{
  "id": "2009-06-07-especial-album-estrella-de-mar-de-amaral",
  "published_at": "2009-06-07 09:00:28 +0200",
  "title": "Especial Álbum: Estrella de Mar, de Amaral",
  "content": "Creo que serán pocas las personas que no conozcan y al grupo<em> </em><a href=\"http://dsong.es/tag/amaral/\"><strong>Amaral</strong></a> o hallan escuchado alguna canción suya por lo menos. Este grupo de zaragozanos esta formado por<strong> </strong>Eva Amaral y Jorge Aguirre y como habéis observado el nombre del grupo proviene del apellido de la cantante. Se formo en 1997 y un 18 de mayo 1998 consiguieron sacar a la calle su primer disco titulado <em>Amaral</em>. Desde entonces ya han pasado más de diez años y es mucho el camino ya recorrido por este dúo. Desde sus comienzos hasta la fecha la banda ha pasado por un proceso de madurez que ha influido tanto en su sonido como en la forma de tratar las canciones. Se nota  ya un sonido característico, un tratamiento más cuidado y una búsqueda de nuevos tonalidades para enriquecer su repertorio.\r\n\r\nCon ya cinco discos de estudio en la calle y más de dos millones de discos vendidos por todo el mundo,  <em>Amaral</em> ya le queda poco que demostrar musicalmente hablando, consolidándose como un grupo muy importante en el panorama musical español e internacional. Además hay un dato a favor de estos dos zaragozanos y es que al contrario que muchos \"autodenominados\" artistas ellos no están en contra del p2p e Internet para el intercambio de música, si no todo lo contrario, creen firmemente que la libre distribución de la música ayuda al artista en lugar de perjudicarlo.\r\n\r\n<strong>\"Estrella de Mar\" </strong>es su tercer disco, para muchos (incluido yo) el mejor disco de<em> Amaral </em>de los cinco que tienen. Un disco con el que han vendido más de un millón de copias y que también supuso la salida del grupo de las fronteras de la península, siendo el primer disco con él que el grupo se fue de gira fuera de España. En el ya se empiezan a escuchar sonidos más maduros, mejores arreglos y unas letras mucho más cuidadas, es el disco en el que la banda empieza a experimentar con sonidos más eléctricos y menos acústicos. En el álbum aparecen caniciones míticas de <em>Amaral</em> como son  \"Sin ti no soy nada\", \"Te necesito\", \"Toda la noche en la calle\", \"Salir corriendo\" o \"Moriría por vos\", canciones que han ayudado al grupo a llegar donde hoy en día se encuentra.\r\n<ol>\r\n\t<li>Sin ti no soy nada.</li>\r\n\t<li>Moriría por vos.</li>\r\n\t<li>Toda la noche en la calle.</li>\r\n\t<li>Te necesito.</li>\r\n\t<li>¿Qué será?.</li>\r\n\t<li>Salir corriendo.</li>\r\n\t<li>Estrella de mar.</li>\r\n\t<li>Rosa de la paz.</li>\r\n\t<li>No sabe donde va.</li>\r\n\t<li>De la noche a la mañana.</li>\r\n\t<li>El centro de mis ojos.</li>\r\n\t<li>En un solo segundo.</li>\r\n</ol>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-06-07 22:53:17 +0200",
      "content": "Buen disco. Después de este disco perdieron el norte totalmente para mi gusto...\r\n\r\nIgualmente, buena elección :)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-14 20:28:30 +0200",
      "content": "Me apunto a la idea de que este es el mejor disco que tienen.",
      "author": {
        "name": "beleita",
        "url": "http://anabeleita.es/blog"
      }
    }
  ],
  "metadata": {
    "album": "Estrella de Mar",
    "artist": "Amaral",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/1QGknzEMRCNdJ8v1i49SAZ",
    "year": "2002"
  }
}
