{
  "id": "2009-06-18-finding-out-true-love-is-blind-de-louis-xiv",
  "published_at": "2009-06-18 09:00:35 +0200",
  "title": "Finding Out True Love is Blind, de Louis XIV",
  "content": "<a href=\"http://dsong.es/tag/louis-xiv/\"><strong>Louis XIV</strong></a> es un grupo de indie rock formado en San Diego, EEUU en 2003. Se originaron a partir de la banda Convoy. Su música se compone de riffs de rock duro y primitivo, y sus letras están repletas de doble sentido.\r\n\r\nSu primer álbum, <strong><em>\"</em>The Best Little Secrets Are Kept<em>\"</em></strong> salió a la venta en 2005, después de la salida del EP <em>\"Illegal Tender\"</em> en mismo año. Su primer sencillo fue <em>\"Finding Out True Love is Blind\"</em> y apareció tanto en el álbum como el EP. El segundo sencillo que se editó fue <em>\"God Killed the Queen\"</em> a finales de 2005.\r\n\r\nEl grupo levantó controversias cuando su música fue utilizada para el \"tema lésbico\" del programa The O.C. Los escritores sintieron que la música de la banda era la manera perfecta de enmarcar la relación de Alex y Marissa en una situación en que estuvieran besándose.\r\n\r\nLa primera canción que escuché de ellos fue <strong><em>\"Finding Out True Love is Blind\"</em></strong> y la verdad es que me enganchó a escuchar un poco más a este grupo. Indagando en Spotify (¿cómo sino?) pude escuchar sus álbums y descubrí otros temas que tampoco están nada mal: <em>\"Air Traffic Control\"</em>, <em>\"Guilt by Association\"</em>, <em>\"Illegal Tender\"</em> y <em>\"All the little pieces\"</em> son algunas de las que más me han llamado la atención.",
  "author": {
    "name": "Mari",
    "url": "http://www.lastfm.es/user/mcorrea84"
  },
  "comments": [
    {
      "published_at": "2009-06-18 09:38:35 +0200",
      "content": "Muchas gracias por tener en cuenta las sugerencias del lector. Me ha gustado hacer de \"conejillo de indias\" jeje Realmente pienso que es la mejor manera de que el lector se interese aun mas por vuestra iniciativa de recomendar una canción cada dia y de conseguir una mayor variedad en las recomendaciones, estoy segura de que esto va a mejorar aun mas dsong :)",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-18 12:28:25 +0200",
      "content": ":D Gracias, y por cierto, buena recomendación. Nunca escuché este grupo hasta que llegó la recomendación.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-18 13:56:59 +0200",
      "content": "Muy buena la canción, Mari! No la conocía hasta ahora...La verdad q está genial esto de q dejéis a los lectores recomendar. Es una buena iniciativa, para q nos impliquemos más, si cabe.",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-06-18 15:27:48 +0200",
      "content": "Muy buena la cancion Mari!!Buena recomendación!!No había oido hablar de este grupo!:D",
      "author": {
        "name": "Isa"
      }
    },
    {
      "published_at": "2009-06-18 19:36:48 +0200",
      "content": "Gracias Mari una vez más por inagurar esta sección. Ya tenemos otra recomendación de un lector preparada (gracias Carmen, te contestaremos en breve diciéndote cuando toca a la tuya) y esperamos que vayan llegando más.\r\n\r\nRespecto a la canción, pues que suena genial. Aunque habrá que darle alguna escuchita más y a ver qué más canciones tienen porai Louis XIV que nos puedan sorprender.\r\n\r\nUn saludo ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-06-18 20:33:45 +0200",
      "content": "Guau parece ke el público femenino se ha despertado!!! me alegro un monton !!",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-19 19:56:54 +0200",
      "content": "OMG! Mari recomendando!! ay ay ay! xD \r\n\r\neso sí, parece que al final has puesto una cancion bonita y no la que tenias pensada (si si, la de paquito el chocolatero , no reniegues de ello ahora! )",
      "author": {
        "name": "luizca"
      }
    },
    {
      "published_at": "2009-06-19 20:03:57 +0200",
      "content": "La del pakito la reservamos pa cuando tu recomiendes!! aunke sabemos por experiencia ke te guardas en la manga otras \"mejores\" aham aham",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-19 20:10:40 +0200",
      "content": "Bien, bien, así me gusta, que haya polémica... Mientras haya polémica habrá visitas...",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-06-20 21:49:28 +0200",
      "content": "Para cuando la visita de la warner pa empezar cn el sueldo?",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-06-20 21:55:38 +0200",
      "content": "Poncho, ya me han llamado y lo estamos negociando, lo que pasa es que ha habido una contraoferta de EMI. A ver quién da más...",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "The Best Little Secrets Are Kept",
    "artist": "Louis XIV",
    "artist_url": "http://www.louisxiv.net/",
    "category": "Canciones",
    "lector": "Mari",
    "lector_web": "http://www.lastfm.es/user/mcorrea84",
    "song": "Finding Out True Love is Blind",
    "spotify_url": "https://open.spotify.com/embed/track/4YgjTjzden2HdFOyEF3R9h",
    "year": "2005"
  }
}
