{
  "id": "2009-06-01-reptilia-de-the-strokes",
  "published_at": "2009-06-01 09:00:37 +0200",
  "title": "Reptilia, de The Strokes",
  "content": "Alrededor del año 2000, <a href=\"http://dsong.es/tag/the-strokes/\"><strong>The Strokes</strong></a> alcanzó la fama. Al publicar su primer album \"Is This It\", la crítica los definió como \"los salvadores del rock\" lo cual aumento las espectativas del mundo de la música alrededor de estos neoyorkinos de pro. Lo cierto es que al publicar su segundo album, \"<strong>Room on fire</strong>\", no cautivaron a la critica de la misma manera, debido sobre todo a un pequeño bajón en la calidad de las composiciones.\r\n\r\nSin embargo, este disco fue aún más conocido que el primero, concretaente debido a la canción \"<em><strong>Reptilia</strong></em>\", que se convirtió en la canción del<strong> FIB 2004</strong>. Caracterizada por un ritmo frenético, un bajo de base muy potente y una guitarra imaginativa, os dejo un canción para moverse y escuchar con unos buenos altavoces.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-06-01 10:31:52 +0200",
      "content": "Me encantan !!! Jesusr casi siempre aciertas!  a ver si se le pega algo al otro Jesus!! jajaja sorry Jesus",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-01 10:35:51 +0200",
      "content": "Ni que JesúsM hubiera puesto bisbalines y demás... ¡Que sus recomendaciones son buenas también!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-02 02:05:36 +0200",
      "content": "De las que mas me gustan  de The Strokes junto con \"Is this it\" , sin embargo cometi el error de ponermela de despertador en el movil y la aborreci xD.\r\nveo que esto marcha bien , aunque a veces se os cuele algunA trollecilla :D :D",
      "author": {
        "name": "luisca"
      }
    },
    {
      "published_at": "2009-06-02 15:42:25 +0200",
      "content": "ejem ejem espero que lo de troll no sea por mi, yo soy muy cute, es mas skark se mete mas que yo con geni, solo estoy definiendo una situacion todo de buen rollo paz y amor XD",
      "author": {
        "name": "Inue"
      }
    },
    {
      "published_at": "2009-06-08 20:57:33 +0200",
      "content": "trolecillA no sé pero troles si! nosotras por lo menos comentamos las canciones... Por cierto yo prefiero \"Last nite\", \"Someday\", \"JuiceBox\" y \"Hard to explain\", creo ke no podría elegir entre ellas cual me gusta más y cual menos.",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2013-06-12 00:13:00 +0200",
      "content": "Me encanta el puente anterior al estribillo, como acalla todos los instrumentos para entrar sólo con la guitarra y posteriormente el bajo.",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "Room on fire",
    "artist": "The strokes",
    "artist_url": "http://www.thestrokes.com/",
    "category": "Canciones",
    "song": "Reptilia",
    "spotify_url": "https://open.spotify.com/embed/track/6oy0ojdztuB3zVOxnBqJvE",
    "year": "2004"
  }
}
