{
  "id": "2009-07-16-hymn-de-cabballero",
  "published_at": "2009-07-16 09:00:44 +0200",
  "title": "Hymn, de Cabballero",
  "content": "<a href=\"http://www.ultravox.org.uk/\"><strong>Ultravox</strong></a> es una banda londinense que a lo largo de su vida ha pasado por distintos estilos musicales: New Wave, Synthpop, New Romantic...  En fin, etiquetas y más etiquetas para catalogar un estilo muy particular.\r\n\r\nTras su formación en el año 1973, el grupo pasó por tres etapas bien diferenciadas por los distintos miembros que lideraron a la banda en cada una de ellas. En el año 1996 terminaron su andadura. El verdadero éxito lo alcanzaron en la segunda etapa, comprendida entre los años 1979 y 1988. Durante esta étapa contaron con Midge Ure a la cabeza, guitarrista de Thin Lizzy por aquellos entonces. Se dice que él fue el participe del éxito de Ultravox, ejerciendo de voz y de guitarra. En esta etapa cosecharon numerosos éxitos en el continente Europeo con temas como <em>\"Vienna\"</em>, <em>\"Dancing with Tears in My Eyes\"</em> o <em>\"Hymn\"</em>, la cual a continuación escucharemos.\r\n\r\nY ahora viene la parte en que os digo que <strong><em>\"Hymn\"</em></strong>, en la versión que vamos a escuchar, no es de Ultravox sino de <strong>Cabballero</strong>, de los que <a href=\"http://www.lastfm.es/music/Cabballero\">poca información</a> (por no decir ninguna) he podido hallar. Solo he podido encontrar algunas remezclas que se publicaron como singles y que aparecieron en recopilatorios de música de discoteca de los años 90, como por ejemplo el <em>\"Máquina Total\"</em>. En su séptima edición recuerdo haber encontrado este temazo remezclado en versión dance.\r\n\r\nLos que seáis de mi generacion seguro que sentireis un poco de nostalgia de aquellos gloriosos años mozos en que en nuestro walkman no dejaban de sonar canciones dance tipiquísimas de los años 90, en esos variados de canciones que nos preparábamos (al menos yo, no se vosotros jeje). Que tiempos aquellos en que las cintas tenían cara A y B y para rebobinarlas y no gastar muchas pilas había que coger un boli bic y empezar a darle vueltas, uf, que nostalgia...\r\n\r\nAntes de terminar, solo apuntar que <a href=\"http://dsong.es/sobre-spotify/\">en spotify</a> podéis encontrar también <a href=\"https://open.spotify.com/embed/track/4734dl4LrfU8072eiuyhXB\">la versión original</a> de Ultravox.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-07-16 17:39:39 +0200",
      "content": "La verdad es que es una canción de la que se ha echo muchas versiones en diferentes estilos. Y es que hay canciones que se prestan a ello y esta ha sido una de ellas. Ahora se vuelve a escuchar un poco debido a la versión que ha sacado Tina Cousins por lo que no dudes que la volveremos a escuchar de nuevo a lo largo de este verano. Sin duda una gran recomendación.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-07-18 16:37:01 +0200",
      "content": "Pues si se han hecho muchas versiones, hay por ahi una de mago de oz, ke la verdad me gusta mas que esta jeje",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2013-09-29 21:55:00 +0200",
      "content": "Muy pronto saldra una nueva version en 2013 de momento preview .... \n\nhttp://soundcloud.com/cristian-ferrer-dj/paco-banaclocha-cristian\n\nhttps://www.facebook.com/CristianFerrerDJ",
      "author": {
        "name": "Cristian Ferrer"
      }
    }
  ],
  "metadata": {
    "album": "Hymn",
    "artist": "Cabballero",
    "artist_url": "http://www.last.fm/music/Cabballero",
    "category": "Canciones",
    "song": "Hymn",
    "spotify_url": "https://open.spotify.com/embed/track/1UiltFvkTsPNyVvk9KMtWi",
    "year": "1994"
  }
}
