{
  "id": "2009-07-18-especial-antonio-vega-i",
  "published_at": "2009-07-18 09:00:23 +0200",
  "title": "Especial Antonio Vega I",
  "content": "A menudo sufrimos la pérdida de familiares y amigos queridos que nos hacen sumirnos en un mar de tristeza del que a duras penas finalmente solemos lograr salir. Pero es curioso como a veces, esto también ocurre tras la muerte de alguien al que que ni tan siquiera hemos llegado a conocer en persona.\r\n\r\nEra una mañana del pasado mes de Mayo cuando tras conectarme a la web de un conocido diario digital de actualidad me topé con su fotografía sobre un enorme titular de portada. No necesité leer el titular para darme cuenta de que había llegado la hora. Al mismo tiempo mi corazón sufrió un vuelco instantáneo. Y me refiero a, <em>\"la hora\"</em>, porque de un modo u otro era una noticia con la que más de una vez había pensado que algún día, más pronto que tarde, iba a encontrarme al abrir cualquier página web de noticias o al encender la radio o la televisión.\r\n\r\nEsta noticia era la que anunciaba la muerte de un genio de la música, de los más grandes de cuantos hemos podido disfrutar. Un MÚSICO y un COMPOSITOR con mayúsculas. Era la noticia que anunciaba que Antonio Vega se había marchado para siempre. Pero al igual que ocurre cuando tantos otros artistas nos dejan, afortunadamente nos queda su obra. Aquella tarde, y los días que sucedieron, no pude dejar de escuchar algunas de sus canciones. Fue mi particular manera de llorar su pérdida.\r\n\r\n<!--more-->\r\n\r\nDesde que <a href=\"http://dsong.es/2009/05/13/bienvenido-a-dsong/\">inaguramos dSong</a> habíamos querido publicar un especial sobre Antonio Vega como homenaje a su figura y a su obra. Y de algún modo, como una despedida, o tal vez un hasta pronto. Pero al igual que ha ocurrido <a href=\"http://dsong.es/2009/07/05/especial-michael-jackson/\">con Michael Jackson</a>, no queríamos apresurarnos y hacer algo a lo loco, así que ahora que disfrutamos de más tiempo libre nos hemos dedicado a ello. Aquí comienza el primero de los dos artículos sobre Antonio Vega que vamos a repartirnos JesúsRPeinado y un servidor.\r\n\r\nAntonio Vega Tallés nace en Madrid el día 16 de Diciembre de 1957. Como él mismo asegura <a href=\"http://www.antoniovega.org/textos/autobiografia.html\">en una pequeña autobiografía</a>, nació con prisas, pues lo hizo tan solo tras siete meses y medio de embarazo. La lástima es que también ha sido adelantado en su fallecimiento. Casi 51 años y medio después, el 12 de Mayo de 2009 un cáncer de pulmón acabó con su vida. A pesar de ser este su destino fatal, a pocos se nos escapaba que su salud estaba muy delicada desde hace años. Paradójicamente, la causa de su muerte no fue la que muchos esperábamos.\r\n\r\nAntonio fue el cuarto de seis hermanos (3 chicos y 3 chicas). Hijo de un prestigioso médico Leonés especializado en traumatología. Afirma haber tenido <em>\"una educación afortunada, sobre la base de la humildad y la entrega\"</em>. Desde los 10 años asistió como oyente a clases de guitarra.\r\n<blockquote><em>Con los ojos clavados en las manos y los trastes, procuraba retener sonidos y sus correspondientes posiciones en el mástil, luego cuando todo terminaba me acercaba a la guitarra casi tan grande como yo y acariciando tembloroso sus cuerdas, pensaba en que algún día yo la pondría sobre mis muslos y mis manos la harían sonar.</em>\r\n<p style=\"text-align: right;\">-- Antonio Vega, en su Autobiografía</p>\r\n</blockquote>\r\nEn el año 1975 inició sus estudios universitarios. Estuvo matriculado durante dos años en Arquitectura, otros dos en Sociología y finalmente acabó dejando sus estudios tras pasar por la Escuela de Pilotos, pues ninguna de estas tres especialidades terminaron de apasionarle tanto como la música.\r\n\r\nA los 20 años realiza el servicio militar, y al concluir este comienza para él una nueva etapa en la que junto a su primo Nacho García Vega, se embarca en el proyecto que lanzó su carrera como músico y compositor: <em><strong>Nacha Pop</strong></em>. Fue de este modo como Antonio cosechó numerosos éxitos llegando a ser Nacha Pop uno de los grupos más representativos de la música española de los años 80. Junto a otros nombres como <em>Radio Futura</em>, <em>Alaska y Los Pegamoides</em> o <em>Los Secretos</em> entre otros, se abren hueco entre la conocida <a href=\"http://es.wikipedia.org/wiki/Movida_madrile%C3%B1a\"><em>movida madrileña</em></a>.\r\n\r\nCompuesta por Antonio Vega durante la realización del servicio militar, <strong><em>\"La chica de ayer\"</em></strong> fue sin lugar a dudas la canción imprescindible de Nacha Pop, canción considerada como una de las mejores canciones del pop español, esta estaba ya incluida en su primer trabajo, homónimo al nombre de la formación, <strong><em>\"Nacha Pop\"</em></strong>, y publicado en 1980. Incluso un grupo estadounidense, <em>Gigolo Aunts</em>, se fijó en este tema y lo versionó bajo el título <em>\"The girl from Yesterday\"</em>. En este mismo álbum también aparecía <em>\"Antes de que salga el sol\"</em>.\r\n\r\nDos años más tarde ve la luz <strong><em>\"Buena disposición\"</em></strong> (1982), el segundo trabajo de estudio el cual les consolidó con buenas críticas. Este trabajo fue autoproducido y en él podemos encontrar el tema <em>\"Juego Sucio\"</em> de entre los más populares. Tras la publicación de este disco Nacha Pop rompe sus relaciones con el sello que había publicado sus dos primeros trabajos: Hispavox. Pero pronto, en el año 1983 fichan por la compañía DRO, con la que ven la luz otros dos trabajos: <strong><em>\"Más números, otras letras\"</em></strong> (1983) y un minilp titulado <strong><em>\"Una décima de segundo\"</em></strong> (1984). De este último, destaca la canción que le da nombre, en la que aparecen dos versiones: la original y una con el sobrenombre \"Piano Bar\" en la que contaron con la colaboración de Teo Carralda a los teclados. Este tema fue votado como mejor canción del año por la popular emisora Radio 3. Una de las facetas de Antonio que no hemos comentado antes, es que <a href=\"http://neofronteras.com/especiales/?p=87\">era un gran amante de la Física</a>. En <em>\"Una décima de segundo\"</em> lo deja bien claro, si no fijáos en la letra.\r\n\r\nNuevamente cambiaron de sello discográfico. Fue Polygram el sello que editó los dos últimos trabajos de estudio de Nacha Pop antes de su separación. El primero de ellos fue <strong><em>\"Dibujos Animados\"</em></strong> (1985), el trabajo favorito de Antonio y Nacho en muchos aspectos, pues en él demuestran un gran momento creativo con temas como <em>\"Grité una noche\"</em>, <em>\"Lo que tú y yo sabemos\"</em> o <em>\"Cada uno con su razón\"</em>. Y llegó <strong><em>\"El momento\"</em></strong> (1987), que fue también el momento de la despedida de Nacha Pop de los estudios de grabación, un disco redondo con auténticos temazos: <em>\"No se acaban las calles\"</em>, <em>\"Vístete\"</em>, <em>\"Asustado estoy\"</em>, <em>\"Desordenada habitación\"</em> o <strong><em>\"Lucha de gigantes\"</em></strong>, la cual formaría parte con el paso de los años de la banda sonora de la película <em>\"Amores perros\"</em>.\r\n\r\nTras el desembarco en México en 1988 para ofrecer un único concierto en Ciudad de México, Nacha Pop ofrecen sus dos últimos conciertos, ambos en Madrid, de los cuales sale un álbum en directo que sirve de despedida: <strong><em>\"Nacha Pop 80-88\"</em></strong>. Este se convirtió en el disco más vendido de la banda.\r\n\r\nSe ha comentado que Antonio Vega fue el participe de la sensibilidad que Nacha Pop incluía en sus temas, aportando su particular visión poética de su mundo interior. En contraposición, Nacho García Vega se ocupaba del apartado más <em>popero</em>, con unas letras menos metafóricas que aportaban el optimismo que le faltaba a las composiciones de Antonio.\r\n\r\nA partir de este momento, Antonio Vega comenzó su carrera en solitario, de la cual mi compañero JesúsRPeinado os hablará en la segunda parte de este especial que verá la luz mañana.\r\n\r\n<p style=\"text-align:center;\"><object width=\"353\" height=\"132\"><embed src=\"http://www.goear.com/files/external.swf?file=bbda51b\" type=\"application/x-shockwave-flash\" wmode=\"transparent\" quality=\"high\" width=\"353\" height=\"132\"></embed></object><br/><br/><object width=\"353\" height=\"132\"><embed src=\"http://www.goear.com/files/external.swf?file=dbb05b7\" type=\"application/x-shockwave-flash\" wmode=\"transparent\" quality=\"high\" width=\"353\" height=\"132\"></embed></object></p>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-07-19 05:00:10 +0200",
      "content": "Grande el articulo... en unas horas, la segunda parte!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-05-02 03:59:07 +0200",
      "content": "La verdad que es uan pena la poca repercusión que tuvo este especial pese a ser uno de los mayores artistas españoles de las últimas décadas...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "artist": "Antonio Vega",
    "artist_url": "http://antoniovega.org/",
    "category": "Artistas",
    "spotify_url": "https://open.spotify.com/embed/user/dsong2009/playlist/773Z2ZI1B122gJIIqOBtd3"
  }
}
