{
  "id": "2009-12-29-best-of-you-de-foo-fighters",
  "published_at": "2009-12-29 09:00:17 +0100",
  "title": "Best of you, de Foo Fighters",
  "content": "Hay nombres míticos que casi todos suelen conocer; por nombrar algunos: <a href=\"http://dsong.es/tag/sean-lennon/\" target=\"_blank\">Lennon</a>, <a href=\"http://dsong.es/tag/queen/\" target=\"_blank\">Freddy Mercury</a>, <a href=\"http://dsong.es/tag/mike-oldfield/\" target=\"_blank\">Mike Oldfield</a>, <a href=\"http://dsong.es/tag/the-jimi-hendrix-experience/\" target=\"_blank\">Hendrix</a>, Kurt Cobain. Pero no mucha gente sabe de quien hablamos si nombramos a Dave Grohl, y nunca he entendido porque es tan desconocido en España este nombre; su curriculum no es para serlo, ni mucho menos.\r\n\r\nDave Grohl, antiguo batería de <a href=\"http://dsong.es/tag/nirvana/\" target=\"_blank\">Nirvana</a>, es el líder de <strong>Foo Fighters</strong>. Cuando Kurt murió y Nirvana desapareció Dave recogió canciones y las edito en una demo bajo el pseudónimo de Foo Fighters; las repartió a sus amigos y fueron tan buenos los comentarios, aun habiendo grabado el mismo todos los instrumentos (excepto una guitarra tocada por su amigo <a href=\"http://dsong.es/tag/greg-dulli/\" target=\"_blank\">Greg Dulli</a>), que decidió formar una banda. Así nació. Y creció. Creció tanto que a día de hoy tiene un estilo propio y una estela muy visible en el post grunge y el alternative rock.\r\n\r\nPese a que quizá es un grupo para mirar muy de cerca, con lupa, y viendo todas y cada una de sus etapas, la canción que os traigo hoy no es un tema de sus inicios. <strong><em>\"Best of you\" </em></strong>es el tercer corte de su quinto álbum, <strong>In your honor</strong>, aparecido en 2005; del álbum, os hablaré en otra ocasión.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-12-29 12:26:19 +0100",
      "content": "Está bien intentarlo xD pero la de ayer para mi fue la mejor recomendacion de la vida.\r\nEsta es una de las canciones que en el lastfm nos \"hace amigos\" tio. :D saludos desde resacaland",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-12-29 19:33:35 +0100",
      "content": "Me mola mucho la canción que has recomendado. Otro grupo al que hincarle el diente, pues solo conozco una o dos canciones de los Foo Fighters. Además, me ha llamado la atención ver el nombre de Greg Dully por aquí :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "In your honor",
    "artist": "Foo fighters",
    "artist_url": "http://www.foofighters.com/",
    "category": "Canciones",
    "song": "Best of you",
    "spotify_url": "https://open.spotify.com/embed/track/4nUM7pGcTUK2pY1d2LybrT",
    "year": "2005"
  }
}
