{
  "id": "2009-06-19-run-de-lighthouse-family",
  "published_at": "2009-06-19 09:00:07 +0200",
  "title": "Run, de Lighthouse Family",
  "content": "<a href=\"http://dsong.es/tag/lighthouse-family/\"><strong>LightHouse Family</strong></a> es un grupo Inglés formado por dos componentes en el año 1993, el vocalísta Tunde Baiyewu de origen nigeriano y el pianista Paul Tucker. La verdad es que la historia de como se llegaron a formar como grupo no  la conocía hasta que he investigado un poco para hacer este artículo y me ha sorprendido un montón.\r\n\r\nSe conocieron a través de un anuncio que dejo Paul, éste había  empezado a componer unas canciones  y rápidamente se dio cuenta que lo suyo no era el \"cante\" precisamente (somos muchos los que es mejor quedarnos calladitos), así que coloco una serie de anuncios en los que decía que buscaba cantante y Tunde que trabajaba de camarero en un restaurante donde había dejado Paul el anuncio, lo vio y decidió probar suerte, así que se juntaron, empezaron a grabar las canciones y formaron <strong>Lighthouse Family</strong>.\r\n\r\nLa verdad es que se juntaron dos auténticos fenómenos, ya que las canciones que componía Paul le iban que ni pintadas a la maravillosa voz de Tunde, que para mí es una de las mejores voces masculinas del momento. El grupo se formo como ya he dicho en 1993 y estuvo en activo hasta 2002 cuando se disolvieron, aunque la banda no se ha separado diminutivamente, sólo permanecen inactivos y los dos han tomado diferentes caminos en sus carreras, Tunde como artista en solitario y Paul se ha unido a la banda <em>The Orange Lights.</em>\r\n\r\nLa canción que recomiendo hoy se llama <strong>Run</strong> de su disco <strong>Whatever Gets You Through The Day</strong> una de las canciones que más me gusta de este grupo, aunque hay muchas más. Espero que os guste.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-06-19 14:39:06 +0200",
      "content": "Gracias por descubrirnos hoy esta canción....había escuchado otras del grupo, pero automáticamente, esta pasa a ser mi favorita, desde ya. Para mi gusto, es de las mejores, con una melodía muy equilibrada con la voz...y si a eso le sumamos, q no es de las conocidas, mejor q mejor. Todos nos hemos acabado hartando de grandes temazos, durante una época..precisamente, de tanto escucharlos.",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-06-19 17:12:35 +0200",
      "content": "La verdad es ke llevaba bastante tiempo sin escuxar esta cancion en particular y al grupo en general jeje (aunke ahora ke me acuerdo kizas en el setic la he escuxao algun dia hace poco :P)",
      "author": {
        "name": "Mari"
      }
    }
  ],
  "metadata": {
    "album": "Whatever Gets You Through The Day",
    "artist": "Lighthouse Family",
    "category": "Canciones",
    "song": "Run",
    "spotify_url": "https://open.spotify.com/embed/track/6xcGQoBVUxu2RakDsmwNtn",
    "year": "2001"
  }
}
