{
  "id": "2009-10-04-especial-album-senderos-de-traicion-de-heroes-del-silencio",
  "published_at": "2009-10-04 09:00:32 +0200",
  "title": "Especial Álbum: Senderos de Traición, de Héroes del Silencio",
  "content": "Hoy vamos a pagar una deuda que tenemos aquí en dSong. Ya han pasado más de 4 meses desde que decidimos un grupo de amigos embarcarnos en este proyecto musical. En este espacio de tiempo hemos hablado de muchos grupos, de muchos estilos. Pero no hemos escrito ninguna sola línea del mejor grupo de rock del panorama español. Estamos hablando de <a href=\"http://es.wikipedia.org/wiki/H%C3%A9roes_del_Silencio\" target=\"_blank\">Héroes del Silencio</a> (HDS).\r\n\r\nHéroes son un grupo formado en Zaragoza a principios o mediados de la década de los ochenta, según se mire. El germen del grupo son principalmente <a href=\"http://es.wikipedia.org/wiki/Enrique_Bunbury\" target=\"_blank\">Enrique Bunbury</a> (Voces) y <a href=\"http://es.wikipedia.org/wiki/Juan_Valdivia\" target=\"_blank\">Juan Valdivia</a> (Guitarra) que fueron los que lo formaron cuando tocaban en un grupo llamado Zumo de Vidrio. Se pude decir que este grupo es la semilla de la que luego germino Héroes del Silencio.\r\n\r\nPosteriormente se unieron a la banda <a href=\"http://es.wikipedia.org/wiki/Pedro_Andreu\" target=\"_blank\">Pedro Andreu</a> (Baterista) y <a href=\"http://es.wikipedia.org/wiki/Joaqu%C3%ADn_Cardiel\" target=\"_blank\">Joaquín Cardiel</a> (Bajo) ya que, aunque al principio Bunbury tocaba el bajo en Héroes, quiso tener más libertad a la hora de cantar y moverse por el escenario. Este es el núcleo completo de Héroes del Silencio, posteriormente se le unió otro guitarrista de origen mejicano llamado <a href=\"http://es.wikipedia.org/wiki/Alan_Boguslavsky\" target=\"_blank\">Alan Boguslavsky</a> durante el final de la etapa de Héroes del Silencio, llegando a ayudar en la composición de su último disco de estudio <strong>\"Avalancha\"</strong> (1995).\r\n\r\n<!--more-->\r\n\r\nHéroes es un grupo que se caracteriza por unos directos impresionantes, con mucho carácter. Son de esos grupos que hay que ver en directo para descubrir toda su esencia. Fruto de estos directos arrolladores les llego pronto la oportunidad de grabar un disco. <a href=\"http://es.wikipedia.org/wiki/Gustavo_Montesano\" target=\"_blank\">Gustavo Montesano</a> tuvo la oportunidad de verlos en directo y quedo impresionado por el potencial que destilaban, así que les consiguió una oportunidad con una discográfica importante, EMI. Así nació su primer LP llamado <strong>\"Héroe de Leyenda\"</strong> (1986) compuesto por cuatro canciones y del que vendieron 30.000 copias. Superando ampliamente las 5.000 copias que les impuso la compañía como tope para poder sacar un disco.\r\n\r\nHéroes publicó 4 discos de estudio y se convirtió en la banda de rock con más éxito de las que ha habido en España. No fue una banda que se quedara en el ámbito local, si no que triunfo de manera importante en el panorama internacional, siendo una formación con un importante grupo de seguidores en Europa y América.\r\n\r\nHoy os voy a hablar del disco que los catapulto a la fama de manera definitiva y que para casi todo el mundo, incluidos ellos mismos, es el mejor disco de Héroes,<strong> \"Senderos de Traición\" </strong>(1990). Álbum producido por el ex-miembro de Roxy Music <a href=\"http://es.wikipedia.org/wiki/Phil_Manzanera\" target=\"_blank\">Phil Manzaneda</a> compañero de <a href=\"http://dsong.es/tag/brian-eno/\">Brian Eno</a> del que ya hemos hablado aquí en dSong. Con Senderos, el grupo abandona el sonido Post-Punk del comienzo de la banda y de su primer disco <strong>\"El Mar no Cesa\" </strong>(1988), dirigiéndose hacia un sonido más rock, mas duro. De todas maneras Héroes siempre manifestaron que el primer disco de su discografía es el que menos le gustaba ya que decían que sonaba demasiado pop.\r\n\r\nEn este disco reunieron un puñado de canciones que ya eran canciones de Héroes desde el principio y otras que fueron mostrando durante alguno de los conciertos que le precedieron. Del disco caben destacar dos canciones que se han convertido en himnos del grupo y son canciones que todos en alguna ocasión hemos coreado. <em>\"Entre dos Tierras\"</em> y <em>\"Maldito Duende\"</em> son sin duda las dos canciones más reconocidas de este disco y canciones incluidas dentro de aquellas imprescindibles del grupo de todas las que Héroes compuso a lo largo de su carrera como formación. Hoy he elegido <strong>Entre dos Tierras</strong> como la canción con la que acompañar a esta entrada, ya que es la canción con la que descubrí a este grupo en el año 90, cuando empezaron a ser conocidos y no paraban de poner sus canciones por la radio o sus vídeos en la tele.\r\n\r\nEn el año 2007 se reunieron de nuevo para dar una serie de conciertos con motivo del aniversario de los 20 años de comienzo de sus grabaciones. Un éxito sin precedentes agotándose las entradas a las pocas horas de ponerse a la venta. Y es que todavía son muchos los fans a esta banda emblemática de rock.\r\n<ol>\r\n\t<li>Entre dos tierras</li>\r\n\t<li>Maldito duende</li>\r\n\t<li>La carta</li>\r\n\t<li>Malas Intenciones</li>\r\n\t<li>Sal</li>\r\n\t<li>Senda</li>\r\n\t<li>Hechizo</li>\r\n\t<li>Oración</li>\r\n\t<li>Despertar</li>\r\n\t<li>Decadencia</li>\r\n\t<li>Con nombre de guerra</li>\r\n\t<li>El cuadro II</li>\r\n</ol>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-10-04 14:33:01 +0200",
      "content": "Sin duda ya era hora de dedicarles un espacio!!! Me encanta Héroes, y me encanta este álbum. Sin duda tiene temas sin desperdicio y llenos de fuerza. Acabo de escucharlo entero mientras hacía las labores de casa típicas de domingo. Hace no tanto que Héroes eran grupo recurrente y este disco es de esos de los que puedo estar escuchando repetidamente sin cansarme. La carta, Decadencia, Hechizo...  Quizá Entre dos Tierras, por ser la típica que ponen en los bares, sea precisamente la canción que menos me gusta ... \r\n\r\nLa música tiene el poder de unir a las personas con lazos invisibles, de descubrir sentimientos compartidos.  \r\n\r\nFlorecen recuerdos. Gracias.",
      "author": {
        "name": "rex"
      }
    },
    {
      "published_at": "2009-10-04 22:29:36 +0200",
      "content": "Muy cierto, teníamos aun esta deuda pendiente, y al final has sido tu el que te has atrevido. Felicidades por la entrada, te ha quedado genial.\r\n\r\nA mi HDS siempre me han gustado, ya sea por herencia de mis hermanos o por las continuas apariciones en radio/televisión. Pero cuando de verdad comenzé a descubrirlos fue en mi primer año de carrera; esta fue digamos, mi época HDS. Recuerdo que era prácticamente lo único que escuchaba por aquel entonces, pues me picaron bastante fuerte.\r\n\r\nSi yo tuviera que recomendar una canción de Héroes, y de hecho algún día lo haré (me la acabo de reservar para que nadie me la robe jeje), esta será \"En brazos de la fiebre\". Aunque lo cierto es que por recomendar recomendaría muchas otras más... Es que tienen una infinidad de canciones que son un hito en la historia de la música española.\r\n\r\nMe quedé con muchísimas ganas de ir a la gira, de hecho estuve a punto de comprar las entradas para Sevilla. Una lástima, porque no creo que vuelvan a juntarse :-(",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-10-06 13:22:49 +0200",
      "content": "es es un discazo.. Yo casi que prefiero discos menos aclamados: Avalancha, quizá un disco algo imcomprendido... \r\n\r\nPero Senderos fue, por decirlo de alguna manera, el comienzo de aquel movimiento que fue Héroes del Silencio, capaz de movilizar a miles de personas.\r\n\r\nChapeau.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Senderos de Traición",
    "artist": "Héroes del Silencio",
    "artist_url": "http://www.heroesdelsilencio.es/",
    "category": "Álbumes",
    "song": "Entre dos Tierras",
    "spotify_url": "https://open.spotify.com/embed/album/6PsBAHuQ8mzQ0VNrTkXazg",
    "year": "1990"
  }
}
