{
  "id": "2009-06-21-especial-album-urban-hymns-de-the-verve",
  "published_at": "2009-06-21 09:00:41 +0200",
  "title": "Especial Álbum: Urban Hymns, de The Verve",
  "content": "Si hay algo que marca a <a href=\"http://dsong.es/tag/the-verve/\"><strong>The Verve</strong></a> es que son un torbellino impredecible.\r\n\r\nEn cuestión de 20 años se han separado dos veces, han tenido decenas de pleitos entre ellos y con otros artistas y discográficas, han sido arrestados, hospitalizados por drogas, se han desmayado en mitad de conciertos y dejado giras a medias. Sin embargo, y le pese a quien le pese, son uno de los grandes clásicos del britpop.\r\n\r\nEn 1989, se formó \"Verve\" (más tarde tuvieron que cambiarlo debido a un juicio con la discográfica Verve), pero no fue hasta 1991 cuando se grabó \"Verve EP\" . Pronto se empezó a hablar de ese joven grupo con sonidos psicodelicos y una gran guitarra. Así, en 1993 se grabó \"A storm in heaven\", primer álbum que supuso sus primeras apariciones en las listas y su liderato en la lista de éxitos indie. Sin embargo, en la gira de su primer álbum empezaron los problemas (mal augurio, se debía ver venir): Richard Ashcroft, el cantante, sufrió una sobredosis de éxtasis y Peter Salsibury, el batería, fue arrestado por  destrozar una habitación de hotel en un ataque de locura.\r\n\r\nEn medio de todo aquel caos que podéis imaginar, se encerraron en la sala de grabación para sacar su segundo álbum, \"A northern soul\". Aunque al principio todo fue bien, igual que con el anterior álbum, fue a peor; en mitad de un ambiente enrarecido, con tensiones entre el grupo y problemas con las drogas, The Verve se separan. Sólo por primera vez, claro.\r\n\r\nAlgunas semanas después de la ruptura, Richard Ashcroft, alma máter del grupo los une a todos para charlar y recuperar lo que tuvieron. En estas circunstancias, con ciertas reticencias del guitarrista Nick McCabe, se grabó en 1997 el disco que revolucionó por completo la historia de The Verve: \"<strong>Urban Hymns</strong>\". El grupo pasaba por un proceso de plenitud, con la banda al completo, más un guitarrista amigo de Richard Ashcroft. Tras casi un año de grabación, en septiembre de 1997 se publicó definitivamente el tercer álbum \"Urban Hymns\".\r\n\r\nLa espera dió sus frutos: primero de las listas británicas, top ten en las listas de EEUU, <em>Mejor álbum del año</em> en los <a class=\"mw-redirect\" title=\"Brit Awards 1998\" href=\"http://es.wikipedia.org/wiki/Brit_Awards_1998\">Brit Awards 1998</a>, e incluso el premio a <em>Mejor grupo del año</em>, superando a <span class=\"mw-redirect\">bandas</span> como Radiohead y Oasis. Todo ello se debió a canciones como \"Lucky Man\", \"The drugs don't work\", \"Bitter Sweet Symphony\" y sobre todo a \"Sonnet\", la canción que puedes escuchar un poco más abajo (como siempre, el enlace a spotify es al álbum completo).\r\n<blockquote>\r\n<ol>\r\n\t<li><em>Bitter Sweet Symphony</em> – 5:58</li>\r\n\t<li><em>Sonnet</em> – 4:21</li>\r\n\t<li><em>The Rolling People</em> – 7:01</li>\r\n\t<li><em>The Drugs Don't Work</em> – 5:05</li>\r\n\t<li><em>Catching the butterfly</em> – 6:26</li>\r\n\t<li><em>Neon Wilderness</em> – 2:37</li>\r\n\t<li><em>Space and Time</em> – 5:36</li>\r\n\t<li><em>Weeping Willow</em> – 4:49</li>\r\n\t<li><em>Lucky Man</em> – 4:53</li>\r\n\t<li><em>One Day</em> – 5:03</li>\r\n\t<li><em>This Time</em> – 3:50</li>\r\n\t<li><em>Velvet Morning</em> – 4:57</li>\r\n\t<li><em>Come On</em> – 15:15 – (incluye <em>Deep freeze</em>, <span class=\"mw-redirect\">track oculto</span>)</li>\r\n</ol>\r\n</blockquote>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-06-21 12:22:48 +0200",
      "content": "Gran album, y otro grupo que descubrí gracias a ti hace ya un tiempecito. Había oído nombrarlos, pero poco más, jeje. Me encanta Sonnet, pero me gusta aun más si cabe The Drugs don't work.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-06-21 12:43:21 +0200",
      "content": "Para mí es uno de los discos imprescindibles...me es casi imposible quedarme solo con una canción. Creo que todos conocimos a The Verve por el ya mítico \"Bitter Sweet Symphony\" y el uso indiscriminado que hicieron de tal canción en anuncios publicitarios.\r\n\r\nPero de todas, me quedo con \"The drugs don't work\". Como reseña, puntualizar que fue elegida como la canción más triste de la historia, según un estudio realizado por el doctor Harry Witchel, de la Universidad de Bristol. \r\n\r\nMuy buena recomendación....para un día q puede ser histórico..jejeje.",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-06-21 19:39:44 +0200",
      "content": "Alguien una vez decidio regalarme por mi 13 cumpleaños, el disco primero de Dover porque era lo que estaba de moda en ese momento (lo escuché una vez xD), el RazorBlade Romance de HIM, y este disco. Cada vez que escucho alguna canción de este disco me trae mil recuerdos jejeje. Gracias Jesús por recordarme ese amor imposible de Conchi (siempre jodiendome a todas las tías que me molaban jejejeje)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-06-22 00:08:36 +0200",
      "content": "Jajajajajaja, Poncho, si que recuerdo que te regale este disco, sí; y también sabía que dirías algo del tema jejejeje.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Urban Hymns",
    "artist": "The Verve",
    "artist_url": "http://www.theverve.tv/",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/2okCg9scHue9GNELoB8U9g",
    "year": "1997"
  }
}
