{
  "id": "2009-09-05-what-is-love-de-haddaway",
  "published_at": "2009-09-05 09:00:26 +0200",
  "title": "What is love, de Haddaway",
  "content": "Tras <a href=\"http://dsong.es/2009/09/02/7-seconds-de-youssou-ndour-y-neneh-cherry/\">mi reciente recomendación</a> y al ver esta algunos pensaréis que me he pasado el verano escuchando música de los 90, nada más lejos de la realidad. Lo cierto es que estas dos canciones llevaba queriéndolas recomendar desde hace tiempo pero como la lista es tan larga, no había llegado el momento y la casualidad ha querido que finalmente ambas caigan una tras otra. Los que crecimos en aquellos gloriosos años 90 seguro que nos afloran muchos recuerdos al escuchar temas como este <strong><em>\"What is love\"</em></strong>, un tema que no puede faltar en todo recopilatorio de música dance de los años 90.\r\n\r\nGrabada en 1990 y publicada en 1993, <em>\"What is love\"</em> es el mayor éxito de <strong>Haddaway</strong>, un cantante de Trinidad y Tobago. No pasó del número 2 en las listas de ventas del Reino Unido y Alemania, pero fue número 1 en 30 países de Europa y Asia. Fue número 11 en Estados Unidos y 12 en Australia. Haddaway, con este y algunos otros éxitos se convirtió en uno de los artistas más exitosos del género Eurodance. No obstante, ninguno de sus éxitos posteriores han sido tan populares como este tema que hoy os recomiendo.\r\n\r\nEste tema volvió a hacerse muy popular en el año 1998, tras <a href=\"http://www.youtube.com/watch?v=UaYLdFE7s9Y\">aparecer en los diferentes sketches</a> de <em>\"The Rosbury Guys\"</em> en el popular programa de la televisión americana <em>\"Saturday Night Live\"</em>. En la versión española de este programa, estrenada el pasado año en Cuatro, también se hizo un remake de algunos de estos divertidos sketches, en los que <a href=\"http://www.youtube.com/watch?v=R44JSPuU1K0\">también aparece esta canción</a>.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-09-05 17:47:40 +0200",
      "content": "Muy buena la recomendación Skuark. Como dices es una de las mejores canciones de Euro-dance y la canción emblemática de la película \"Movida en el Roxbury\". Una película entretenida y de la que se han echo muchas parodias.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-09-06 10:03:05 +0200",
      "content": "Buenísima canción. Con respecto a los videos como se nota la diferencia entre el americano y el español. Con el original he llorado de risa como la primera vez que lo vi. Con el español solo una leve sonrisa.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2009-09-07 13:12:04 +0200",
      "content": "Ostias pensaba que esta recomendacion era de Jose (y no me pregunteis porque jaja)",
      "author": {
        "name": "Mari"
      }
    }
  ],
  "metadata": {
    "album": "What is love",
    "artist": "Haddaway",
    "artist_url": "http://www.haddaway.de/",
    "category": "Canciones",
    "song": "What is love",
    "spotify_url": "https://open.spotify.com/embed/track/2ahnofp2LbBWDXcJbMaSTu",
    "year": "1993"
  }
}
