{
  "id": "2009-06-15-that-dont-impress-me-much-de-shania-twain",
  "published_at": "2009-06-15 09:00:13 +0200",
  "title": "That don't impress me much, de Shania Twain",
  "content": "Bueno, después de la semana especial del <em>Lagarto Festival 2009</em> y de disfrutar con todo lo acontecido en el auditorio de la Alameda el sábado pasado, la compañía de los amigos, el buen rollo reinante en el recinto sin que hubiera problema durante toda la noche y por supuesto con todas las actuaciones que nos ofrecieron los grupos del cartel, bueno con casi todos, por que el grupo ganador (Guadalupe Plata) a mí no me gusto nada, esta semana volvemos a coger el ritmo normal de la página, así que hoy nos toca nueva recomendación.\r\n\r\nHoy recomiendo una canción de<a href=\"http://dsong.es/tag/shania twain/\"> <strong>Shania Twain</strong></a>, artista  procedente de América del norte aunque no es estadounidense, ella es de origen canadiense, pero sin embargo el estilo con el que compone y actúa principalmente es el country (estilo muy norteamericano), sin embargo últimamente y sobre todo en los últimos discos que ha editado se mueve más por el pop.\r\n\r\nCon cinco álbumes de estudio en la calle, uno de ellos de grandes éxitos,<strong> Shania Twain</strong> es ya una leyenda viva de la música, y diréis ¿Por qué?, pues lo es por haberse convertido en la mujer que más copias ha vendido de un solo disco en la historia reciente de la música, sin que nadie todavía haya podido quitarle ese galardón, dicho álbum es su tercer álbum de estudio y se titula <strong>Come on Over</strong> (Ven conmigo) recibiendo además también el premio de disco más vendido del mundo de country por una mujer y el  de séptimo álbum más vendido de todos los tiempos.\r\n\r\nLa verdad es que ese disco tiene muchas canciones que me encantan, pero hay una que es mi favorita sobre las demás, se titula <strong>That Don't Impress Me Much </strong>(Eso no me impresiona mucho), canción con la que descubrí a esta artistaza y que me gusto desde el primer momento en que la escuche. Bueno sin más os dejo con la canción y vosotros decidís si os gusta o no,aunque espero que sí. (Y como recomendación no dejéis de ver el <a href=\"http://www.youtube.com/watch?v=mt7W6a_gQSM\" target=\"_blank\">videoclip</a>)",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-06-15 10:41:17 +0200",
      "content": "Esta canción me gusta lo que pasa es que de tanto escuxarla la tngo un poco aborrecida, la canción tiene ya unos añitos, y el video no está mal. Muy bien! hay que escuxar de todo :)",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-15 12:25:31 +0200",
      "content": "Buena recomendación: en la variedad esta el gusto. \r\n\r\nY conste, que este disco es de lo mejor que hizo esta mujer, ... al menos de lo que conozco, porque los últimos años no he escuchado lo nuevo que ha ido sacando.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-15 15:47:03 +0200",
      "content": "Yo también aborrecí un poco esta canción, aunque en su día me gustaba bastante, jeje.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Come on Over",
    "artist": "Shania Twain",
    "artist_url": "http://www.shaniatwain.com/",
    "category": "Canciones",
    "song": "That don't impress me much",
    "spotify_url": "https://open.spotify.com/embed/track/2bNNdYqBE3CqLJcXphum6V",
    "year": "1997"
  }
}
