{
  "id": "2009-11-07-overcome-de-creed",
  "published_at": "2009-11-07 09:00:26 +0100",
  "title": "Overcome, de Creed",
  "content": "Hoy os voy a recomendar un grupo que me gusta especialmente. Hace unos años, concretamente en el año 2004, anunciaron repentinamente su separación. Aunque como suele ocurrir en estas circunstancias tiempo antes empezaron a circular rumores sobre desavenencias internas en el grupo.\r\n\r\nAfortunadamente hace poco, los fans del grupo, nos llevamos una grata sorpresa al anunciar la banda que se reunirían de nuevo para grabar un nuevo álbum. Estoy hablando de <a href=\"http://es.wikipedia.org/wiki/Creed\" target=\"_blank\">Creed</a> una banda fundada en el año 95 en Florida por 4 miembros. Están influenciados por el grunge de grupos como <a href=\"http://dsong.es/tag/nirvana\" target=\"_blank\">Nirvana</a>, aunque se han movido por más estilos.\r\n\r\nLa canción que hoy os recomiendo pertenece a este último disco que han titulado <strong>Full Circle</strong> (2009) y se llama <strong>Overcome</strong>.  Sólo esperamos que esta no sea una unión esporádica y que la banda vuelvan a editar más canciones y poder así seguir disfutando de buenas canciones.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-11-07 14:49:01 +0100",
      "content": "Grata sorpresa la de saber que Creed vuelven a juntarse. No tenía nidea, ya te dije que fue ayer cuando me dijiste el tema que ibas a recomendar cuando me enteré de que habían vuelto.\r\n\r\nA Creed los conocí gracias a un primo que me habló de ellos hará un par de años o tres, y estuve escuchando algunos de sus antiguos trabajos ya estando separados. Una gran noticia poder disfrutarlos en activo.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-14 11:20:46 +0100",
      "content": "A Creed los conoci con el tema que versiono Chris Daughtry en American Idol, llamado \"What If\", y me parece uno de los mejores temas que se han escrito en el modern rock. Es de ese tipo de temas que te pone como una perra xD",
      "author": {
        "name": "Jacky_R"
      }
    }
  ],
  "metadata": {
    "album": "Full Circle",
    "artist": "Creed",
    "artist_url": "http://www.creed.com/",
    "category": "Canciones",
    "song": "Overcome",
    "spotify_url": "https://open.spotify.com/embed/track/0NkGr8bWlQAyprHkTb0Ejg",
    "year": "2009"
  }
}
