{
  "id": "2009-05-23-paper-shoes-de-incubus",
  "published_at": "2009-05-23 09:00:05 +0200",
  "title": "Paper Shoes, de Incubus",
  "content": "<a href=\"http://dsong.es/tag/incubus/\"><strong>Incubus</strong></a> se forma en un garaje de Calabasas, California en Enero de 1991. Empezaron tocando en pequeños clubes y fiestas, para saltar a telonear a todo un elenco de bandas consagradas como <a href=\"http://www.lastfm.es/music/Primus\">Primus</a>. Personalmente mi primer encuentro con Incubus fue con <em>Morning View</em>,  un disco más creativo y positivo que sus anteriores trabajos, que refleja el ambiente que se respiraba en el estudio de grabación situado en la californiana calle que le da su nombre . Es considerado un disco intimista, con toques de música electrónica tal y como nos tienen acostumbrados, pero avanzando en sus conceptos musicales y expandiéndose en su faceta más acústica y sofisticada por medio de instrumentos sorprendentes como un kaku (guitarra china), violonchelos, flautas y hasta ranas.\r\n\r\nSu último disco se titula <em><strong>Light Grenades</strong></em>, grabado en 2006, el cual muestra riffs más explosivos y de igual forma se destaca la exigencia que tiene Brandon Boyd con su voz , como en la cancion Rogues pues toda es cantada en un registro alto sin bajar en ningun momento. De este disco hoy quiero acercaros <em><strong>Paper Shoes</strong></em>, un tema suave dentro del estilo propio de incubus y con un final que no te esperas.\r\n\r\nEl 16 de Junio de 2009 saldrá el Disco «Greatest Hits», confirmado por Brandon Boyd en la página web de la banda",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Light Grenades",
    "artist": "Incubus",
    "artist_url": "http://www.enjoyincubus.com/",
    "category": "Canciones",
    "song": "Paper Shoes",
    "spotify_url": "https://open.spotify.com/embed/track/64Wa7qNOwRWa0qBTfAXf4v",
    "year": "2006"
  }
}
