{
  "id": "2010-03-28-especial-album-euphoria-morning-de-chris-cornell",
  "published_at": "2010-03-28 09:00:30 +0200",
  "title": "Especial Álbum: Euphoria Morning, de Chris Cornell",
  "content": "Si existe una evolución clara del <a href=\"http://dsong.es/tag/grunge/\">grunge</a>, sin duda para mí es el <strong><em>Euphoria Morning</em></strong> de Christopher John Boyle, más conocido como <strong>Chris Cornell</strong>. Uno de mis discos favoritos en este estilo y que raras veces me canso de escuchar. Según he leído por ahí, resulta que este disco es un tributo a <a href=\"http://dsong.es/tag/jeff-buckley/\">Jeff Buckley</a>, cuya muerte conmovió a Chris y le animó a lanzar este álbum. Es el primer disco de Chris en solitario, lanzado en el 1999, y para mí, el mejor de toda su carrera (nota: si aún no habéis escuchado el último disco de Chris Cornell, estáis de suerte. Se le ha ido la cabeza del todo y la verdad es que es un desastre muy comercial).\r\n\r\nComo sabéis y si no os lo cuento, la vida musical de Chris está llena de cambios, casi tantos como cambios de look se ha dado este hombre. Desde el 84 se lanzó al mundo de la música con <em>Soundgarden</em>. Junto con \"<a href=\"http://dsong.es/tag/nirvana/\">Nirvana</a>\", \"<a href=\"http://dsong.es/tag/pearl-jam/\">Pearl Jam</a>\" o \"Alice in Chains\", Soundgarden era considerada una de las bandas precursoras del famoso movimiento de Seattle, el <a href=\"http://dsong.es/tag/grunge/\">grunge</a>. Durante su época de <em>Soundgarden</em> participó como vocalista de \"Temple of the Dog\" e hizo colaboraciones con gente como \"Alice in Chains\". Sin duda es la época de mayor éxito profesional de Chris Cornell. En 1997 la banda se Soundgarden dejaría de existir.\r\n\r\n<!--more-->\r\n\r\nEn 1999 sale a la venta el disco que hoy recomiendo. Considerándose este álbum parte de su carrera en solitario. En el 2001 Chris se embarca en un nuevo proyecto y en el 2002 sale a la venta el primer disco de <a href=\"http://dsong.es/tag/audioslave/\">Audioslave</a>, cuya historia <a href=\"http://dsong.es/2010/03/07/especial-album-audioslave-de-audioslave/\">ya conocemos</a>.\r\n\r\nEn Junio de 2007, Chris vuelve otra vez en solitario con \"Carry On\". Este disco incluye temas como \"You Know My Name\", tema principal de la banda sonora de \"Casino Royale\". Después de este disco, Chris cambia de productor. En marzo de 2009 sale a la venta su tercer álbum en solitario \"Scream\". En este último disco cambia de forma radical el estilo, haciendo algo que al menos en mi opinión, no tiene mucha calidad musical. Chris hijo mío, hay que saber cuando jubilarse no?\r\n\r\nEl tema concreto de este álbum para el reproductor me ha costado bastante elegirlo, ya que el álbum en general no tiene desperdicio. Es por eso que decidí reservarle a este disco un especial de álbum. Al final me decidí por \"Pillow of Your Bones\" ya que no es el típico single pero refleja muy bien el estilo del álbum.\r\n\r\nTrack list:\r\n\r\n1.\t\"Can't Change Me\"  \t3:23\r\n2.\t\"Flutter Girl\"  \t\t4:25\r\n3.\t\"Preaching the End of the World\"  \t4:41\r\n4.\t\"Follow My Way\"  \t\t5:10\r\n5.\t\"When I'm Down\"  \t4:20\r\n6.\t\"Mission\"  \t\t        4:05\r\n7.\t\"Wave Goodbye\"  \t        3:43\r\n8.\t\"Moonchild\"  \t        4:02\r\n9.\t\"Sweet Euphoria\"  \t3:08\r\n10.\t\"Disappearing One\"  \t3:48\r\n11.\t\"Pillow of Your Bones\"  \t4:29\r\n12.\t\"Steel Rain\"  \t\t5:41",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-03-29 13:45:01 +0200",
      "content": "La verdad es que si, el album no tiene desperdicio ninguno, pero la elección es cojonuda. Grande Poncho, grande. Un abrazo tio, me quedo escuchando el disco completo ya que estoy :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-06-18 16:47:22 +0200",
      "content": "muy buen sitio, no lo conocía, estaba buscando info sobre este album y resulta que coincidimos en que no tiene desperdidcio (aunque hay temas que todavia no me gustan pero es porque no los he escuchado lo suficiente) un abrazo",
      "author": {
        "name": "sergio - argentina"
      }
    }
  ],
  "metadata": {
    "album": "Euphoria Morning",
    "artist": "Chris Cornell",
    "artist_url": "http://www.chriscornell.com/",
    "category": "Álbumes",
    "song": "Pillow of Your Bones",
    "spotify_url": "https://open.spotify.com/embed/album/0ixYgnczD7ao9weSDlPFnI",
    "year": "1999"
  }
}
