{
  "id": "2010-10-01-everybodys-got-to-learn-sometime-de-the-korgis",
  "published_at": "2010-10-01 09:00:00 +0200",
  "title": "Everybody's Got To Learn Sometime, de The Korgis",
  "content": "A veces hay personas que nos decepcionan. Cosas que no entendemos muy bien porque nos lo hacen a nosotros si no hemos hecho nada para merecerlo. Y el poco consuelo que nos queda se resume en \"ya se darán cuenta\".\r\n\r\nA modo casi de canto contemplativo, <strong>The Korgis</strong> decidieron hacer una oda a este sentimiento allá por 1980. Canción que fue todo un éxito, llegando al número 5 en las listas inglesas y a la posición 18 de las estadounidenses.\r\n\r\nEl grupo originariamente estaba formado por el vocalista y bajista James Warren y el batería Andy Davis. Pero un grupo que se forma en 1978 y es capaz (con sus múltiples parones entre medias) de seguir adelante, se entiende que tenga una larga historia de componentes detrás.\r\n\r\nEl tema ha sido versionado cantidad de veces. Una de las más conocidas es de <a href=\"http://dsong.es/tag/beck/\">Beck</a>, que fue banda sonora y de hecho tema principal de la película \"Eternal Sunshine of the Spotless Mind\" (mal traducida en español \"Olvídate de mí\").\r\n\r\nY para terminar amigos dSongneros, me atrevo a daros un consejo: No seáis rencorosos con las personas, no merece la pena. Al final la vida pone a cada uno en su lugar. Que tengáis un buen día",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-10-01 11:03:06 +0200",
      "content": "Mu buena.....",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-10-03 02:10:00 +0200",
      "content": "Grande. Hace poco Beita publicó sobre Beck, y hoy esta. Estamos que lo tiramos jeje",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Dumb Waiters",
    "artist": "The Korgis",
    "artist_url": "http://www.myspace.com/thekorgis7980",
    "category": "Canciones",
    "song": "Everybody's Got To Learn Sometime",
    "spotify_url": "https://open.spotify.com/embed/track/36IrZu2VvLP4djrpG5ermQ",
    "year": "1980"
  }
}
