{
  "id": "2010-05-12-esperando-nada-de-antonio-vega",
  "published_at": "2010-05-12 09:00:28 +0200",
  "title": "Esperando Nada, de Antonio Vega",
  "content": "<strong><em>\"No me iré mañana\"</em></strong> fue el nombre de su primer trabajo de estudio que publicara hace ya casi 20 años, en 1991. Lo cierto es que no se fue <em>mañana</em> pero si que se fue hace hoy justamente un año. Os hablo de <strong>Antonio Vega</strong>, a quien ya dedicamos <a href=\"http://dsong.es/tag/especial-antonio-vega/\">un especial</a> el pasado mes de Julio mi compañero JesúsR y yo, y a quien hoy quería recordar nuevamente por cumplirse el aniversario de su triste pérdida.\r\n\r\nPero en esta ocasión no nos vamos a poner tristes. Hoy vamos a recordar a Antonio Vega con una mirada positiva. No vamos a recordar su muerte, sino el gran legado musical que nos dejó. Y lo vamos a hacer con una canción de su primer trabajo en solitario al que hacía referencia al principio de estas líneas. La canción se titula <strong><em>\"Esperando Nada\"</em></strong>. Ya su título hace presagiar que no es una canción especialmente positiva en la letra, de hecho es una historia contada desde la soledad individual. Sin embargo, su melodía y su ritmo consigue animarme siempre que la escucho, espero que también genere esa sensación en vosotros.\r\n\r\nSi no lo habéis visto o simplemente queréis adentraros en la obra de Antonio Vega, os animo a repasar el especial que antes mencionaba, en el que resumimos en dos artículos (<a href=\"http://dsong.es/2009/07/18/especial-antonio-vega-i/\">uno</a> y <a href=\"http://dsong.es/2009/07/19/especial-antonio-vega-ii/\">dos</a>) la gran carrera de este genio.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "No me iré mañana",
    "artist": "Antonio Vega",
    "artist_url": "http://www.antoniovega.org/",
    "category": "Canciones",
    "song": "Esperando Nada",
    "spotify_url": "https://open.spotify.com/embed/track/359Oek1zoKXuvNlicidEMM",
    "year": "1991"
  }
}
