{
  "id": "2010-05-09-especial-album-myths-of-the-near-future-de-klaxons",
  "published_at": "2010-05-09 09:00:19 +0200",
  "title": "Especial Álbum: Myths of the Near Future, de Klaxons",
  "content": "Si. Tras más de un mes de temazos, vuelve a dSong el <a href=\"http://dsong.es/tag/indie/\">indie</a> y el <a href=\"http://dsong.es/tag/post-punk/\">post-punk</a>. ¡Y como vuelve! Ni más ni menos que con <strong>Myths of the Near Future </strong>de<strong> Klaxons.</strong> Disco en el cual se encuentra uno de sus mayores éxitos comerciales y que sin duda habéis escuchado alguna vez. Me estoy refiriendo a <strong>Golden Skans</strong>, la canción que escuchareis si pulsáis el \"play\" de ahí más abajo. Pero si este domingo traigo a dSong este disco no es porque quiera destacar este tema, si no todo lo contrario. Demostraros que este disco, no sólo es esta canción. Para apoyar mi teoría, incluso estuve tentado de poner otro tema no tan conocido, pero también veía interesante que reconocierais al grupo a los 2 segundos de escuchar la canción.\r\n\r\nQué decir de Klaxons y en concreto de este disco. Canciones con algún toque \"oscuro\" que te pueden recordar a algunas de <a href=\"http://dsong.es/tag/kasabian/\">Kasabian</a>, con ruido y distorsiones, samples electrónicos...pero al mismo tiempo sin perder una base melódica. Otras con una combinación de sonidos \"más comerciales\" aptos para todos los oídos. No faltan los coros agudos de voz masculina que se distinguen en casi todos los temas. Y es de los pocos discos en los cuales no hay descanso con temas más calmados, si no que todos te incitan un leve movimiento de cabeza como mínimo. Entre temas que dude en poner en el reproductor se encontraba <em>It's not over yet</em>, canción que también refleja muy bien las intenciones de Klaxons.\r\n\r\n<!--more-->\r\n\r\n¿Cuándo y como comienza Klaxons a dar guerra? Pues no creáis que esta banda tiene mucho rodaje comparada con otras. En 2005 se forma el grupo en Londres, con <em>James Righton</em>, <em>Simon Taylor Davis</em> y <em>Jamie Reynolds</em>. De hecho, el álbum que recomiendo es ni más ni menos que su álbum debut, cuyo single fue tema del reproductor, tema que también subió al número 7 en el UK Top 40 charts.\r\n\r\nEl nombre del álbum viene de una colección de cuentos del escritor británico <em>J. G. Ballard</em>. En general sus canciones parecen estar claramente influenciadas por la literatura, como por ejemplo el tema <em>Gravity's Rainbow</em> que está basado en una novela de Thomas Pynchon.\r\n\r\nY bueno, os dejo con la lista de canciones y a disfrutar el disco dSongneros!\r\n\r\n1.\t«Two Receivers»  \t4:18\r\n2.\t«Atlantis to Interzone»  \t3:18\r\n3.\t«Golden Skans»  \t2:45\r\n4.\t«Totem on the Timeline»  \t2:41\r\n5.\t«As Above, So Below»  \t3:58\r\n6.\t«Isle of Her»  \t3:54\r\n7.\t«Gravity's Rainbow»  \t2:37\r\n8.\t«Forgotten Works»  \t3:26\r\n9.\t«Magick»  \t3:30\r\n10.\t«It's Not Over Yet\"» (Cover de \"Not Over Yet\") (Rob Davies/Paul Oakenfold/Michael Wyzgowski)\t3:35\r\n11.\t«Four Horsemen of 2012»  \t2:18\r\n\r\nPD: Lo que hay en Spotify de Accordeon Millenium... obviamente no se trata del mismo Klaxons en el que aquí hablo :-P",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-05-15 00:48:15 +0200",
      "content": "Si os fijáis, es la canción de los anuncios de Loreal, esta ya la tenía localizada y nunca me había parado a escuchar el resto del repertorio... cosa que haré en breves. Un saludo hamijo del post-punk",
      "author": {
        "name": "Melgui"
      }
    }
  ],
  "metadata": {
    "album": "Myths of the Near Future",
    "artist": "Klaxons",
    "artist_url": "http://www.klaxons.net/",
    "category": "Álbumes",
    "song": "Golden Skans",
    "spotify_url": "https://open.spotify.com/embed/album/3X36TxPDnlK0Ie61NLMYwy",
    "year": "2007"
  }
}
