{
  "id": "2010-07-28-concierto-de-aranjuez-adagio-por-john-williams",
  "published_at": "2010-07-28 09:00:44 +0200",
  "title": "Concierto De Aranjuez (Adagio), por John Williams",
  "content": "Las vacaciones de verano son la época del año ideal para divertirse y además para relajarse del estrés cotidiano, mi recomendación de es útil para relajarte ya sea en verano o tras una larga jornada de trabajo invernal, por que si la música clásica no entiende de fronteras ni de idiomas, ya que muchos la consideramos un lenguaje universal, menos de estaciones. Como intérprete repito con el gran guitarrista <a href=\"http://dsong.es/tag/john-williams/\" target=\"_blank\"><strong>John Williams</strong></a> al que ya traje en la que fue mi primera recomendación, con <a href=\"http://dsong.es/2009/09/14/romance-for-guitar-and-string-orchestra-de-john-williams/\" target=\"_blank\">Romance Anónimo</a>.\r\n\r\nEl <strong>Concierto de Aranjuez</strong> (1939) es una composición musical para guitarra y orquesta del compositor español Joaquín Rodrigo. El concierto consta de tres actos, aunque posiblemente el que os traigo como recomendación hoy sea el que mucha gente lo identifique con el concierto, pero no... aquellos que queraís escucharlo completo buscad sus tres movimientos: <em>Allegro con spirito</em>, <em>Adagio</em> y <em>Allegro gentile</em>.\r\n\r\nMuchos grandes guitarristas (por poner un ejemplo, Narciso Yepes) han intepretado la voz principal de este concierto con sus guitarras, además ha sido versionada por cantantes al que se puso letra, aunque personalmente yo me quedo con la interpretación en guitarra y una buena orquesta. ¡¡Espero que disfruteis esta magnífica pieza y que a aquellos que como yo aún no estamos de vacaciones nos ayude a relajarnos de esta insufrible calor!!",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-07-28 11:44:14 +0200",
      "content": "John Williams y el maestro Rodrigo, vaya dos pedazo de artistazos",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2010-07-28 16:08:25 +0200",
      "content": "Buenisima recomendación!!Me ha sorprendido mucho!",
      "author": {
        "name": "Ali"
      }
    },
    {
      "published_at": "2010-07-28 16:19:12 +0200",
      "content": "Si os gustan las recomendaciones clásicas ¡¡por mi encantado!! Sobre todo de guitarra clásica me conozco unas cuantas buenas, pero vamos que hay muchísimas piezas geniales para orquertas o instrumentos solitas.",
      "author": {
        "name": "juanje.ra"
      }
    },
    {
      "published_at": "2010-07-31 18:42:13 +0200",
      "content": "Siempre me ha encantado esta obra de arte. Gran recomendación :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Classic Williams. Romance Of The Guitar",
    "artist": "John Williams",
    "artist_url": "http://www.johnwilliamsguitar.com/",
    "category": "Canciones",
    "song": "Adagio del Concierto de Aranjuez",
    "spotify_url": "https://open.spotify.com/embed/track/2Tj8bSk30yzu5nyxr1U2TP",
    "year": "2000"
  }
}
