{
  "id": "2010-03-05-bittersweet-symphony-de-u-n-k-l-e",
  "published_at": "2010-03-05 09:00:50 +0100",
  "title": "Bittersweet symphony, de U.N.K.L.E.",
  "content": "\"De UNKLE??\" Será lo primero que habréis pensado seguramente... Efectivamente la canción es originariamente de <a href=\"http://dsong.es/tag/the-verve/\">\"The Verve\"</a>. De hecho el álbum de la canción original <a href=\"http://dsong.es/2009/06/21/especial-album-urban-hymns-de-the-verve/\">ya fue recomendado</a> por JesúsR allá por Junio de 2009. Amigos dsongneros, hoy os traigo a la pareja de dj's del trip-hop y la música electrónica por excelencia. James Lavelle y Tim Goldsworthy llevan en la música versionando y compartiendo colaboraciones con artistazos desde 1994. Se vé que a U.N.K.LE. le gusta el estilo de Richard Ashcroft, ya que tiene otra colaboración obra maestra llamada <a href=\"http://www.youtube.com/watch?v=__r0gwxzeVE\">\"Lonely Soul\"</a>.\r\n\r\nCompartiendo música durante su carrera con gente de la talla de Robert «3D» Del Naja (Massive Attack), Ian Brown, Josh Homme (Queens of the Stone Age), y <a href=\"http://dsong.es/tag/thom-yorke/\">Thom Yorke</a> (<a href=\"http://dsong.es/tag/radiohead/\">Radiohead</a>). Este último en particular con otro temazo llamado <a href=\"http://www.youtube.com/watch?v=cud_k9f6tqk&feature=related\">\"Rabbit in Your Headlight</a>\", con un vídeo muy curioso que recomiendo que veáis y que creo que se llevó algún premio que otro.\r\n\r\nY sobre la canción... el eterno dilema: versionar-no versionar. Por supuesto pocas son las versiones que superan a la original, aunque alguna vez nos encontramos algunas muy grandes como \"<a href=\"http://dsong.es/2010/01/30/with-a-little-help-of-my-friend-de-joe-cocker/\">With a little help of my friend</a>\", de la cual hablamos hace un par de meses, o sin ir más lejos \"Feeling Good\" de <a href=\"http://dsong.es/tag/muse/\">Muse</a>. Y mojándome en esta versión, opino que cumple muy bien su función. Hace una canción diferente a partir de otra sin que parezca una copia barata cantada por otro o mezclada en este caso con lo primero que se le ha venido a la cabeza. Y ya, por terminar de poner videos curiosos, sin ir más lejos el de este <a href=\"http://www.youtube.com/watch?v=feDkbcLS6Qk\">videoclip</a>, que es el videoclip original. ¿No os han dado a veces ganas de hacer lo mismo <em>Richard Ashcroft</em> por la calle?",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-03-05 15:16:32 +0100",
      "content": "Ufff, gran artículo, sí sí. El tema original... siempre será el original, pero las nuevas vueltas de tuerca, si respetan y guardan un poco la cara de la original... bienvenidas sean!\r\n\r\nCongrats!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-03-05 15:20:07 +0100",
      "content": "Por cierto. Nombras tres recomendaciones anteriores en el post: Joe Cocker, The verve, y Muse. Las tres mias xDDDD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2011-04-04 02:09:08 +0200",
      "content": "Llego un año tarde, pero te felicito desde ya por el artículo. Genial. Conocía la versión (porque amo el tema de The Verve), pero me ha encantado. ¡Enhorabuena!",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "Men From U.N.K.L.E.",
    "artist": "U.N.K.L.E.",
    "artist_url": "http://www.unkle.com/",
    "category": "Canciones",
    "song": "Bittersweet symphony",
    "year": "2005"
  }
}
