{
  "id": "2010-02-22-were-not-gonna-take-it-de-twisted-sister",
  "published_at": "2010-02-22 09:00:40 +0100",
  "title": "We're not gonna take it, de Twisted Sister",
  "content": "Muchachada, la vuelta tras varios días de relajamiento masivo y/o absoluto en el que nos hemos reiniciado por completo puede ser y es demoledora. No debe de habitar en este planeta ese ser que pensó que seria bueno tener un Lunes. Quizás también fué ese mismo ser quién se inventó el tema de Septiembre y de los examenes de Junio. Pero ya que hay que lidiar con ello, se debe intentar empezar siempre con las máximas energías posibles el día. Por eso, ¡qué mejor que dSong para hoy!\r\n\r\nY cuando hablamos de fuerza y de ganas para empezar el día, un lunes lunesalsol, estamos hablando de <strong>Twisted Sister</strong>. Nacida en New York City a mediados de los 70, esta banda de <a href=\"http://dsong.es/tag/glam-metal/\">glam metal</a> despuntó y tuvo un gran éxito en la década de los '80. Los origenes de la banda se remotan a cuando <em>Jay Jay French</em> (el guitarra de la banda) comenzó a tocar en <em>Silverstar</em>, agrupación que más adelante se cambiaría el nombre a Twisted Sister. Tras algunas deserciones y uniones, fué en 1976 cuando tras entrar el actual vocalista y principal compositor del grupo, <em>Dee Snider, </em>el grupo tomó la senda del metal influenciados por <a href=\"http://dsong.es/tag/ac-dc/\">AC/DC</a>, <a href=\"http://dsong.es/tag/queen/\">Queen</a>, <a href=\"http://dsong.es/tag/led-zeppelin/\">Led Zeppelin</a> y <a href=\"http://dsong.es/tag/black-sabbath/\">Black Sabbath</a> entre otros. Consiguieron gran fama internacional con su tercer LP <em>Stay Hungry </em>del que vendieron casi 5 millones de copias. En el tour de promoción del disco llevaron de teloneros a una chavalada llamada <a href=\"http://dsong.es/tag/metallica/\">Metallica</a>.\r\n\r\nYa que culturizados e inmersos en el mundillo con esto que acabo de contaros, os presento al tema cuyo videoclip lo repitieron unas poquitas de veces en la MTV por los '80, cuando aqui escuchaba la gente a Ramonc*** (no termino el nombre por tema de derechos de autor), <strong>We're not gonna take it</strong>. Extraido de <em>Stay Hungry, </em>este tema fué uno de sus megaéxitos más éxitosos<em> </em>a pesar de que fue catalogado como \"tema inconveniente\" por el Parents Resource Music Center. Bueno muchachada, os dejo con el tema \"<a href=\"http://www.youtube.com/watch?v=Qr_TeoETGno\">Huevos con aceite</a>\" (traducción de los propios Twister).",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Stay hungry",
    "artist": "Twisted Sister",
    "artist_url": "http://www.twistedsister.com",
    "category": "Canciones",
    "song": "We're not gonna take it",
    "spotify_url": "https://open.spotify.com/embed/track/5RHG4SQ6iJ1qQJmt3EFJCX",
    "year": "1984"
  }
}
