{
  "id": "2010-07-20-anybody-seen-my-baby-de-the-rolling-stones",
  "published_at": "2010-07-20 09:00:26 +0200",
  "title": "Anybody seen my baby?, de The Rolling Stones",
  "content": "Los espacios, los silencios, también son música. Su administración bien ponderada producen una sosegada escucha, deja a la mente tiempo para inventarse su historia, involucrarse en el argumento, dejarse llevar por versos evocadores emitidos por la voz. <a href=\"http://dsong.es/tag/michael-jackson/\" target=\"_blank\">Michael Jackson</a> o Steve Wonder eran grandes administradores del espacio en la música, pero hoy os descubro una canción en la que notareis de qué hablo. El tema es <strong>Anybody seen my baby?</strong>, de <strong>The Rolling Stones</strong>, esos tipos que bebieron de la fuente de la juventud allá por los años setenta, y que aún hoy son capaces de dar una lección a todos los jóvenes artistas de ascensión rápida que se creen estrellas, momentaneas, de la música <em>single</em>. Compuesta por Jagger y Richards, ese tándem mítico de la creación, que junto con McCartney-Lennon (tomándoles como \"padres musicales\" Tyler-Perry,  Rose-Slash, Stanley-Simmons, etc...) ocuparon gran parte de la música de los setenta. Esta canción, del año 1997, se desmarca un poco de su sonido duro y sucio que lo hicieron famosos, y se acerca mas al R&B, predominando un tono oscuro en toda la canción y con el bajo como protagonista. El estribillo es la magia de la canción, con esos coros atmosféricos y largos, produciendo ese fenómeno del que hablé anteriormente.\r\n\r\nPersonalmente, me parece uno de los mejores temas de su carrera, aunque esta idea no es compartida por la mayoría de sus fans, mas acostumbrados a mayores \"golferias\" de sus<em> Satánicas Majestades</em>. En resumen, un tema \"ambient\" perfecto, ya sea en un pub, o en casa viendo llover, ahora que lo echamos tanto de menos.",
  "author": {
    "name": "Jacky",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2e1c9658f5bd8297280f59d0a8d5bac5"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Bridges to Babylon",
    "artist": "The Rolling Stones",
    "category": "Canciones",
    "song": "Anybody seen my baby?",
    "spotify_url": "https://open.spotify.com/embed/track/6TEUwkJ3zLMKUSTnUAO1GY",
    "year": "1997"
  }
}
