{
  "id": "2010-12-02-the-blues-are-still-blue-de-belle-and-sebastian",
  "published_at": "2010-12-02 09:00:58 +0100",
  "title": "The blues are still blue, de Belle and Sebastian",
  "content": "\"<strong>Belle and Sebastian</strong> es un grupo imprescindible\". Llevo algunos meses escuchando lindezas sobre este grupo, y eso que llevan unos cuantos a単os. Catorce a単os, para ser exactos. Alla por 1996 comenzo una carrera prolifica, con proyectos paralelos variados (relacionados con el jazz, el rock, el post punk) y nueve albumes.\r\n\r\nSu origen tiene lugar en Glasgow, como tantos otros grupos, donde empezaron a tocar el peque単os locales. El lider y compositor principal del grupo, Stuart Mur<a href=\"http://dsong.es/wp-content/uploads/2010/12/250px-Belle_and_Sebastian_British_Band.jpeg\">\r\n</a>doch, es el sello distintivo: sus composiciones tienen tal fuerza literaria, tal carga poetica, que su popularidad en los circulos alternativos e indies subio como la espuma en pocos a単os. Con influencias de Nick Drake, Velvet Underground o escritores como J. D. Salinger, han aupado sus composiciones a lo largo de esos nueve discos de estudio.\r\n\r\nSu segundo, y no menos importante, sello distintivo es obvio: la musica trasmite, y la de Belle and Sebastian, mas de lo comun. Una musica que puede inducir, segun la cancion o la etapa, una tristeza extrema o una alegria desbordante (el buen rollo, ya sabeis).\r\n\r\nEs el caso, para mi y en esta etapa, de la cancion <strong><em>\"The blues are still blue\"</em></strong>, parte de su disco <strong>\"The Life Pursuit\".</strong>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The life pursuit",
    "artist": "Belle and Sebastian",
    "category": "Canciones",
    "song": "The blues are still blue",
    "spotify_url": "https://open.spotify.com/embed/track/5Ou6eHjAeg07Y4s4soNFIs",
    "year": "2006"
  }
}
