{
  "id": "2010-01-10-especial-album-battle-for-the-sun-de-placebo",
  "published_at": "2010-01-10 09:00:21 +0100",
  "title": "Especial Album: Battle for the Sun, de Placebo",
  "content": "No es la primera vez que <a href=\"http://dsong.es/2009/06/16/the-bitter-end-de-placebo/\">Placebo</a> aparece en dSong y la verdad es que aquel 16 de Junio, Jesús nos regaló un artículo bastante completo. Tanto es así que dudo que pueda comentar mucho más. Pero me veía en la necesidad de recomendaros este gran álbum. Un álbum que reconozco al principio subestimé un poco, pero sabemos que a los grandes grupos con solera hay que darle infinidad de oportunidades y no rechazarlos dejándonos llevar por la primera impresión que nos produzca.\r\n\r\nEstoy hablando de <a href=\"http://dsong.es/tag/battle for the Sun/\">Battle for the Sun</a>, el último álbum de <a href=\"http://dsong.es/tag/placebo/\">Placebo</a> que salió a la venta el pasado 8 de Junio. Álbum que ha conseguido por ejemplo situar a Placebo en el puesto 19 de artistas más escuchados de usuarios del <a href=\"http://www.lastfm.es/\">last.fm</a> (dato que al menos para mí, es más representativo que la lista de los 40 principales). Este disco incluye temazos como pueden ser el tema con el mismo nombre del disco \"<em>Battle for the Sun</em>\", \"<em>Julien</em>\" y el que hoy recomiendo con el cual termina el disco \"<em>Kings of Medicine</em>\". Destaco esos por destacar algunos, pero en mi opinión, el disco no tiene desperdicio ninguno. Una pena que este disco no este disponible en Spotify, al menos por ahora. By the moment, mula rules.\r\n\r\n<!--more-->\r\n\r\nEste disco es su sexto álbum de estudio, después del disco <em>Meds</em> en el 2006, un disco por cierto que tampoco tiene desperdicio. Una de las novedades en <em>Battle for the Sun</em> es  Steve Forrest, el nuevo batería después de la salida de Steve Hewitt en el 2007. Éste era anteriormente el batería del grupo Evaline, grupo que fue telonero de Placebo en la gira por Estados Unidos con el disco Meds. Podría quizás nombrar más detalles de su historia como grupo, pero sería redundar en el <a href=\"http://dsong.es/2009/06/16/the-bitter-end-de-placebo/\">artículo de Jesús</a>, que ya explica lo más curioso. Así que os dejo con la lista de canciones y ha disfrutarlo dSongeros\r\n\r\nTrack list:\r\n\r\n1.\t«Kitty Litter»  \t        3:45\r\n2.\t«Ashtray Heart»   \t3:30\r\n3.\t«Battle for the sun»  \t5:32\r\n4.\t«For What It's Worth»  \t2:47\r\n5.\t«Devil in the details»  \t4:28\r\n6.\t«Bright Lights»  \t        3:20\r\n7.\t«Speak in Tongues»  \t4:04\r\n8.\t«The Never-Ending Why» 3:22\r\n9.\t«Julien»  \t                4:42\r\n10.\t«Happy You`re Gone»  \t3:49\r\n11.\t«Breathe Underwater»  \t3:45\r\n12.\t«Come Undone»  \t        4:32\r\n13.\t«Kings Of Medicine»  \t4:09",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-05-02 04:39:35 +0200",
      "content": "Y pensar que no comenté aquí... Este es de los mejores discos que descubrí de este estilo, la verdad. Te atrapa y al final terminas volviendo a el de vez en cuando.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Battle for the Sun",
    "artist": "Placebo",
    "artist_url": "http://www.placeboworld.co.uk/",
    "category": "Álbumes",
    "song": "Kings of Medicine",
    "year": "2009"
  }
}
