{
  "id": "2010-02-09-epic-last-song-de-does-it-offend-you-yeah",
  "published_at": "2010-02-09 09:00:37 +0100",
  "title": "Epic Last Song, de Does It Offend You, Yeah?",
  "content": "Me animo a ofreceros una recomendación de un grupo con un estilo no muy usual después de descubrir gracias a vosotros a los geniales Wintersleep, no había oído nada sobre ellos antes de leer la entrada de Poncho y ya estoy buscando el disco como loco, y eso que internet se estaba cargando la música...\r\n\r\nOs hablo de <strong>Does It Offend You, Yeah?</strong> y de su estilo... que por sintetizar, digamos que es rock electrónico. La canción que os ofrezco, <strong><em>\"Epic Last Song\"</em></strong>, es una de las más \"comunes\" de su repertorio.\r\n\r\nEstos ingleses pueden sonara cualquier cosa que se encuentre entre Justice, Daft Punk o incluso Prodigy (de los que han sido teloneros) pasando por otras corrientes más pop/rock como puedan ser<a href=\"http://dsong.es/tag/the-killers\"> The Killers </a>o Gorillaz.\r\n\r\nAunque solo sea por lo difícil que es definirlos musicalmente... tanto para a los que os llegue a gustar como a los que no, merece la pena echarle un vistazo. Nunca está de más ampliar horizontes.",
  "author": {
    "name": "Melgui"
  },
  "comments": [
    {
      "published_at": "2010-02-09 12:21:14 +0100",
      "content": "Melgui, que alegría verte por aquí! Muy buena recomendación la tuya, sabía que podíamos confiar en ti :-D A ver si te animas y nos descubres más a menudo temazos como el de hoy",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-02-09 13:25:11 +0100",
      "content": "Ese Poncho! Exijo que te grabes en Goear diciendo lo de \"Mahoney!!!\" xD Tengo muchas ideas así que como me anime de verdad me vais a tener que llamar el cansino... pronto pondré alguna cosilla más. Un saludo a todos mis amiguetes de Dsong y dale recuerdos al Segnor Pnc que a mi Leipzig me pilla lejillos!",
      "author": {
        "name": "Melgui"
      }
    },
    {
      "published_at": "2010-02-09 17:30:15 +0100",
      "content": "Excelente cancion! muy buena",
      "author": {
        "name": "Liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-02-10 11:42:25 +0100",
      "content": "Grande, gran recomendación. Espero verte más por aquí Melgui!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "You Have No Idea What You're Getting Yourself Into",
    "artist": "Yeah?",
    "artist_url": "http://www.myspace.com/doesitoffendyou",
    "category": "Canciones",
    "lector": "Melgui",
    "song": "Epic Last Song",
    "spotify_url": "https://open.spotify.com/embed/track/7DOG0pZhccXliUJSo4ZuYv",
    "year": "2008"
  }
}
