{
  "id": "2010-05-08-tu-frialdad-de-triana",
  "published_at": "2010-05-08 09:00:31 +0200",
  "title": "Tu Frialdad, de Triana",
  "content": "En la década de los 70 nació en Sevilla un grupo con un estilo denominado de rock andaluz, consistente en la fusión entre flamenco y el rock progresivo de grupos como Vanilla Fudge y   King  Crimson, se llamó <strong><a href=\"http://dsong.es/tag/triana\">Triana</a></strong> como el barrio sevillano, estaba formado por<em> Jesús de la Rosa Luque</em>, <em>Eduardo Rodríguez Rodway</em> y <em>Juan José Palacios \"Tele\"</em>. En 1983, tras seis discos en el mercado,  la muerte en accidente de uno de sus componente, Jesús de la Rosa, provocó el fin del grupo.\r\n\r\nSus primeros discos tenían un marcado caracter progresivo, por ejemplo, en <em>Hijos del agobio</em> (1977) se tratan temas  políticos como la exaltación de la libertad la desconfianza de la política organizada en una época de transición en el país, a principios de los 80 el grupo pierde un poco de esa marca que lo caracterizaba para abrirse camino hacia unos sonidos más comerciales, aunque sigue quedando lugar para canciones como la que hoy recomendamos, <em>Tu frialdad</em>, que devolvió al grupo parte de su toque inicial y que hoy podemos ver que ha sido versionado por artistas como Pastora Soler, Tamara, El Barrio o el grupo andaluz Medina Azahara, perteneciente también al mismo estilo musical.\r\n\r\nEn 1985, Juan José Palacios \"Tele\" decidió volver a los escenarios utilizando nombre del grupo y sin Eduardo Rodríguez Rodway, con el recopilatorio <em>Triana una Historia</em>, pero este murió en 2002 al ser operado de corazón, y los componentes restantes regresaron en 2007 adoptando de nuevo el nombre de <strong>Triana, </strong>algo que no ha gustado a muchos seguidores  del trío sevillano, y que ha provocado que Eduardo Rodríguez Rodway, el único componente vivo, los acuse de querer lucrarse a costa del nombre de  Triana; por otro lado los \"nuevos\" Triana mantienen que solo pretenden mantener el espíritu de su música viva. Sin ser muy seguidor de su música como puede serlo mi compañero skuark, estoy de acuerdo con el punto de vista de Eduardo Rodríguez.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-05-08 13:39:12 +0200",
      "content": "Pedazo de canción...para mi la mejor del mítico grupo...",
      "author": {
        "name": "Carol"
      }
    },
    {
      "published_at": "2010-05-08 13:59:35 +0200",
      "content": "Que gran grupo, y que gran canción. De todos modos de todas las de Triana yo me quedo con la que recomendé hace ya tiempo, \"Abre la puerta\". Luego hay otras como \"El lago\" o \"Todo es de color\" que también son grandiosas.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-05-08 14:26:34 +0200",
      "content": "Para mi, el mejor grupo español de todos los tiempos",
      "author": {
        "name": "Melgui"
      }
    }
  ],
  "metadata": {
    "album": "Un Encuentro",
    "artist": "Triana",
    "category": "Canciones",
    "song": "Tu Frialdad",
    "spotify_url": "https://open.spotify.com/embed/track/2A3WfAbX9KHMQhewdpUiok",
    "year": "1980"
  }
}
