{
  "id": "2010-09-12-especial-album-a-la-hora-del-sol-de-maga",
  "published_at": "2010-09-12 13:29:05 +0200",
  "title": "Especial Álbum: A la hora del sol, de Maga",
  "content": "Domingo = Sunday = Sonntag ... Menos en español, en cantidad innumerable de idiomas, hoy es el día del sol. Y que mejor que recomendaros un álbum para la hora del sol. Además, no un álbum cualquiera de un grupo cualquiera...\r\n\r\n<strong><em>A la hora del sol</em>, </strong>es el último álbum de <strong>Maga</strong>. Este álbum completamente en consonancia con su estilo, enriquece una vez más la calidad del pop español. Al igual que ya hablamos de <a href=\"http://dsong.es/tag/los-planetas/\">Los Planetas</a> y de <a href=\"http://dsong.es/tag/lori-meyers/\">Lori Meyers</a>, este magnífico grupo sevillano no podía faltar en nuestra humilde web. Desde el 2000 en activo y formado por Miguel Rivera (voz, guitarra, teclados y programación), David García (batería) y Javier Vega (bajo). Según dicen en su web, obtienen el nombre de Maga de uno de los personajes la novela argentina Rayuela, escrita en el 1963, \"un clásico de su adolescencia\" según dicen ellos.\r\n\r\nEl estilo de Maga, puede parece a veces algo monótono y poco original. Pero para nada es así. La poesía y metáfora de sus letras jamás deja de sorprenderme, y el estilo entre optimista y corta-venas muchas veces, no es más que como la vida misma, a veces una de cal y otras una de arena.\r\n\r\n<!--more-->\r\n\r\nPoseen 2 EP, <em>Bidimensional</em> (2001), <em>Blanco sobre blanco</em> (2004); y 4 álbumes de estudio: <em>Maga, álbum blanco</em> (2002), <em>Maga, álbum negro</em> (2004), <em>Maga, álbum rojo</em> (2006), <em><strong>A la Hora del Sol</strong></em> (2010). Se ve que después del rojo, no se les ocurrió ningún color más. Para mi todos los álbumes son geniales, y cada uno me recuerdan momentos y situaciones. Pero quizás al que más cariño le tengo es al blanco, que posee un tema precioso llamado <em>Diecinueve</em>.\r\n\r\nY de este álbum... se me ocurren pocos temas que destacar, porque cada uno tiene algo especial. Por eso pongo la entrada del álbum, tema con el que también conocí este nuevo disco hace unos meses.\r\n<ol>\r\n\t<li><strong>Sal y otras historias</strong></li>\r\n\t<li>Silencio</li>\r\n\t<li>Martes</li>\r\n\t<li>La balsa</li>\r\n\t<li>Harás y romperás</li>\r\n\t<li>Sí, pero no lo soy</li>\r\n\t<li>Último mar</li>\r\n\t<li>Hoy</li>\r\n\t<li>Canción para septiembre</li>\r\n\t<li>Hasta despertar</li>\r\n</ol>\r\nPS: Dedico esta entrada a mi hermano Juan, que adquiere hoy ni más ni menos que la mayoría de edad. Felicidades Juan, ya puedes conducir, beber, ir a la cárcel... bienvenido al mundo adulto que no adultero :-P",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "A la hora del sol",
    "artist": "Maga",
    "artist_url": "http://www.limbostarr.com/maga_biografia.html",
    "category": "Álbumes",
    "song": "Sal y otras historias",
    "spotify_url": "https://open.spotify.com/embed/album/56yJBQFz7r5FwxhgTZCNzy",
    "year": "2010"
  }
}
