{
  "id": "2010-09-05-especial-album-live-from-the-royal-albert-hall-de-joe-bonamassa",
  "published_at": "2010-09-05 09:00:55 +0200",
  "title": "Especial Álbum: Live From the Royal Albert Hall, de Joe Bonamassa",
  "content": "A menudo suelo pensar que los directos no son la mejor manera de conocer a un artista, pero este directo de <strong>Joe Bonamassa</strong> es una buena excepción de la anterior afirmación para los que no lo conozcáis.\r\n\r\nYa os hablé de él hace algunos meses con el álbum <a href=\"http://dsong.es/2010/03/14/especial-album-the-ballad-of-john-henry-de-joe-bonamassa/\"><em>\"The Ballad of John Henry\"</em></a> y hoy lo voy a hacer con su penúltimo trabajo, el directo que ofreció en el majestuoso Royal Albert Hall londinense en Mayo de 2009, y que se publicó en formato DVD musical en Octubre.\r\n\r\n<em><strong>\"Live at the Royal Albert Hall\"</strong></em>, que así se llama este trabajo, es la consagración de Bonamassa en los escenarios. Viéndolo, y sobre todo escuchándolo, te das cuenta de la genialidad de este guitarrista newyorkino, que pese a estar entre los grandes nombres de la guitarra (Joe Satriani, Steve Vai, Eric Clapton, etc.) su corta edad no le ha permitido formar parte de la generación de estos últimos.\r\n\r\n<!--more-->\r\n\r\nLas entradas para este directo se agotaron en menos de una semana a pesar de ponerse a la venta con varios meses de antelación. En el concierto destaca la presencia de dos baterías que para nada interfieren en el sonido de guitarra y fantástica voz de Joe. Es curiosa la sincronización que a veces mantienen ambos.\r\n\r\nUno de los puntos fuertes del concierto es sin duda la aparición en el escenario de Eric Clapton, que acompaña a Bonamassa en la interpretación del tema Further on Up the Road. Este tema, interpretado anteriormente por Eric Clapton y que Bonamassa venía tocando en su actual gira, da la casualidad de ser la primera canción que Joe Bonamassa aprendió a tocar con la guitarra y así lo hace saber a su público antes de la aparición de Eric sobre el escenario.\r\n\r\nEn resumidas cuentas, se trata de un directo para disfrutar y saborear en todo su explendor. Si os gusta el buen rock clásico y el blues seguro que disfrutaréis de lo lindo. Os recomiendo, además de escucharlo, que si tenéis la oportunidad veáis el DVD.\r\n\r\nA pesar de no ser un trabajo con algún tema que destaque por encima de los demás, me gustaría que escucháseis la canción que más me ha cautivado de todo este directo. Se trata de \"Woke Up Dreaming\", un tema interpretado con guitarra acústica que forma parte de su álbum \"Blues Deluxe\" del año 2003. Disfrutadlo en todo su explendor. Os dejo el amplio setlist.\r\n<ol>\r\n\t<li>Django</li>\r\n\t<li>The Ballad Of John Henry</li>\r\n\t<li>So It's Like That</li>\r\n\t<li>Last Kiss</li>\r\n\t<li>So Many Roads</li>\r\n\t<li>Stop!</li>\r\n\t<li>Further On Up The Road</li>\r\n\t<li><strong>Woke Up Dreaming</strong></li>\r\n\t<li>High Water Everywhere</li>\r\n\t<li>Sloe Gin</li>\r\n\t<li>Lonesome Road Blues</li>\r\n\t<li>Happier Times</li>\r\n\t<li>Your Funeral My Trial</li>\r\n\t<li>Blues Deluxe</li>\r\n\t<li>Story Of A Quarryman</li>\r\n\t<li>The Great Flood</li>\r\n\t<li>Just Got Paid</li>\r\n\t<li>Mountain Time</li>\r\n\t<li>Asking Around For You</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Live from the Royal Albert Hall",
    "artist": "Joe Bonamassa",
    "artist_url": "http://jbonamassa.com/",
    "category": "Álbumes",
    "song": "Woke Up Dreaming",
    "spotify_url": "https://open.spotify.com/embed/album/5nL5kqZYuH7BM0NVnpcKzy",
    "year": "2009"
  }
}
