{
  "id": "2010-01-11-nos-vamos-pal-keli-de-ofunkillo",
  "published_at": "2010-01-11 09:00:21 +0100",
  "title": "Nos vamos pa’l keli, de O’Funk’illo",
  "content": "La navidad pasó, días de reencuentro con familiares, miles de holas, miles de adioses. Un sabor de boca extraño se queda cuando pasan estas fechas en las que parece que el mundo sucumbe a un espíritu de buenrrollismo y tequierismo extremo. Miles de adioses como decía antes a seres queridos, pero siempre con la vista puesta en un nuevo hola.\r\n\r\nHoy, amigos míos, me complace, como funkático que es este servidor, recomendaros de nuevo a una banda que nos trae buenas nuevas. Mejor dicho, nuevas buenísimas. Y es que Pepe Bao, Javi Marsiano y Andreas Lutz vuelven a realizar una gira como <strong>O'Funk'illo</strong>. Por lo visto, los tres artistas han solucionado las diferencias que años atrás hubo entre ellos y una vez más volverán a subirse a un escenario juntos. Según leí, esta reconciliación fue más o menos oficial hace un par de meses y poco después confirmaron fechas para la gira \"<em>10 años O'Funk'illo tour</em>\" en su <a title=\"O'Funk'illo website\" href=\"http://www.ofunkillo.es\" target=\"_blank\">web oficial</a> (reabierta desde entonces)<em>.</em> Comenzarán el viernes de esta semana en la <a title=\"Sala Q Sevilla\" href=\"http://www.salaq.com/\" target=\"_blank\">Sala Q</a> (Sevilla) y recorrerán festivales como <a title=\"Viñarock\" href=\"http://www.vina-rock.com/\" target=\"_blank\">Viñarock</a>.\r\n\r\nEl tema que os traigo es aquel con el que han ido cerrando todos los conciertos a los que he podido asistir de este grupo: <strong>Nos vamos pa'l kely</strong>. O mejor dicho \"No nos vamos pa'l kely\", que bien podría titularse la versión del tema que tocan en cada concierto. Este tema se encuentra recopilado en el primer álbum de la banda <strong>O'Funk'illo </strong> y en mi opinión refleja a la perfección el estilo de la misma: <a title=\"funk andaluz embrutessio\" href=\"http://dsong.es/tag/funk-andaluz-embrutessio/\" target=\"_blank\">funk andaluz embrutessio</a>. Espero que os guste y si teneis ocasión (y aun quedan entradas) os acerquéis a alguno de sus conciertos, son espectaculares en directo.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-01-11 10:18:58 +0100",
      "content": "No está mal :-) Aunque personalmente prefiero la parte instrumental del grupo (que suena bastante bien) a la parte lírica :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-01-11 13:05:50 +0100",
      "content": "Que monton de recuerdos me trae esta cancion. Buenas birras del bodegón. Grandioso bajo Pepe Bao. La verdad esq los conciertos de estos personajes siempre son divertidos, y eso es fundamental para cualquier concierto :-P Yo te apoyo Luisk, si me pilla bien me voy a un concierto contigo. O'Funk'illo en la casa illo que pasa vengo de wasa",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-01-11 13:30:14 +0100",
      "content": "@skuark \"y entonces dijo 'perdonalos Señor, porque no saben lo que dicen' \" \r\neste grupo sin Andreas (vocalista) no tiene ni la mitad de tirón. Y eso se vió claramente con el grupo \"Pal keli\"  que formaron Pepe Bao y Javi Marsiano , a pesar de tocar las mismas canciones, ya no era lo mismo... \r\n\r\nno se tio, xD esque o eres funkatico o no, that is the question. \r\n\r\nPor cierto poncho, si hacen un concierto en Marzo yo estoy yendo , asi que si te apuntas, guay.",
      "author": {
        "name": "luizcarlos",
        "url": "http://www.unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-01-11 13:33:13 +0100",
      "content": "@luizcarlos te acuerdas viendo a Pepe Bao y los otros (el instrumento ese raro que no me acuerdo del nombre) en la sala EA?",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-01-11 18:31:06 +0100",
      "content": "El stick!! Me lo perdi. Tuvo que ser un conciertazo, como mínimo curioso",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-01-11 18:52:49 +0100",
      "content": "solo digo esto : http://tucreatividad.upmj.es/play.php?vid=129",
      "author": {
        "name": "luizcarlos",
        "url": "http://www.unluizcarlos.es"
      }
    }
  ],
  "metadata": {
    "album": "O'Funk'illo",
    "artist": "O'Funk'illo",
    "artist_url": "http://www.ofunkillo.es",
    "category": "Canciones",
    "song": "Nos vamos pa'l keli",
    "spotify_url": "https://open.spotify.com/embed/track/1wW7esFlI60dKHvCxeyXB3",
    "year": "2003"
  }
}
