{
  "id": "2010-03-25-the-final-countdown-de-europe",
  "published_at": "2010-03-25 09:00:03 +0100",
  "title": "The Final Countdown, de Europe",
  "content": "Hoy os voy a recomendar un tema presente en mi lista de Rock Hits, esa lista en la que recopilo temazos de grupos como <a href=\"http://dsong.es/tag/queen/\">Queen</a>, <a href=\"http://dsong.es/tag/scorpions/\">Scorpions</a> o <a href=\"http://dsong.es/tag/gary-moore/\">Gary Moore</a>, y de la que ya me he sacado algunos ases como <a href=\"http://dsong.es/2009/12/31/free-bird-de-lynyrd-skynyrd/\">Free Bird, de Lynyrd Skynyrd</a>, <a href=\"http://dsong.es/2009/12/07/brothers-in-arms-de-dire-straits/\">Brothers in Arms, de Dire Straits</a> u <a href=\"http://dsong.es/2009/09/17/hotel-california-de-eagles/\">Hotel California, de The Eagles</a> entre otras tantas. En este caso se trata de un tema de otro grupo que no debe faltar en toda colección de este tipo.\r\n\r\nSi os digo que ha llegado el final de la cuenta atrás, los <em>\"pelijas\"</em> de finales de los 80s y primeros de los 90s ya sabréis de qué grupo estoy hablando. Para los que no, solo hace falta mencionar una palabra: <strong>Europe</strong>. Efectivamente, la canción que he elegido para hoy es <em><strong>\"The Final Countdown\"</strong></em>, clásico entre los clásicos de esta formación sueca de hard rock. De hecho, fue con esta canción con la que en 1986 comenzaron a ser mundialmente conocidos. Era su tercer álbum de estudio, llamado de la misma forma que la canción, y vendió 10 millones de copias en todo el mundo.\r\n\r\nHoy día siguen en activo, aunque tuvieron un largo parón desde 1992 hasta 2004. De todos modos no es un grupo que haya logrado mantenerse en lo alto durante todo su recorrido artístico. En mi opinión pusieron el listón demasiado alto con <strong><em><span style=\"font-weight: normal;\"><span style=\"font-style: normal;\"><em>\"The Final Countdown\"</em>, su álbum estrella</span></span></em></strong>. Según anunció Joey Tempest en una entrevista, cantante y líder de la banda, seguramente para el 2011 sacarán nuevo disco, el noveno álbum de estudio de su carrera. A ver si con este vuelven a cosechar éxitos pasados.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-03-25 11:35:23 +0100",
      "content": "Grandiosa. Espero escucharla después del We're the Champions cuando el F.C.Barcelona gane la Champions en el Bernabeu, eso puede ser como estar en otra dimensión.\r\n\r\nSugerencia a los dsongeros: Dentro de 3 días empieza la Semana más Grande en España y sobre todo en Andalucia (guste o no, es así), y aunque no sea el estilo de este blog pero Dsong podría tener un guiño a la tradición cofrade, es también música, otro tipo pero música.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2010-03-25 11:43:35 +0100",
      "content": "Geni, todos esperamos que de una vez recomiendes tu algo y dejes de poner verde al pobre de skuark por sus recomendaciones. Por lo tanto, por qué no escribes tu la recomendación que para eso están las recomendaciones del lector. Seguro que tu te currarías una recomendación muy buena sobre el tema y mucho mejor que cualquiera de la que nosotros podríamos crear.\r\n\r\nVenga anímate ya que creo que es el momento idóneo para ti.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2010-03-26 00:24:19 +0100",
      "content": "Geni, apoyo lo que dice Jose. Anímate de una vez, que nos prometiste una recomendación del lector hace un montón de tiempo y aún la estamos esperando :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-03-26 14:28:56 +0100",
      "content": "Así me gusta, poniendo calidad. Con respecto a lo que ha dicho geni, me ha dado un ideon para la cancion que puedo poner. Espero que nadie haya tenido la misma idea, a geni le va a encantar.",
      "author": {
        "name": "david",
        "url": "http://www.myspace.com/reinodehadesjaen"
      }
    }
  ],
  "metadata": {
    "album": "The Final Countdown",
    "artist": "Europe",
    "artist_url": "http://www.europetheband.com/",
    "category": "Canciones",
    "song": "The Final Countdown",
    "spotify_url": "https://open.spotify.com/embed/track/69E121oWHr6yqhvtvvSDpx",
    "year": "1986"
  }
}
