{
  "id": "2010-07-26-asi-es-la-vida-de-canteca-de-macao",
  "published_at": "2010-07-26 09:00:24 +0200",
  "title": "Así Es La Vida, de Canteca de Macao",
  "content": "Hace unos días escuché una canción que me gustó, y que creía haber escuchado ya antes, el grupo que la interpreta ya ha sido objeto de una recomendación a principios de año, se trata de <strong>Canteca de Macao</strong> y por aquél entonces la canción recomendada fue <a href=\"http://dsong.es/2010/01/16/pal-sur-de-canteca-de-macao/\" target=\"_blank\">Pal Sur</a>, en esta ocasión os traigo la canción <strong>Así Es La Vida</strong> del último disco del grupo ¿a vosotros os suena el título? y si os digo que el estribillo empieza \"<em>Así es la vida, tan caprichosa, a veces negra a veces color rosa</em>\" seguro que mucha gente ya la situa como una de las canciones del verano de hace unos añitos.\r\n\r\nLa cantaban por aquel entonces Agüita Salá, pero vamos que ya ha llovido desde entonces, y la versión que hacen <strong>Canteca de Macao</strong> a mi personalmente me gusta mucho más, para los que no conozcan nada de este grupo decir que es un grupo multicultural que mezcla flamenco, reggae y ska, un grupo que ha sudado lo suyo para llegar a donde están ahora empezando desde abajo y subiendo escalones uno a uno, y que merece la pena que escucheis y que le deis una oportunidad.\r\n\r\nEste grupo permite descargarse sus álbumes de su página web a todo aquel que quiera, pero cabe recordar como todo grupo musical depende de la venta de discos y de los conciertos para la supervivencia, por lo que tanto ellos como desde aquñi invitamos a que sus discos os lo compreis o acudais a verlos en directo.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Agua Pa La Tierra",
    "artist": "Canteca de Macao",
    "artist_url": "http://www.cantecademacao.org/",
    "category": "Canciones",
    "song": "Así Es La Vida",
    "spotify_url": "https://open.spotify.com/embed/track/08IfvHTwCY2176IpPVonp1",
    "year": "2009"
  }
}
