{
  "id": "2010-05-13-hands-de-l-a",
  "published_at": "2010-05-13 09:00:22 +0200",
  "title": "Hands, de L.A.",
  "content": "¿Tiene alguno de ustedes Digital Plus? Sí , ya lo sé, esto es dSong, no dTV. Y no, no me dan comisión, pero los que tengan antenita parabólica coincidirán conmigo en lo sorprendente que es la música de la Guía, ese canal que aparece por defecto al encender el decodificador. El listado de canciones cambia cada mes y puede consultarse en <a href=\"http://www.plus.es/esp/digitalplus_digame/musica_guia/_esp_//index.html\">esta web</a>. Son muchos los intérpretes que he descubierto <em>\"escuchando\"</em> la tele (gran fuente junto con dSong). Un ejemplo es la recomedación que hoy les hago.\r\n\r\nBasta de preámbulos, hablemos de la recomendación. Pero antes, si no es mucho pedir, les diría que escuchen la canción...\r\n\r\n¿Listo? ¿Se atreven a adivinar época? ¿Nacionalidad? Sorprendentemente se trata de un mallorquín de nombre Luis Alberto (de ahí­ L.A.) Segura y aunque lleva años tocando y tiene un par de cosas autoeditadas, el álbum donde se encuentra esta recomendación, que lleva el curioso nombre de <strong><em>\"Heavenly Hell\"</em></strong>, fue publicado en 2009 nada más y nada menos que por Universal. Si les gusta <strong><em>\"Hands\"</em></strong> les invito a que escuchen y disfruten el resto de temas: no tienen desperdicio.",
  "author": {
    "name": "yeg",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f441bb559a9c53ec4df507f939bc8f62"
  },
  "comments": [
    {
      "published_at": "2010-05-13 09:34:06 +0200",
      "content": "Joe, es buenisima!!!!!! La habia escuchado pero no sabia de quien era.......Gracias Yeg!!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-05-13 17:11:52 +0200",
      "content": "Pues sí, yo también la había escuchado en algún otro lado. Muy buena recomendación Yeg escucharemos el disco a ver que tal.\r\n\r\nUn saludo",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2010-05-13 18:46:58 +0200",
      "content": "me encanto el sonido :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-05-14 02:53:09 +0200",
      "content": "Oye... no es por na equipo... pero... hemos cumplido hoy un año o es cosa mía? http://dsong.es/2009/05/13/  Nadie ha soplado velas o que pasa?\r\nYeg, tu recomendación ha sido nuestro mejor regalo de cumpleaños. Muy gran descubrimiento",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-05-14 03:30:21 +0200",
      "content": "Es cierto Poncho, tal día como hoy (en realidad ayer) hace un año anunciamos el blog en sociedad. Sin embargo, la primera recomendación tuvo lugar el día 18 por lo que dentro de unos días lo celebraremos como es debido :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Heavenly Hell",
    "artist": "L.A.",
    "artist_url": "http://www.myspace.com/laoficial",
    "category": "Canciones",
    "lector": "Yeg",
    "song": "Hands",
    "spotify_url": "https://open.spotify.com/embed/track/2d8rMXLisKNWjKWe9cC4BE",
    "year": "2009"
  }
}
