{
  "id": "2010-06-01-cantaloop-de-us3",
  "published_at": "2010-06-01 09:00:05 +0200",
  "title": "Cantaloop, de Us3",
  "content": "Yeah baby! Ya estamos en Junio dSongneros!! Si, ya lo sé: exámenes finales, entrega de proyectos... pero mirando el lado optimista... ya va oliendo a verano no creéis? :-D Así que aunque sean durante estos tres minutillos y pico de un martes (si, por qué no?), prepararos un tinto con limón y un plato de papas fritas. En caso de que sea imposible, pégale un lingotazo a esa botella de agua de 50cl enésimamente rellenada con agua del servicio e imagínate que es una rubia bien fresquita.\r\n\r\n<strong>Cantaloop (Flip Fantasia)</strong> lleva dándonos movimientos de asentimiento de cabeza desde 1993. Aunque estos londinenses de <strong>Us3</strong> llevan dando guerra desde el 91 y aún lo siguen haciendo, casi se podría decir que este es su único tema estrella, al menos por el que son más conocidos. Y no es para menos, porque esta mezcla de jazz-rap consiguió en Marzo del año siguiente a publicarse pasar la venta de 500,000 copias en el mercado, consiguiendo el <em>Gold Album</em> de la RIAA (Recording Industry Association of America).\r\n\r\nPero dejemos claro una cosa, este tema es una versión de \"Cantaloupe Island\" de ni más ni menos que <a href=\"http://dsong.es/tag/herbie-hancock/\">Herbie Hancock</a>, del cual ya hablamos en esta página. Pero bueno, según la wikipedia, a Herbie esta versión no le disgustó mucho. Ese tema y meterle unos samples de \"Everything I Do Gonna Be Funk (From Now On)\" de Lou Donaldson, es lo que hacen este Cantaloop. dSongneros y dSongneras, feliz entrada de Junio :-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hand on the torch",
    "artist": "Us3",
    "artist_url": "http://www.us3.com/",
    "category": "Canciones",
    "song": "Cantaloop",
    "spotify_url": "https://open.spotify.com/embed/track/06DSI8L6IT8SizCw3JLckz",
    "year": "1993"
  }
}
