{
  "id": "2010-05-22-paranoid-de-black-sabbath",
  "published_at": "2010-05-22 09:00:10 +0200",
  "title": "Paranoid, de Black Sabbath",
  "content": "Mirando atrás me doy cuenta que post a post felicito los buenos días y hablo acerca del día pero nunca logro hilar coherentemente nada. \"Es una paranoia constante cada post, hay que ponerle solución\", pensé. Entonces vi la luz: \"paranoia\", \"sábado\", \"vodka negro sueco\" solo pueden sumar <strong>Black Sabbath</strong>.\r\n\r\nY sí amigos dSongeros, hoy sábado día de perreo, no os doy lo buenos días sino las buenas tardes. Qué mejor que levantarse de la siesta con esta banda, inglesa (de Birmingham) por cierto. Allá por finales de los 60, cuando el flower powerismo y hippilismo eran las culturas predominantes en el mundo, nació una banda de blues-rock, The Polka Tulk Blues Company (más tarde The Polka Tulk), que se dedicaría a versionar a grandes como <a href=\"http://dsong.es/tag/the-jimi-hendrix-experience/\" target=\"_blank\">Jimi Hendrix</a> o Cream. Más tarde, fué Earth el nombre que adoptaron. Y fue una tarde de ensayo, cuando pensaban cambiarse de nombre por enesimoquintavez, cuando tuvieron la \"idea\": Vieron un montón de gente entrando al cine para ver una peli de terror, se gastaban su dinero bueno y dijeron \"¿porqué no llamarnos como la peli para ver si se nos pega algo de su éxito?\".¡Sagaces lectores! la película se llamaba \"Black Sabbath\" (Las tres caras del miedo, en español). Y ya que estaban, pues compusieron un tema con el mismo nombre y además también le pusieron su nombre al disco (imaginaos si llegan a ver en el cine esa tarde Shrek). Pero lo importante fué que \"inconscientemente\" dieron una vuelta de tuerca a su estilo, lo volvieron lúgubre, oscuro, black, heavy. Puro contraste con lo que habia por entonces, ¿no creeis?\r\n\r\nBueno, me parecía interesante la historieta esa. El tema que vamos a recomendar les viene que ni pintado a la banda en la que Ozzy Osbourne (que ya se me iba a olvidar mencionarlo) fué vocalista hasta 1979. Hoy sonamos a <strong>Paranoid </strong>(Paranoid, 1970), tema que habla de las insalubridades insanas mentales (de seguramente alguien de la banda) del que personalmente me encanta el \"guitarreo\". Se me ha hecho un poco largo, pero bueno, ¡escuchadlo ya malditos y disfrutad!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-05-22 21:14:18 +0200",
      "content": "\"imaginaos si llegan a ver en el cine esa tarde Shrek\"... estás como las cabras luisk!! xD Me parto el ojal siempre con tus artículos :-D",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-05-23 00:31:23 +0200",
      "content": "Ya que nos ponemos, menos mal que no vieron \"Los hombres que miraban fijamente a las cabras\". Madre mía... XD\r\n\r\nA mi me pasa como a ti, Poncho, me descojono XD.\r\n\r\nP.D. Gran canción y gran grupo por descubrir(me).",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-05-23 01:31:23 +0200",
      "content": "buenisima como siempre",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Paranoid",
    "artist": "Black Sabbath",
    "artist_url": "http://www.black-sabbath.com/",
    "category": "Canciones",
    "song": "Paranoid",
    "spotify_url": "https://open.spotify.com/embed/track/3L8WgDYS5TtwbyxOPSAiFf",
    "year": "1970"
  }
}
