{
  "id": "2010-03-29-who-is-it-de-michael-jackson",
  "published_at": "2010-03-29 09:00:14 +0200",
  "title": "Who Is It, de Michael Jackson",
  "content": "<strong><em>\"Who is it\"</em></strong> es una manifestación de amor sincera hacia una prostituta, según nos cuenta <strong><a href=\"http://dsong.es/tag/michael-jackson/\">Michael Jackson</a></strong> en esta canción. Estuvo a punto de estar fuera del disco debido a la gran carga de melódica contenida, rompiendo con la estructura dura y de tintes urbanos que pueblan el disco <strong><em>\"Dangerous\"</em></strong>. Pero una vez mas, Michael hizo lo que mas le gustaba hacer: sorprender.\r\n\r\nDesde el principio, la contundente base rítmica y el bajo forman un tándem que nos recuerda a <em>\"Billie Jean\"</em>, el gran éxito de Michael. Al comenzar la primera estrofa, nos damos cuenta que nos esta contando una historia triste, solitaria. Pero siempre existen en las canciones creadas por Michael un mensaje positivo, que nos hace luchar, soñar. Y lo demuestra al final de la canción, como moraleja, advirtiéndonos de que tenemos que gritar, poner todo de nuestra parte para que se nos oiga.\r\n\r\nSegún Teddy Riley, uno de los productores del disco, esta es una de las canciones cumbre de Michael Jackson. Es una especie de \"canción de autor\".\r\n\r\nComo curiosidades, la base rítmica esta basada en un beatbox creado por Michael, que luego fue construyéndose con \"samples\", como luego pasaría en el tema \"Tabloid Junkie\" en el disco <em>\"History\"</em>. Ademas, solo existe un instrumento mas destacable, que es la base de violines, proporcionando una textura de banda sonora, como si quisiese hacer saber que su historia es de cine.\r\n\r\nEn resumen, una canción no muy escuchada de su discografía, pero una de las canciones mas importantes de la carrera de Michael Jackson por su esencia, su mensaje, y su significado.",
  "author": {
    "name": "Jacky",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2e1c9658f5bd8297280f59d0a8d5bac5"
  },
  "comments": [
    {
      "published_at": "2010-03-29 12:31:30 +0200",
      "content": "Muy buen artículo Jacky. Se agradecen recomendaciones de lector, y más aún una tan currada como esta. Enhorabuena y bienvenido :-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-03-29 13:43:28 +0200",
      "content": "Enhorabuena y bienvenido, gran recomendación y genial el articulo. :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Dangerous",
    "artist": "Michael Jackson",
    "artist_url": "http://www.michaeljackson.com/us/home",
    "category": "Canciones",
    "lector": "Jacky",
    "song": "Who Is It",
    "spotify_url": "https://open.spotify.com/embed/track/7B24aiBpSCCvWF3F7FUber",
    "year": "1991"
  }
}
