{
  "id": "2010-02-07-especial-album-paradysso-de-sober",
  "published_at": "2010-02-07 09:00:43 +0100",
  "title": "Especial Álbum: Paradÿsso de Sôber",
  "content": "En este especial de domingo quiero recomendar a un grupo Español cambiando así la temática de mis últimas recomendaciones. El grupo en cuestión se <a href=\"http://dsong.es/tag/sober\">Sôber</a> y que ya recomendó una canción anteriormente <em>skuark</em> . Además también quiero aprovechar esta oportunidad para anunciar que la banda ha comunicado recientemente que vuelven a unirse después de haberse separado hace unos años por problemas internos.\r\n\r\nComo hemos dicho antes es un grupo español de una dilatada carrera musical y que han probado todas las facetas de la música y con esto quiero decir que han conocido tanto los problemas de una banda sin apenas oportunidades como el éxito relativo de ventas y público. Si me lo permitís os voy a introducir un poco en su historia.\r\n\r\nSe formó en Madrid de la mano de los hermanos <em>Escobedo</em> en concreto en el año 1993 para completarse posteriormente por <em>Antonio Bernardini </em>y <em>Elías Romero</em>. Esta es la formación original de la banda a la que se han unido otros integrantes posteriormente por abandono de algunos de sus componentes.\r\n<!--more-->\r\nEl primer nombre que tuvo la banda fue <em>Sôber Stoned</em> para después acortarlo quedándose solamente con el nombre Sôber, palabra proveniente del inglés cuyo significado es sobrio. Empezaron a cantar en ingles todos sus temas, aunque después, y tras firmar su primer contrato discográfico empezaron a cantar en español. De este primer contrato discográfico no podemos decir nada por que al poco de firmarlo la banda se encontró que la discográfica había cerrado.\r\n\r\nAunque últimamente parece que hay muchas bandas que autoeditan sus discos por falta de oportunidades, achacando esto último en muchas ocasiones a la piratería y afirmándose que antes no sucedía, podemos ejemplarizar ahora en Sôber un claro ejemplo de que esto no es así. Ellos tuvieron que formar su propio sello discográfico para poder sacar su primer disco titulado Torcidos.\r\n\r\nGracias a este disco la banda se dio a conocer lo suficiente como para volver a tener una nueva oportunidad esta vez con la discográfica <em>Reddo Music</em>. Fruto de ello editaron dos discos y empezaron a consolidarse como una de las bandas rock del panorama alternativo de la escena española más conocidas.\r\n\r\nY es con el disco que voy a recomendar hoy, cuando obtiene el mayor éxito tanto de ventas como de público de la mano de la discográfica <em>Muxxic</em>. El disco se titula Paradÿsso y es el cuarto álbum del grupo en su cronología. Un disco de guitarras potentes muy en la línea de sus anteriores trabajos pero que debido a una mejor promoción supuso un éxito hasta ese momento desconocido por los integrantes de la formación. También hay que decir que fue tachado por algunos como un disco más comercial que los anteriores y tal vez, esto sea cierto, pero a mí personalmente me gustan tanto los anteriores como este que hoy recomiendo.\r\n\r\nDespués de <strong>\"Paradÿsso\"</strong> llego el disco <em>Reddo</em> y poco tiempo después la banda anunció públicamente su disolución culminándolo con la publicación de un disco de grandes éxitos. La escisión de la banda produjo dos nuevas formaciones derivadas denominadas <em>Savia</em> y <em>Skizzo</em>. Como he mencionado antes, este año la banda ha anunciado que volverán a unirse por lo que los que hemos seguido a la banda en su recorrido esperamos que nos sorprendan con un buen disco que nos vuelva hacer vibrar con su sonido.\r\n\r\nOs dejo con el tracklist del disco y con la canción que he seleccionado del mismo titulada <strong>\"Arrepentido\"</strong>\r\n<ol>\r\n\t<li>Arrepentido</li>\r\n\t<li>Lejos</li>\r\n\t<li>Diez años</li>\r\n\t<li>Cápsula</li>\r\n\t<li>Eternidad</li>\r\n\t<li>Hemoglobina</li>\r\n\t<li>No perdones</li>\r\n\t<li>Mis cenizas</li>\r\n\t<li>Animal</li>\r\n\t<li>Reencuentro</li>\r\n\t<li>Paradÿsso</li>\r\n</ol>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-02-07 22:33:20 +0100",
      "content": "xuliiiiiiiiisiiiiiiimoooo",
      "author": {
        "name": "german",
        "url": "http://tuenti"
      }
    },
    {
      "published_at": "2010-02-08 01:05:17 +0100",
      "content": "Gran banda y gran álbum. Yo es al que más aprecio le tengo de todos, pues fue con el que conocí al grupo. Es un disco con grandes temas. Mi recomendación fue precisamente del tema que da nombre al disco. Otra canción que me mola mucho de este álbum es \"Mis cenizas\".\r\n\r\nCaerán más recomendaciones de Sôber por mi parte, seguro. Y a ver con qué nos sorprenden. Por cierto, que en Mayo tocan en Granada. A ver si podemos escaparnos para verlos en directo, que hay ganas. Yo ya los vi cuando vinieron al Lagarto hace bastantes años y me quedé con ganas de más, y ahora que vuelven... Jejeje.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Paradÿsso",
    "artist": "Sôber",
    "artist_url": "http://www.soberweb.com",
    "category": "Álbumes",
    "song": "Arrepentido",
    "spotify_url": "https://open.spotify.com/embed/album/6SOuHU8UaIIUEclH0PfCnw",
    "year": "2002"
  }
}
