{
  "id": "2011-01-16-especial-album-la-leyenda-de-la-mancha-de-mago-de-oz",
  "published_at": "2011-01-16 09:00:13 +0100",
  "title": "Especial Álbum: La Leyenda de la Mancha, de Mägo de Ôz",
  "content": "Me vais a permitir que haga mención a este trabajo de <a href=\"http://dsong.es/tag/mago-de-oz/\"><strong>Mägo de Oz</strong></a> que hoy tengo el gusto de recomendar, no como un álbum, sino como una obra maestra, pues la calidad y la magia que esconde en su interior este <strong><em>\"La leyenda de la Mancha\"</em></strong> hacen que seamos muchos los que creemos que estamos ante el mejor trabajo de estudio del grupo, además de uno de los mejores de la historia del rock español.\r\n\r\nEste trabajo se sitúa en la historia de Mägo de Ôz como el cuarto, justo entre <em>\"Jesús de Chamberí\"</em> (1996) y <em>\"Finisterra\"</em>, (2000) las otras dos grandes obras del grupo. Bien es cierto que en 1997, entre <em>\"La Leyenda de la Mancha\"</em>, y <em>\"Jesús de Chamberí\"</em> también publicaron un pequeño trabajo, conocido popularmente como <em>\"La bruja\"</em>, en el que se regrabaron 5 temas del primer trabajo homónimo al nombre del grupo con el que se dieron a conocer en 1995, cuando aún no habían llegado al grupo ni José Andrëa (voz), ni Carlitos (guitarra), que hoy día son junto a Txus (batería, fundador y líder), Frank (guitarra) y Mohamed (instrumetnos de vieto y vioín) los miembros más longevos del grupo, que están al frente del mismo desde los 90's.\r\n\r\n<!--more-->\r\n\r\nCon este trabajo Mägo de Ôz vuelve a poner en práctica (también lo hicieron en <em>\"Jesús de Chamberí\"</em>) la grabación de un álbum de carácter conceptual, en los que todo gira alrededor de una temática. En este caso, la temática es el clásico de la literatura universal <em>El ingenioso hidalgo Don Quijote de la Mancha</em>, de Miguel de Cervantes. Todas las canciones giran entorno a la obra y se encuentran numerosas referencias a la misma.\r\n\r\nEn la introducción del libreto del disco, además, Txus escribe unas líneas indicando que este trabajo pretende ser un modesto homenaje a la obra de Cervantes, y que con él pretenden animar a su público a acercarse a la misma, deuda que aún muchos seguimos teniendo, y que en lo personal me gustaría saldar pronto... A continuación reproduzco estas líneas:\r\n<blockquote><em>En 1547 nació en Alcalá de Henares Miguel de Cervantes Saavedra, el autor de la obra cumbre de la literatura universal \"El ingenioso hidalgo Don Quijote de la Mancha\", cuya primera parte se editó en Madrid en el año 1605. Diez años más tarde, en 1615, aparecía la segunda parte. Cervantes murió el 22 de Abril de 1616.</em>\r\n\r\n<em>Este trabajo que tienes en tus manos es un modesto homenaje a una obra que durante años ha tenido fama de libro difícil de leer, lo cual no es cierto. Por eso el propósito de este CD \"La Leyenda de la Mancha\", no es otro que abrirte la puerta a un mundo fantástico, lleno de aventuras de humor, en el que podrás encontrar una confrontación constante entre dos formas distintas de ver la vida: una idealista, representada por D. Quijote, defensor de la justicia, el honor, la belleza... Y otra materialista representada por Sancho, que siempre se muestra escéptico y no cree en otra cosa que no sea lo que puedan ver sus ojos y palpar sus manos.</em>\r\n\r\n<em>Cervantes, al escribir su obra pretendió burlarse de los libros de caballerías y retratar la sociedad de la época. Pero sobre todo, si hay algo que impregna esta maravillosa obra, es el sentido de la amistad, uno de los dones más apreciados del hombre.</em>\r\n\r\n<em>Sinceramente espero que este CD os divierta y os anime a la lectura del libro original.</em>\r\n<p style=\"text-align: right;\">Txus</p>\r\n</blockquote>\r\n<p style=\"text-align: left;\">Yo os animo desde dSong a que escuchéis el disco entero, aunque no seáis amantes del género, pero sobre todo a que presetéis mucha atención a la preciosa letra del tema que extraigo del álbum, que no es ni <em>\"Molinos de Viento\"</em> (uno de los temas más conocidos y representativos de Mägo de Oz) ni <em>\"El Santo Grial\"</em> (el más cañero de este álbum), sino <strong><em>\"Réquiem\"</em></strong>. Os dejo con este gran tema y con el tracklist del álbum.</p>\r\n\r\n<ol>\r\n\t<li>En un lugar...</li>\r\n\t<li>El Santo Grial</li>\r\n\t<li>La Leyenda de la Mancha</li>\r\n\t<li>Noche toledana</li>\r\n\t<li>Molinos de viento</li>\r\n\t<li>Dime con quién andas</li>\r\n\t<li>Maritornes</li>\r\n\t<li>El bálsamo de Fierabrás</li>\r\n\t<li>El pacto</li>\r\n\t<li>La Ínsula de Barataria</li>\r\n\t<li>El templo del adiós</li>\r\n\t<li><strong>Réquiem</strong></li>\r\n\t<li>Ancha es Castilla</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La Leyenda de la Mancha",
    "artist": "Mägo de Ôz",
    "artist_url": "http://www.magodeoz.com/",
    "category": "Álbumes",
    "song": "Réquiem",
    "spotify_url": "https://open.spotify.com/embed/album/1Da87nj7hlkdRAh9Zf5jp7",
    "year": "1998"
  }
}
