{
  "id": "2011-11-19-somebody-told-me-de-richard-cheese",
  "published_at": "2011-11-19 08:00:19 +0100",
  "title": "Somebody told me, de Richard Cheese",
  "content": "Hoy dSongneros voy a traeros un poco de humor musical. Toma los grandes éxitos del pop, del metal, o incluso del hip-hop internacional entre otros estilos; dale un toque de swing, o algo de <a href=\"http://dsong.es/genero/jazz/\">jazz </a>o algo de <a href=\"http://dsong.es/genero/soul/\">soul</a>, dependiendo del tema que se quiera versionar; y lo más importante, altas dosis de humor y espectáculo.\r\n\r\nEse es <strong>Richard Cheese</strong>, o Ricardo Queso, como se hace llamar en su versión de \"<a href=\"http://tinysong.com/xK66\">Sunday Bloody Sunday</a>\". Llevando las letras de muchos de estos temas a lo absurdo de lo absurdo, contextualizandolas como si fueran parte de un musical con \"contestaciones y discusiones\" dentro de la canción, haciéndonos caer en la cuenta de la historia que realmente se cuenta en esa canción. Ha esto hay que añadir que ayuda bastante a los no nativos del habla inglesa la excelente pronunciación de Mr Cheese y sus micro-actuaciones satíricas de las letras que canta.\r\n\r\nSu fama la crió en las Vegas y cuenta con 6 álbumes que nunca se han distribuido fuera de EE.UU. Pero ya sabemos que gracias a internet, conseguimos que estos temas crucen el charco del Atlántico para que podamos disfrutarlos y reírnos con ellos.\r\n\r\nAunque todos los temas tienen algo de humor, algunos de los ejemplos más claros con los que no puedes evitar reírte son un dueto con Steven Hawking en \"<a href=\"http://tinysong.com/DteJ\">The girl is mine</a>\", \"<a href=\"http://tinysong.com/Cnxh\">We are the world</a>\", \"<a href=\"http://tinysong.com/phuG\">Crazy</a>\" o \"<a href=\"http://tinysong.com/ycT2\">Been caught Stealing</a>\".\r\n\r\nOs dejo con el tema original de <a href=\"http://dsong.es/autor/the-killers-2/\">The Killers</a>, \"<strong>Somebody told me</strong>\". Esa tarde, quedando con los amigos, te enteras que tu ex ha rehecho su vida y cuenta con otra relación. Entonces decides volver a casa y ahogar tus penas con un par de tragos del mejor whisky escocés, aquél que reservabas para una noche especial con ella. Es entonces cuando Mr Cheese canta este tema, haciéndonos ver de otra forma el tema de The Killers.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2011-12-13 20:19:00 +0100",
      "content": "No sé muy bien qué decir. Me estaba gustando el aire que le daba, pero llegado a un momento exagera demasiado la voz de desesperación y cosas como que apresure una frase para que le dé tiempo a beber me puede parecer bien para un directo, pero no para un audio.\n\nLo dicho, no sé, sensaciones encontradas.",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "published_at": "2011-12-13 23:11:00 +0100",
      "content": "Es lo que dices y explico más o menos en el artículo. Son tíos hechos para los directos de las Vegas. Y precisamente por eso, no son conocidos en Europa. Pero ya sabes que me gusta traer música desconocida y artistas que pasan desapercibidos, y este es un claro ejemplo de ellos. A ver dSong organiza un viaje a las Vegas \"con la inmensa pasta que nos sacamos con esto\" y los vemos en directo ;-)",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    }
  ],
  "metadata": {
    "album": "Aperitif For Destruction",
    "artist": "Richard Cheese",
    "artist_nationality": "american",
    "artist_url": "http://www.richardcheese.com/",
    "category": "Canciones",
    "genre": "Soul",
    "song": "Somebody told me",
    "spotify_url": "https://open.spotify.com/embed/track/5yKiSgaz3e7Xpj8cosU8TH",
    "year": "2005"
  }
}
