{
  "id": "2011-09-09-goodbye-de-eddie-vedder",
  "published_at": "2011-09-09 09:00:59 +0200",
  "title": "Goodbye, de Eddie Vedder",
  "content": "Si amigos dSongneros. Se acabó el verano, y nos queda ese sabor agridulce de haber vivido grandes experiencias pero saber que ahora toca volver a lo de siempre. Poco a poco incorporándonos al trabajo los que aún no lo hayan hecho, o a las clases los estudiantes. Pero aún está reciente, y por eso a veces se nos pierde la mirada al infinito y recordamos con nostalgia aquel amor de verano, ese viaje con los amigos, las partidas de cartas en la piscina... y todas esas cosas a las que tuvimos que decir adiós.\r\n\r\nEdward Louis Severson, más conocido como Eddie Vedder, es conocido principalmente por haber sido el vocalista de <a href=\"http://dsong.es/autor/pearl-jam-2/\">Pearl Jam</a>. Grupo icono del grunge de los 90 del cual ya hemos hablado un par de veces por aquí. En el 2007 colaboró con la banda sonora de la película \"Into the Wild\" y el 2011 sacó su primer álbum en solitario, el álbum que presento. Un álbum cuyas canciones están todas compuestas con el ukelele e invitan a esa nostalgia especial que solo el increíble sonido de este instrumento hawaiano consigue.\r\n\r\nMi ukelele y yo este verano hemos sido inseparables. Quizás por este motivo para mí esta canción sabe más a verano de 2011 que nunca. Y para terminar este artículo os voy a hacer una de esas sugerencias que sé que ya echabais de menos. El poner otra vez esta canción desde el principio y mientras suena, dejar que se nos pierda la mirada y recordar todos aquellos buenos momentos del verano a los que tuvimos que decir adios.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Ukelele Songs",
    "artist": "Eddie Vedder",
    "artist_url": "http://www.pearljam.com/users/eddievedder",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Goodbye",
    "spotify_url": "https://open.spotify.com/embed/track/3DCkH7LznwooySHcwfdySd",
    "year": "2011"
  }
}
