{
  "id": "2011-07-29-mania-de-babel-fish",
  "published_at": "2011-07-29 09:32:02 +0200",
  "title": "Mania, de Babel Fish",
  "content": "He de confesar que siento una especial predilección por aquellas canciones que usan el falsete como un pequeño recurso, siempre y cuando lo usen bien: <em>\"Disimular\"</em> de <em><a href=\"http://dsong.es/tag/piratas/\">Los Piratas</a></em>, <em>\"Breathe\"</em> de <em>Midge Ure</em>, <em>\"Sing\"</em> de <em><a href=\"http://dsong.es/tag/travis/\">Travis</a></em> o la magistral <em><a href=\"http://dsong.es/2010/11/30/bohemian-rhapsody-de-queen/\">\"Bohemian Rhapsody\"</a></em> de <em><a href=\"http://dsong.es/tag/queen/\">Queen</a></em>, canciones donde el falsete se enlaza con la voz <em>normal</em> durante unos segundos sin llegar a cansar, como sí que me pasa con los <em>Bee Gees</em> (ojo, que esto es sólo mi visión personal).\r\n\r\n<strong>\"Mania\"</strong>, de los noruegos <strong>Babel Fish</strong> es otro ejemplo de mezcla de voces, ya que en el estribillo el cantante Tarjei van Ravens alterna altos y bajos, agudez y fuerza, lo que ayuda a transmitir la sensación de locura, histeria o desesperación que le produce esa manía. Y manía es la que yo tengo contra los grupos que llaman a su disco igual que a ellos mismos, como ocurre con el álbum en que salió esta canción: <strong>\"Babel Fish\"</strong> (1998).\r\n\r\nEn cuanto al grupo, toma su nombre de un personaje de <em>\"La guía del autoestopista galáctico\"</em>: una especie de pez/sabandija que transformaba las ondas cerebrales permitiendo que gente de distintos idiomas se entendieran a la perfección. La banda, procedente de Oslo, dio el pelotazo con este tema al conseguir colarlo en un anuncio de Marlboro y en la banda sonora de la serie Dawson's Creek, pero tras un segundo disco en 2002 poco más se supo de ellos. Ahora en 2011 han anunciado su regreso, veremos si vuelven a rozar el éxito.\r\n\r\nPD: Sirva esta recomendación como mi pequeño homenaje al pueblo noruego, tras una dura semana propiciada por un descerebrado.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-08-04 00:38:41 +0200",
      "content": "Una de mis canciones favoritas y que más recuerdos de mis tiempos mozos me trae...",
      "author": {
        "name": "Melgui"
      }
    }
  ],
  "metadata": {
    "album": "Babel Fish",
    "artist": "Babel Fish",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Mania",
    "spotify_url": "https://open.spotify.com/embed/track/1kNYtVbgjO4EgDUWNBdT7c",
    "year": "1998"
  }
}
