{
  "id": "2011-03-18-mi-gran-noche-de-raphael",
  "published_at": "2011-03-18 09:40:38 +0100",
  "title": "Mi gran noche, de Raphael",
  "content": "Hoy es uno de esos días en los que el fin de semana llega \"a traición\", tras un jueves (o juernes) en el que muchos hemos celebrado el día de San Patricio como si fuésemos irlandeses del mismísimo centro de Dublín, ahora toca unas pocas horas de trabajo o estudio, con la mente siempre puesta en el descanso que tanto nos merecemos.\r\n\r\nPor eso, lo mejor será poner los altavoces a tope y poner una canción que nos mantenga los ánimos bien altos para que no decaiga. Mi sugerencia no es una canción que esté de moda o que tenga una letra digna de mención, pero sí que tiene una gran efectividad a la hora de cargar las pilas. Se trata de <strong>\"Mi gran noche\"</strong>, del linarense Miguel Rafael Martos, mundialmente conocido como <strong><a href=\"http://dsong.es/tag/raphael/\">Raphael</a></strong>. Aunque la canción salió a la luz en 1967, como parte del disco <strong>\"Digan lo que digan\"</strong>, es uno de esos temas que volvemos a escuchar en cada feria y que, sí, por qué no, vamos a admitirlo, tiene un cierto toque hortera, pero es muy divertida y siempre apetece bailarla.\r\n\r\nY es que, en justicia, hay que decir que Raphael es uno de los grandes artistas que han salido de esta provincia olivarera (como <a href=\"http://dsong.es/tag/joaquin-sabina/\">Joaquín Sabina</a>, <a href=\"http://dsong.es/tag/supersubmarina/\">Supersubmarina</a>, <a href=\"http://dsong.es/tag/amparanoia/\">Amparanoia</a>, <a href=\"http://dsong.es/tag/alis/\">Alis</a>...), pero que está bastante denostado o menospreciado. Sin embargo, el de Linares fue el primer artista a nivel mundial en ganar un <a href=\"http://es.wikipedia.org/wiki/Disco_de_uranio\">disco de uranio</a> tras vender más de 50 millones de discos por todo el mundo. Nada mal para haber salido de una de las provincias más pobres y olvidadas de España, ¿no?\r\n\r\nPues eso, que la disfrutéis y mantengáis bien alto el espíritu fiestero. Y no os cortéis a la hora de cantar a voz en grito.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-03-18 10:02:50 +0100",
      "content": "¿Es lo que escuchas cuando decides vestirte con camisas como la de ayer? Para la próxima te dejo las Bikkembergs a juego :-D\r\nHasta que no pongas I love London no te voy a dejar en paz...",
      "author": {
        "name": "El trucha"
      }
    },
    {
      "published_at": "2011-03-18 10:14:23 +0100",
      "content": "Jajaja, qué honor tener mi propio trol oficial :P\r\n\r\nNo, trucha, esta canción no es de las que bailaba ayer. Ayer tocaba folk irlandés y música celta a cascoporro.\r\n\r\nY no, no pienso recomendar I love London, pero como soy generoso, te dejo aquí un enlace: http://dsong.es/tu-recomendacion/",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2011-03-18 10:33:25 +0100",
      "content": "Me recomiendas un tío que ha vendido 50 millones de discos. Ya sabes que para  mi, los que venden más de 5000,  dejan de tener interés, :-D",
      "author": {
        "name": "El trucha"
      }
    },
    {
      "published_at": "2011-03-21 12:46:59 +0100",
      "content": "Di que si Johnbo. Esta canción pertenece a mi ritual pre-gran noche!! Y suele funcionar y ser mi gran noche :-D",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2011-03-21 12:58:21 +0100",
      "content": "Juas, me alegro mucho por ti, no hay nada como la confianza en uno mismo para lograr \"altas cotas\" :P",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "Digan lo que digan",
    "artist": "Raphael",
    "artist_url": "http://www.raphaelnet.com",
    "category": "Canciones",
    "song": "Mi gran noche",
    "spotify_url": "https://open.spotify.com/embed/track/0csENJioyGcnIChZJymTDE",
    "year": "1967"
  }
}
