{
  "id": "2011-04-15-flying-to-nowhere-de-cultura-probase",
  "published_at": "2011-04-15 09:00:21 +0200",
  "title": "Flying to nowhere, de Cultura Probase",
  "content": "Era el año 2000 cuando por primera vez fui a ver el <a href=\"http://dsong.es/tag/lagarto-festival/\">Lagarto Rock</a> en directo, tras un par de años de seguirlo por Fórmula Uno (la radio joven de Canal Sur que más tarde, y para mi pesar, se convirtió en el Canal Fiesta). Con escasos 15 años y medio, también era uno de los primeros conciertos a los que iba en toda mi vida, y la verdad es que guardo muy buenos recuerdos de aquel día: la presentación de los grandes Pedro Sánchez y Raimundo Angosto del mítico programa <a href=\"http://www.miguelmoreno.org/sexta/\">Sexta Planta</a>, los nervios esperando la actuación de los invitados <a href=\"http://dsong.es/tag/m-clan/\">M-Clan</a>, el triunfo de los jiennenses Clown...\r\n\r\nPero todo eso es adelantar acontecimientos, ya que realmente mi primer recuerdo de aquella tarde-noche fue ver a los onubenses <strong>Cultura Probase</strong>, ganadores del año anterior, que abrían la velada y que gracias a su triunfo en el festival jiennense habían grabado su primer EP: <strong>\"Move\"</strong>. Tuve suerte de estar cerca de la primera fila cuando repartieron algunas copias entre el público, por lo que pude disfrutar repetidas veces de 4 de los temas que tocaron aquel día (os recuerdo que por aquel entonces Internet estaba en pañales y no era fácil conseguir discos de grupos alejados de las listas de ventas).\r\n\r\nTanto en directo como más tarde oyendo el CD, me llamó mucho la atención <strong>\"Flying to nowhere\"</strong>, una canción bastante alejada del tipo de música que solía escuchar, con sonidos orientales (creo que es un sítar el instrumento que más destaca) y la peculiar voz de su vocalista, Cristina Vázquez. Y no me debí equivocar mucho, ya que la canción volvió a editarse como single y en su primer álbum de larga duración, <strong>\"Rituals\"</strong> (2001), siendo una de las más reconocidas de la banda de Huelva.\r\n\r\nPoco después Cristina abandonó el grupo y Rocío Micó recogió su testigo, aunque finalmente se disolvieron en 2006 con tan sólo 3 discos publicados.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-04-26 23:51:49 +0200",
      "content": "ahora algunos de sus componentes tienen otro grupo llamado \"sonido ex\"",
      "author": {
        "name": "sfc"
      }
    }
  ],
  "metadata": {
    "album": "Rituals",
    "artist": "Cultura Probase",
    "artist_url": "http://www.culturaprobase.com/pornotronica.html",
    "category": "Canciones",
    "song": "Flying to nowhere",
    "spotify_url": "https://open.spotify.com/embed/track/7tXMQp1T6xQbtux6wKpO11",
    "year": "2001"
  }
}
