{
  "id": "2011-11-03-feel-good-inc-de-gorillaz",
  "published_at": "2011-11-03 08:00:00 +0100",
  "title": "Feel good Inc, de Gorillaz",
  "content": "Nuevamente os traigo aquí una banda \"made in UK\" que fue toda una revelación en su momento. Eso es lo que debieron pensar <strong>Jamie Hewlett</strong>, uno de los creadores del famoso cómic <strong>Tank Girl</strong>, y <strong>Damon Albarn</strong>, cantante de la banda <strong><a href=\"http://dsong.es/2010/11/15/song-2-de-blur/\">Blur</a></strong>, cuando decidieron lanzarse a la aventura creando la primera banda virtual de hip-hop. Para los que no los hayan visto nunca, sus video clips son interpretados por personajes animados, más concretamente por 2D (Albarn), Murdoc, Noodle y Russel.\r\n\r\nEsta original formación cuenta con Damon Albarn como miembro permanente y con numerosas colaboraciones que cambian según el disco. Concretamente, el disco al que pertenece la canción de hoy, <strong>Demon Days</strong>, cuenta con <strong>Neneh Cherry y Dennis Hopper</strong> entre otros artistas. <strong>Feel Good Inc</strong> fue el mayor éxito hasta el momento de la banda. El estilo de la banda se encuentra entre el hip hop, electrónica, dub y pop.\r\n\r\nPara terminar y como curiosidad decirle a todos aquellos que se lo hayan preguntado, que en sus conciertos presentan unos hologramas que los representan. Espero que disfruteis de esta recomendación.\r\n\r\n&nbsp;",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Demon days",
    "artist": "Gorillaz",
    "artist_nationality": "UK",
    "artist_url": "http://gorillaz.com/",
    "category": "Canciones",
    "genre": "Dub",
    "podcast_file": "dsong.es_20111103.mp3",
    "song": "Feel Goog Inc",
    "spotify_url": "https://open.spotify.com/embed/track/0d28khcov6AiegSCpG5TuT",
    "year": "2005",
    "youtube_code": "RF9fqx4H_Cg"
  }
}
