{
  "id": "2011-09-02-lisboa-de-miss-caffeina",
  "published_at": "2011-09-02 09:00:26 +0200",
  "title": "Lisboa, de Miss Caffeina",
  "content": "Volvemos de vacaciones de nuevo con música, con canciones, con grupos más o menos conocidos, más o menos desconocidos. Y yo, como no, vuelvo con un tema que ha rondado mi lista de reproducción más de una y más de dos veces este verano.\r\n\r\nEl tema se lo debemos a <strong>Miss Caffeina</strong>, un grupo de esos de \"nueva\" generación indie española. Y digo nueva entre comillas porque los chicos ahí llevan al pie del cañón unos cuantos años, en concreto seis años grabando EPs autoproducidos y finalmente, un álbum completo también autoproducido llamado \"<strong>La imposibilidad del fenómeno</strong>\". Todo esto lo digo para que no os quepa duda de que esta gente sabe lo que quiere, y sabe como lo quiere.\r\n\r\nComenzaron la distribución muy ligados a internet y redes sociales, moviendose como pez en el agua en los mundos de internet, dejando en descarga gratuita desde su web sus EPs, nuevas canciones y maquetas. A la vez que aquello crecía también lo hacía su nombre, ligado a festivales de música indie y alternativa, teloneando en grandes conciertos y definitivamente, apareciendo constantemente en la MTV con el videoclip de la canción que hoy os traigo: <em><strong>Lisboa</strong></em>, el corte número ocho de su primer disco, que ya nombré antes, publicado a finales del pasado año 2010.\r\n\r\nBreve apunte personal: conozco a este grupo desde hace muchos años, desde que escuché a través de <a href=\"http://dsong.es/autor/zahara-2/\" target=\"_blank\">Zahara</a> uno de sus EPs. Soy consciente. Miss Caffeina es de esos grupos que o los amas o te son totalmente indiferentes. ¿Dónde os situáis vosotros?",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-09-02 17:39:00 +0200",
      "content": "Yo los escuché en el Arenal Sound de Burriana... y fue un poco una decepción... Mira que cuando los escuché en mi casa por ver quienes eran... no me disgustaron mucho... pero luego los vi... \"un poco canto del loco\".... Pero vamos, q es mi opinion...",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    }
  ],
  "metadata": {
    "album": "La imposibilidad del fenomeno",
    "artist": "Miss Caffeina",
    "category": "Canciones",
    "genre": "Indie",
    "song": "Lisboa",
    "spotify_url": "https://open.spotify.com/embed/track/2DUVTuXopJ4ZVqrrgU2jaf",
    "year": "2010"
  }
}
