{
  "id": "2011-09-03-precious-de-depeche-mode",
  "published_at": "2011-09-03 09:00:53 +0200",
  "title": "Precious, de Depeche Mode",
  "content": "Que gusto causan los reencuentros musicales. En este pasado mes de agosto me reencontré con un tema que había escuchado en multitud de ocasiones, al que perdí la pista hace tiempo y ahora, no se muy bien cómo, se ha dejado pasar nuevamente por mis oídos. Además me viene como anillo al dedo para traer por vez primera a dSong a <strong>Depeche Mode</strong>, el famoso trío inglés que tanto éxito ha cosechado a lo largo de sus 3 décadas de formación.\r\n\r\nAunque el género en torno al que desarrollna su obra artística Depeche Mode es el de la <a href=\"http://dsong.es/genero/electronic\">electrónica</a> (no en vano, están considerados como los padres del género), también han jugado por la banda con el New Wave, el Synthpop, el Techno o el Dance Pop entre otros. Lo que más me gusta de su música es que sus canciones se dejan escuchar por los que no somos especialmente aficionados a esta línea musical.\r\n\r\nSeguro que todos los conocéis por temas como <em><a title=\"Enjoy the Silence, de Lacuna Coil\" href=\"http://dsong.es/2009/05/29/enjoy-the-silence-de-lacuna-coil/\">“Enjoy the Silence”</a></em> o “Personal Jesus”, pero como os decía, hoy os voy a traer el tema con el que me he reencontrado que no es otro que <strong>“Precious”</strong>, y que en realidad forma parte también de la lista de temas más populares de la formación junto a los dos mencionados anteriormente. Se trata de un tema compuesto por Martin Gore, teclista, guitarrista y segunda voz de la banda, que habla de los sentimientos tras la separación de una persona querida. Martin se inspiró en su propia experiencia, pues cuando lo compuso acababa de separarse de la que hasta ese momento había sido su esposa.\r\n\r\nEste tema lo podéis encontrar tanto en los últimos recopilatorios de grandes éxitos que han publicado, como en el álbum del que formó parte originalmente y fue extraído como primer single, el <strong><em>“Playing the Angel”</em></strong> (2005).",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-09-03 17:01:00 +0200",
      "content": "a mi me encanta esta cancion! la adoro!",
      "author": {
        "name": "Liz",
        "url": "http://twitter.com/Lizzyrm"
      }
    }
  ],
  "metadata": {
    "album": "Playing the Angel",
    "artist": "Depeche Mode",
    "artist_url": "http://www.depechemode.com/",
    "category": "Canciones",
    "genre": "New Wave",
    "song": "Precious",
    "spotify_url": "https://open.spotify.com/embed/track/1nipUSojbh9r8NxscRd1Ui",
    "year": "2005"
  }
}
