{
  "id": "2011-07-18-porcelain-de-moby",
  "published_at": "2011-07-18 09:00:34 +0200",
  "title": "Porcelain, de Moby",
  "content": "Hoy tengo ganas de relajarme y relajar a los dSongeros, así que os traigo una de mis canciones ambientales favoritas, esas que me gusta poner muy bajita cuando estoy tomando algo en mi terraza con un buen amigo o estoy en la siesta. Canciones muy suaves que no interrumpen nada.\r\n\r\nY así es <strong>Porcelain</strong>, tema que fue usado para los interludios de La Primera durante los años 2001 y 2004, aunque sólo un breve fragmento del mismo. Por culpa de esto (os recuerdo que era muy machacón, la ponían demasiado y siempre el mismo trozo, que además era muy corto, haciendo que se repitiese muchísimo) llegué a odiar la maldita sintonía; pero después de tanto tiempo conseguí olvidarlo y pude escuchar la canción al completo, haciendo que me gustase bastante; sino, no la recomendaría, obviamente.\r\n\r\n<a href=\"http://dsong.es/2011/01/28/in-my-heart-de-moby/\"><strong>Moby</strong></a> nos presenta dentro de su álbum \"<em><strong>Play</strong></em>\" una canción relajada, con un ritmo tranquilo conseguido a través de la cuerda frotada, una electrónica muy ambiental y un piano, que está siempre presente acompañando a la melodía. Una canción en la cual encontramos su verdadera belleza en los instrumentos y no en la línea vocal, aunque ésta cumple perfectamente su función.\r\n\r\nPues nada, si hoy está siendo o ha sido un día duro os invito a que cerreis los ojos, os tumbeis y escucheis la canción. Vuestra mente y vuestro sistema nervioso os lo agradecerá.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Play",
    "artist": "Moby",
    "category": "Canciones",
    "genre": "Ambiental",
    "song": "Porcelain",
    "spotify_url": "https://open.spotify.com/embed/track/2oqcM9cd19JrVS9jAvciUm",
    "year": "1999"
  }
}
