{
  "id": "2011-04-10-especial-album-dance-the-devil-de-the-frames",
  "published_at": "2011-04-10 09:00:25 +0200",
  "title": "Especial Álbum: Dance the devil, de The Frames",
  "content": "Hay discos que te gustan por lo que tienen dentro. Otros que te gustan antes de saber que existen, porque has escuchado algunos de los temas e intuyes que todo lo demás será igual de bueno. Otros que simplemente con mirar el nombre ya te situan en su estela.\r\n\r\nEs el caso de \"<strong>Dance the devil\"</strong>, el disco que este domingo os traigo para degustar junto a un buen rato de tranquilidad y sosiego, que los domingos son para eso. A <strong>The Frames</strong>, el grupo que firma este album, lo conocí a raiz de la película <a href=\"http://dsong.es/tag/once/\">Once</a>, de la que ya hablé en el pasado, y cuyo protagonista y compositor (y cantante, y músico, y...) en todo el film fue el propio <a href=\"http://dsong.es/tag/glen-hansard/\">Glen Hansard</a>, cantante de The Frames. Pero antes, mucho antes de aquella película, el grupo contaba ya con una buena carrera a sus espaldas.\r\n\r\nDance the devil, como decía, es un disco que me gustó por tres razones. La primera razón, porque en general me parece un disco equilibrado, redondeado, donde lo que sobresale es que todo tiende a subir y ningún tema tapa al resto. La segunda razón, ya había oído el estilo de la banda, muy enraizado en el soft rock irlandés y en la música británica; también había escuchado uno de los singles, <em>\"Seven day mile\"</em>, segundo corte del disco y a día de hoy me sigue maravillando. La tercera, porque simplemente su nombre hace evocar el espíritu del disco, y sobre todo, porque juega con el nombre del último tema: <em>\"Dance the devil back into his hole\". </em>Siempre me gustaron esas tonterías que le dan estilo a cuanto un artista termina.\r\n\r\nY no quiero distraeros más, porque lo importante no es lo que yo tenga que decir sobre The Frames y este disco. Prefiero que lo experimentéis. Sé que a menudo lo que se hace es escuchar el tema que extraemos. Pero os pido que hagáis una excepción y escuchéis el álbum completo. No os arrepentiréis.\r\n\r\nPD: No quiero quedarme sin decirlo, como anecdota. Hay una canción en este disco, llamada \"<em>Neath the Beeches</em>\" dedicada y escrita para el malogrado<a href=\"http://dsong.es/tag/jeff-buckley/\"> Jeff Buckley</a>, del cual Glen Hansard era un antiguo amigo.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Dance the devil",
    "artist": "The Frames",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/44zbl0ygvgm8yEepMy9tbJ",
    "year": "1999"
  }
}
