{
  "id": "2011-05-26-do-the-evolution-de-pearl-jam",
  "published_at": "2011-05-26 09:00:44 +0200",
  "title": "Do the evolution, de Pearl Jam",
  "content": "El ser humano se ha autoproclamado amo y señor de este planeta. Han sido miles y miles de años de guerras, fraticidios y atrocidades a lo largo de nuestra historia para llegar a la cómoda situación donde estamos ahora. Pero, ¿a qué precio? ¿Acaso no es el progueso humano la más anti natural de todas las evoluciones de los seres que pueblan este planeta? Y lo más preocupante, ¿hasta dónde llegaremos, dónde está el límite natural de nuestra especie?\r\n\r\nEste dilema nos plantea el tema que hoy presento, <strong>\"Do the evolution\"</strong> de <strong>Pearl Jam</strong> (grupo del cual ya se habló cuando recomendamos <a href=\"http://dsong.es/2010/01/03/especial-album-ten-de-pearl-jam/\">su disco \"Ten\"</a>). La canción nos presenta una dura e inquietante reflexión sobre la trayectoría del ser humano a lo largo de su existencia. El videoclip, el cual es de obligada visión y <a href=\"http://www.youtube.com/watch?v=aDaOgu2CQtI\">que podeis ver aquí, </a>nos ilustra todo esto de una manera muy inteligente. Éste empieza con el inicio de la vida en una célula, pasando luego por algunos acontecimientos de nuestra historia, mientras se va intercalando algunas situaciones actuales para terminar con un hipotético y nada esperanzador futuro.\r\n\r\nHay que elogiar también la tan acertada y apropiada utilización del ritmo de la canción con las imágenes y la letra. En fin, que más decir; a mí desde luego el videoclip, así como la propia música, me deja un pequeño \"no sé qué\" dentro...",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Yield",
    "artist": "Pearl Jam",
    "category": "Canciones",
    "song": "Do the evolution",
    "spotify_url": "https://open.spotify.com/embed/track/12d8CMvcWNBrJ7rMdT1kmt",
    "year": "1998"
  }
}
