{
  "id": "2011-03-15-in-the-air-tonight-de-phil-collins",
  "published_at": "2011-03-15 09:00:53 +0100",
  "title": "In the air tonight, de Phil Collins",
  "content": "Hace unos días, Phill Collins nos sorprendía a todos al dar a conocer que se retiraba de la música. A muchos le sorprendió esta noticia, a otros no tanto ya que conocíamos los problemas de salud que venía padeciendo desde hace tiempo. Aquellos que hemos seguido un poco la historia de este genial artista sabíamos que padecía una grave sordera que le impedía escuchar nada a través del oído izquierdo y que además se suma una lesión en las cervicales durante la última gira que hizo con la banda que lo llevó a la fama hace años, Genesis.\r\n\r\nYa hace casi un año mi compañero Jacky nos <a href=\"http://dsong.es/2010/04/28/another-day-in-paradise-de-phill-collins/\">recomendó</a> una de esas geniales composiciones que este artista nos ha dejado en su dilatada carrera artística. Poco más puedo decir de este genial compositor, cantante, actor, instrumentista que lo que ya Jacky dijo en su artículo.\r\n\r\nComo humilde homenaje por mi parte, hoy os quiero recomendar la que puede ser la canción más conocida de Phil, \"<strong>In the air tonight</strong>\". No sé si vosotros sabéis la fecha en la que esta canción se publicó, pero para eso estamos. Amigos esta canción es del año <strong>1981</strong> en su disco \"<strong>Face Value</strong>\" con lo que amigos míos, si las matemáticas no fallan, que no suelen hacerlo, estamos hablando de 30 años nada más y nada menos. Para tener la edad que tiene, en mi opinión, sigue siendo una canción que suena genial y que como el buen vino se hace mejor con los años. Es una lástima que este genial cantante tenga que abandonar la música debido a las enfermedades que le aquejan.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2011-03-15 18:11:25 +0100",
      "content": "Q pena, con la pedazo de voz que tiene.....",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Face Value",
    "artist": "Phil Collins",
    "artist_url": "http://www.philcollins.co.uk/",
    "category": "Canciones",
    "song": "In the air tonight",
    "spotify_url": "https://open.spotify.com/embed/track/7Dbg5O9nNWu6SWxDjJ9qoq",
    "year": "1981"
  }
}
