{
  "id": "2011-04-22-make-you-feel-my-love-de-adele",
  "published_at": "2011-04-22 09:00:52 +0200",
  "title": "Make you feel my love, de Adele",
  "content": "Hay canciones que a veces no nos trasmiten mucho, sin embargo, en unas circunstancias determinadas, esa misma canción nos puede llegar a emocionar.\r\n\r\nEso me pasa a mí con este tema, <strong>\"Make you feel my love\"</strong>. Es una canción que dependiendo de cómo me pille el día, puedo pasar por encima sin darle mucha importancia o quedarme escuchándola tantas veces como el cuerpo me pida.\r\n\r\nEl tema original es de Bob Dylan, aunque la versión que yo recomiendo es la de <strong>Adele</strong>, artista de la que ya hablamos brevemente <a href=\"http://dsong.es/2011/01/04/hometown-glory-de-adele/\">aquí</a> cuando recomendamos otro tema del mismo álbum, <strong>19 </strong>(2008). Aunque es una canción que ha sido versionada en muchas ocasiones y por muy distintos artistas, encuentro la versión de Adele con un encanto especial, quizás por la personalidad de su voz, capaz de \"dulcificar\" la versión original que nos ofrece la rasgada voz del legendario Dylan. No es nada fácil encontrar la versión de éste, así que os dejo <a href=\"http://www.goear.com/listen/5fd04ab/09-make-you-feel-my-love-bob-dylan\">aquí el link del Goear</a> por si quereis contrastar esto que os digo.\r\n\r\nSi sabeis un poquito de inglés, os insto a que escucheis atentamente la letra. No sabría decir si la canción me trasmite tristeza, nostalgia, romanticismo o qué sensación; pero si que digo una cosa: me parece preciosa.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "19",
    "artist": "Adele",
    "artist_url": "http://www.adele.tv/",
    "category": "Canciones",
    "song": "Make you feel my love",
    "spotify_url": "https://open.spotify.com/embed/track/0mqTcM8kuu2IYPotMt7AzS",
    "year": "2008"
  }
}
