{
  "id": "2011-09-29-eloise-de-tino-casal",
  "published_at": "2011-09-29 09:00:04 +0200",
  "title": "Eloise, de Tino Casal",
  "content": "Hace a penas una semana se conmemoraban los 20 años del fallecimiento de <strong>Tino Casal</strong>, cantante, compositor y productor, también reconocido por sus facetas de pintor y escultor. Con su extravagante imagen y su transgresora obra musical llegó a convertirse en una destacada figura de la movida madrileña, sino en uno de sus mayores exponentes.\r\n\r\nDesgraciadamente, y al igual que otras figuras clásicas de la música española, como <a href=\"http://dsong.es/autor/nino-bravo-2/\">Nino Bravo</a> o Cecilia, Tino nos dejó demasiado pronto, al fallecer en un trágico accidente de tráfico que tuvo lugar el 22 de Septiembre de 1991.\r\n\r\nHoy me gustaría traerlo a dSong con el que fue uno de sus mayores éxitos, el del tema <strong><em>\"Eloise\"</em></strong>, versión de un clásico que ya tenía unos añitos y que Tino adaptó para su trabajo <strong><em>\"Lágrimas de cocodrilo\"</em></strong> (1987). La versión original de este tema fue compuesta por Paul Ryan, y cantada por su hermano gemelo Barry Ryan en 1968, aunque fue casi dos décadas después (en 1986) cuando volvió a ser relanzada, y recordada, gracias a la adaptación de la banda británica The Damned.\r\n\r\nY finalmente, un año después, Tino Casal le volvió a dar otra vuelta de tuerca, adaptándola al castellano para introducirla en el mercado español. Gracias a este sencillo, el álbum <em>\"Lágrimas de cocodrilo\"</em> fue el segundo trabajo más vendido en nuestro país en 1988, tan solo por detrás de <em>\"Descanso dominical\"</em>, de <a href=\"http://dsong.es/autor/mecano-2/\">Mecano</a>. Con el paso de los años, han sido diversos los grupos que han adaptado no ya la original, sino la versión de Tino Casal. De hecho mucha gente cree que la versión original de este tema es del propio Tino Casal.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-09-29 11:48:00 +0200",
      "content": "Ah, genial Skuark. Es un buen homenaje a Tino Casal. Aún recuerdo cuando mi madre pinchaba una cinta suya a principios de los años 90s. \n\nEn cuanto a Eloise, hace poco la volví a escuchar mucho, cuando el grupo heavy Stravaganzza hizo una versión basada en la de Tino. \n\nTemazo muy ochentero ;)",
      "author": {
        "name": "Alberto González",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2011-09-29 19:01:00 +0200",
      "content": "TEMACO!!! madre mia!!!!! vaya temazo!!!! ma molao mucho!!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "parent": 4683,
      "published_at": "2011-09-29 20:16:00 +0200",
      "content": "De hecho era la de Stravaganzza la que en un principio iba a recomendar, pero al final cambié de opinión y hablé de la de Tino Casal, aprovechando que estos días se ha hablado bastante de él en los telediarios ;-)",
      "author": {
        "name": ""
      }
    },
    {
      "published_at": "2011-10-02 11:01:00 +0200",
      "content": "Temazo. @skuar veo  que vas calentando motores para la feria :)",
      "author": {
        "name": "geni",
        "url": "http://twitter.com/genimarca"
      }
    }
  ],
  "metadata": {
    "album": "Lágrimas de cocodrilo",
    "artist": "Tino Casal",
    "artist_url": "http://www.tinocasal.com/",
    "category": "Canciones",
    "genre": "Glam Rock",
    "song": "Eloise",
    "spotify_url": "https://open.spotify.com/embed/track/16k0xwujtU1eoSLEfofWQ8"
  }
}
