{
  "id": "2011-01-27-no-es-mi-primera-vez-de-deluxe",
  "published_at": "2011-01-27 09:00:56 +0100",
  "title": "No es mi primera vez, de Deluxe",
  "content": "En 1902 Antonio Machado escribía su famoso poema dedicado a las moscas, encuadrado dentro de la corriente conocida como Modernismo, con el que demostraba que no hace falta escribir sobre las cosas más bellas o los sentimientos más puros para crear una obra de arte:\r\n\r\n<blockquote><em>Inevitables golosas,\r\nque ni labráis como abejas,\r\nni brilláis cual mariposas;\r\npequeñitas, revoltosas,\r\nvosotras, amigas viejas,\r\nme evocáis todas las cosas.</em></blockquote>\r\n\r\nDel mismo modo, un siglo después, mientras la mayoría de grupos y cantantes se dedican a cantar al amor puro y a los sentimientos más profundos, el coruñés <strong>Xoel López</strong>, más conocido como <strong>Deluxe</strong>, se decide a romper toda esa magia y a llamar a las cosas por su nombre, haciendo de <strong>\"No es mi primera vez\"</strong> una canción cargada a partes iguales de sinceridad y sorna. El resultado, muy fresco, con alegres guitarras y la siempre afinada voz de Xoel, lo convierte desde mi punto de vista en la canción más divertida de su cuarto disco, <strong>\"Fin de un viaje infinito\"</strong> (2007), elaborado tras compartir la experiencia del <em>Laboratorio Ñ</em> con artistas de la talla de <a href=\"http://dsong.es/tag/ivan-ferreiro/\">Iván Ferreiro</a>, <a href=\"http://dsong.es/tag/amaral/\">Amaral</a> o <a href=\"http://dsong.es/tag/quique-gonzalez/\">Quique González</a>.\r\n\r\nLa letra, sin desperdicio alguno, nos habla de la relación entre una chica locamente enamorada y que <em>se muere</em> por perder la virginidad, y un chico que la quiere y se lo pasa muy bien con ella, pero que -no nos engañemos- no está ni de lejos tan ilusionado como ella. Y lo habla con toda la naturalidad del mundo, como diciendo \"A ver, que no pasa nada, que es un polvo y si está bien, pues mejor\".",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-01-28 12:16:15 +0100",
      "content": "Buen artículo Johnbo, no esperaba menos. Aunque tengo que decir que a veces... no está de más el dejar de ir de sobrao y vivir las cosas como la primera vez :-)",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Fin de un viaje infinito",
    "artist": "Deluxe",
    "artist_url": "http://www.xoel.com/",
    "category": "Canciones",
    "song": "No es mi primera vez",
    "spotify_url": "https://open.spotify.com/embed/track/3QBxWjb9qIqiNqHv5fDC5h",
    "year": "2007"
  }
}
