{
  "id": "2011-04-16-hightway-to-hell-de-apache",
  "published_at": "2011-04-16 09:00:12 +0200",
  "title": "Hightway to Hell, de Apache",
  "content": "Uno siente alegría cuando músicos salidos de su tierra consiguen algún éxito en su carrera, más aún si cabe cuando hablamos de grupos como <strong>Apache</strong>, con más de 3 décadas de trabajo a sus espaldas, que viven de la música a pesar de haberse mantenido alejados de ambientes más comerciales. Hace un par de días me llevé una grata sorpresa cuando supe que iban a actuar en el programa de Buenafuente que, como todos sabéis, a diario cosecha grandes audiencias televisivas. En <a href=\"http://www.lasexta.com/sextatv/buenafuente/apache_en_directo/228983/181\">esta actuación</a> presentaron no más que un pequeño popurrí extraído de su extenso catálogo de los grandes clásicos del rock.\r\n\r\nHace ya más de año y medio tuve el placer de recomendar una de sus canciones, <em><a href=\"http://dsong.es/2009/09/12/guerra-y-paz-de-apache/\">\"Guerra y Paz\"</a></em>. Como ya comenté entonces, la banda que forman Luismi (voz y guitarra), Antonio (percusión), Carlos (guitarra), Chico (bajo), Diego (batería) e Isaac (teclados y guitarra) no es una banda de trabajos discográficos, sino de escenarios. En la actualidad se les puede ver en directo cada miércoles en la sala Mae West de Granada y cada jueves en la Luz de Gas de Barcelona. Si, como lo oís: cada miércoles y cada jueves son fijos en Barcelona y Granada, a más de 1000 Km de distancia. De hecho en Luz de Gas llevan tocando desde el año 1999 y en Mae West desde 2005. ¿Acaso eso no es currárselo de verdad?\r\n\r\nDisfruté de ellos por primera vez en la sala Kharma de Jaén hará algo más de un año, y me quedé asombrado con sus fantásticas versiones, que en algunos casos nada tienen que envidiar a las originales, de los grandes éxitos de bandas del rock de todos los tiempos: AC/DC, Queen, , The Police, Supertramp, etc. Sin duda un grupo que si tenéis la ocasión de ver en directo no os los podéis perder, o repetir si ya los habéis visto antes.\r\n\r\nHoy os dejo con una de las mejores interpretaciones de la banda, la del <em><strong>\"Hightway to Hell\"</strong></em> de AC/DC, de su directo grabado en Barcelona en 1997.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "En Directo",
    "artist": "Apache",
    "artist_url": "http://www.grupoapache.com/",
    "category": "Canciones",
    "song": "Hightway to Hell",
    "spotify_url": "https://open.spotify.com/embed/track/7AOt0XSIzVb9VyBa6nt4x2",
    "year": "1997"
  }
}
