{
  "id": "2011-12-31-roll-over-beethoven-de-chuck-berry",
  "published_at": "2011-12-31 08:00:58 +0100",
  "title": "Roll Over Beethoven, de Chuck Berry",
  "content": "Hay días como el de hoy en los que apetece recomendar algo especial. Revisando posibles candidatos me he topado con una canción que llevaba algunos meses en mi lista de pendientes, y he visto la ocasión perfecta para traerla a dSong porque se trata de una pieza que no puede faltar en toda fiesta de noche vieja que se precie.\r\n\r\n<em><strong>“Roll Over Beethoven”</strong></em> es uno de los temas más versionados de la historia de la música. Es más que probable que lo hayáis escuchado en innumerables ocasiones en voces distintas a la de <strong>Chuck Berry</strong>, que fue quien la compuso hace más de medio siglo, concretamente en 1956. Los <a href=\"http://dsong.es/autor/the-beatles-2/\">Beatles</a>, la Electric Light Orchestra, <a href=\"http://dsong.es/autor/status-quo-2/\">Status Quo</a>, <a href=\"http://dsong.es/autor/iron-maiden-2/\">Iron Maiden</a> o los <a href=\"http://dsong.es/autor/the-rolling-stones-2/\">Rolling Stones</a> son solo algunas de las bandas que han hecho suyo este tema en algún momento de sus largas carreras discográficas.\r\n\r\nComo casi siempre, detrás de una gran canción hay una gran historia, y en el caso de este <em>“Roll Over Beethoven”</em> no podía ser menos. La historia que se cuenta como (casi) oficial acerca de este tema es que Chuck Berry la escribió motivado por el hecho de que en casa había un piano de cola, y su hermana siempre lo usaba para tocar piezas de compositores clásicos, robándole tiempo a él para tocar música popular de la época. A pesar de todo, Chuck no necesitó disponer de ese instrumento para convertirse en el pionero del Rock&Roll, tal y como hoy día es considerado por muchos de sus colegas del género.\r\n\r\nCon estas últimas líneas damos por cerrado otro año de dSong. Es cierto que para 2012 pintan bastos, pero esperemos ser capaces entre todos de superar con fuerza, trabajo y mucho optimismo los malos augurios. Os deseamos de corazón un 2012 en el que podáis llevar a cabo todos vuestros proyectos e ilusiones, siempre en compañía de vuestros seres más queridos. Y que no falte la salud, eso nunca jamás.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Roll Over Beethoven",
    "artist": "Chuck Berry",
    "artist_nationality": "american",
    "artist_url": "http://www.chuckberry.com/",
    "category": "Canciones",
    "genre": "Rock&Roll",
    "song": "Roll over Beethoven",
    "spotify_url": "https://open.spotify.com/embed/track/21kxAKRc4AoePCd5IIPhl3",
    "year": "1956",
    "youtube_code": "gsp4VCbVvn4"
  }
}
