{
  "id": "2011-06-12-especial-bso-500-days-of-summer",
  "published_at": "2011-06-12 09:00:07 +0200",
  "title": "Especial BSO: [500] Days of Summer",
  "content": "No hay muchos tíos que les gusten las comedias románticas, por lo que esta recomendación si no habéis visto la película es normal que os extrañe. En \"<strong>[500] Días Juntos</strong>\" (como se llamó el título en España) Lo principal es que, como bien dice la película, \"esta no es una historia de amor\". Y no lo es. La película cuenta con un humor ácido y correoso las andanzas de un chico. Historia de chico conoce a chica, chico se enamora de chica, chica se lo tira y chica le pega la patada. Y listo, no pasa nada. ¿Por qué? Porque ella no cree en el amor. Y le importa un carajo.\r\n\r\nEstrenada en 2009 en el Festival de Sundance, fue una de las principales sorpresas debido a tres cosas: su director era un novato que se dedicaba hasta entonces a los videoclip musicales; las interpretaciones hacen que una película independiente como esta quede por encima de la gran mayoría de grandes producciones; y tres, la banda sonora es uno de los ejercicios de recopilación y adaptación más cuidado que he visto en mucho tiempo.\r\n\r\nLa banda sonora no está hecha (ni mucho menos) para esta película. Es decir: no hay banda sonora de <a href=\"http://dsong.es/tag/hans-zimmer/\">Hans Zimmer</a>, o <a href=\"http://dsong.es/tag/john-powell/\">John Powell</a>. La banda sonora resulta ser una recopilación de canciones de grupos independientes, alternativos, o grupos que ya han pasado a ser clásicos.\r\n\r\n<a href=\"http://dsong.es/tag/regina-spektor\">Regina Spektor</a>, <a href=\"http://dsong.es/tag/the-smiths\">The Smiths</a>, <a href=\"http://dsong.es/tag/doves\">Doves</a>, <a href=\"http://dsong.es/tag/the-temper-trap\">The temper trap</a>,<a href=\"http://dsong.es/tag/feist\"> Feist</a>, Mumm-ra y otros varios acompañan a Zooey Deschanel (creo que cualquiera puede enamorarse de esta mujer, por cierto) y a Joseph Gordon-Levitt a lo largo de una relación tormentosa, a lo largo de una historia de Chico conoce a Chica, en la que nada es lo que parece. Una reflexión sobre las relaciones, que describió perfectamente el crítico Robert Ebert: \"Una deliciosa comedia, llena de inventiva. Esta es una rara película que empieza diciendo cómo acabará, y que trata sobre cómo el protagonista no tiene ni idea de por qué\".\r\n<!--more-->\r\nSinceramente recomendable tanto por la forma como por el contenido, es una película ligera que usa los pequeños detalles para hacerse grande. Y sobre todo, se apoya en la música y en la fotografía para darle empaque a todo esto.\r\n\r\nOs dejo con ella, con la película si bien os apetece, con la banda sonora como poco y con el comienzo de la película, que dice:\r\n<blockquote>\"<em>El chico creció pensando que nunca sería feliz hasta encontrar el amor de su vida.</em>\r\n<em>La chica, no compartía esa creencia.</em>\r\n\r\n<em>El chico conoce a la chica el 8 de Enero. </em>\r\n<em>Casi de inmediato se da cuenta de que es la chica que ha estado buscando.</em>\r\n\r\n<em>Esta es una historia de chico conoce a chica. </em>\r\n<em>Pero mas vale que sepáis de entrada, que no es una historia de amor.</em> \"</blockquote>\r\n&nbsp;\r\n\r\nTracklist:\r\n<ol>\r\n\t<li>A Story Of Boy Meets Girl – [500] Days Of Summer – Music From The Motion Picture<em> </em></li>\r\n\t<li>Us – Regina Spektor<em> </em></li>\r\n\t<li>There Is A Light That Never Goes Out – The Smiths<em> </em></li>\r\n\t<li>Bad Kids – The Black Lips<em> </em></li>\r\n\t<li>Please, Please, Please, Let Me Get What I Want (2007 Remastered Version) – The Smiths<em></em></li>\r\n\t<li>There Goes The Fear – Doves<em></em></li>\r\n\t<li>You Make My Dreams – Hall & Oates<em></em></li>\r\n\t<li>Sweet Disposition – The Temper Trap<em></em></li>\r\n\t<li>Quelqu’un M’a Dit – Carla Bruni<em></em></li>\r\n\t<li><a href=\"http://dsong.es/2011/02/02/mushaboom-de-feist/\">Mushaboom – Feist</a><em></em></li>\r\n\t<li>Hero – Regina Spektor<em></em></li>\r\n\t<li>Bookends – Simon And Garfunkel<em></em></li>\r\n\t<li>Vagabond – Wolfmother<em></em></li>\r\n\t<li>She’s Got You High – Mumm-ra<em></em></li>\r\n\t<li>Here Comes Your Man – Meaghan Smith<em></em></li>\r\n\t<li>Please, Please, Please, Let Me Get What I Want (Album Version) – She & Him</li>\r\n</ol>\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-06-12 13:52:32 +0200",
      "content": "Muy sosa Jesús :(",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2011-06-12 14:21:52 +0200",
      "content": "¿El que? La película, la BSO, el artículo, la canción especifica que he puesto, ...",
      "author": {
        "name": "JesúsR",
        "url": "http://jesusr.es"
      }
    },
    {
      "published_at": "2011-06-15 14:16:29 +0200",
      "content": "Qué triste es esta peli, me dejó de bajonazo total, eso sí,... la BSO es fantástica.",
      "author": {
        "name": "Always Candy"
      }
    },
    {
      "published_at": "2011-06-28 18:55:54 +0200",
      "content": "una pelicula que entenderas si AMASTE alguna vez en la vida ... solo asi ... hermosa peli",
      "author": {
        "name": "natalia"
      }
    },
    {
      "published_at": "2011-09-06 12:11:00 +0200",
      "content": "Buena BSO y buena peli... aunque en un momento de bajón igual que el prota... ",
      "author": {
        "name": "El trucha"
      }
    }
  ],
  "metadata": {
    "album": "[500] Days of Summer",
    "artist": "The Smiths",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/2QVQ9jDMP7FTYMnIhcC4gk",
    "year": "2009"
  }
}
