{
  "id": "2011-07-24-i-love-you-dude-de-digitalism",
  "published_at": "2011-07-24 09:00:48 +0200",
  "title": "I Love You, Dude; de Digitalism",
  "content": "Yo siempre digo que verano huele a conciertos y a festivales. Y un verano sin disfrutar de algún festival por pequeño que sea o al menos de un concierto... no es verano. Y no sé por qué, en los festivales de verano donde hay música intencional, no suele faltar el apartado de música electrónica. Y extrañamente casi sin darme cuenta, le he cogido el gusto a este estilo que anteriormente tan poco me gustaba. Ya sabéis que aquí en dSong defendemos que en esto de la música todos los estilos son válidos (siempre que des con los artistas adecuados claro...) y que en la variedad está el gusto.\r\n\r\nPor eso amigos, después de recomendar a <a href=\"http://dsong.es/tag/leonar-cohen/\">Leonard Cohen</a>, me atrevo a recomendaros a <strong>Digitalism</strong>. Y para colmo, su último álbum entero titulado <strong>I Love You, Dude</strong>. Y es porque este álbum me transmite ese sentimiento de festival en la playa del que tanto tengo ganas (de momento nos vemos los más valientes en el <a href=\"http://www.arenalsound.com/\">Arenal Sound</a>). Por eso, para este domingo os traigo un entremés que a pesar de ser un álbum de estudio, tiene ese sabor a concierto en la playa.\r\n\r\n<!--more-->Este dúo electrónico viene desde Hamburgo, en Alemania. Haciendo música desde el 2004, tienen tan solo dos álbumes de estudio, ya que la mayoría de su discografía está en singles y remixes. El primero titulado <em>Idealism</em> que fue publicado en el 2007, y el que hoy recomiendo recién sacado del horno, el 20 de Junio de 2011. Dicen sentirse influenciados por <a href=\"http://dsong.es/tag/daft-punk/\">Daft Punk</a> entre otros, aunque en su estilo también recuerdan a veces a <a href=\"http://dsong.es/tag/justice/\">Justice</a>.\r\n\r\nSu álbum va desde temas cantados más \"indie\" como el que os presento, hasta lo más puramente electrónico. De hecho el tema <strong>Forrest Gump</strong> con el que presento el disco fue co-escrito por Julian Casablancas, cantante de <a href=\"http://dsong.es/tag/the-strokes/\">The Strokes</a>. Poco más que añadir amigos dSongneros, poned el disco y disfrutad del entremés de festival que os ofrezco\r\n<ol>\r\n\t<li>\"Stratosphere\"</li>\r\n\t<li>\"2 Hearts\"</li>\r\n\t<li>\"Circles\"</li>\r\n\t<li>\"Blitz\"</li>\r\n\t<li>\"Forrest Gump\"</li>\r\n\t<li>\"Reeperbahn\"</li>\r\n\t<li>\"Antibiotics\"</li>\r\n\t<li>\"Just Gazin’\"</li>\r\n\t<li>\"Miami Showdown\"</li>\r\n\t<li>\"Encore\"</li>\r\n</ol>\r\n&nbsp;",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2011-07-24 10:28:41 +0200",
      "content": "Que interesante....son una especie de Killers versión electrónica.......ya contarás como te va en el festival que tiene mu buena pinta.....",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-07-25 00:37:23 +0200",
      "content": "Vaya ni sabía que tenían disco nuevo, me gustaron mucho Idealism y Pogo. La canción que recomiendas está chula, parece \"menos electrócnica\" que lo que había escuchado antes de ellos, habrá que probar el disco.",
      "author": {
        "name": "Melgui"
      }
    }
  ],
  "metadata": {
    "album": "Dude",
    "artist": "Digitalism",
    "artist_url": "http://www.thedigitalism.com/",
    "category": "Álbumes",
    "genre": "Electronic",
    "song": "Forrest Gump",
    "spotify_url": "https://open.spotify.com/embed/album/4vF65oZFxh8JUcr4w37RMo",
    "year": "2011"
  }
}
