{
  "id": "2011-09-30-diecinueve-de-maga",
  "published_at": "2011-09-30 09:00:51 +0200",
  "title": "Diecinueve, de Maga",
  "content": "Hoy os traemos un grupo de esos que nunca entiendes por qué son tan poco conocidos, llevando años en la escena indie y siendo reconocidos por un amplio círculo de grupos y crítica. Ya os presentamos <a href=\"http://dsong.es/2010/09/12/especial-album-a-la-hora-del-sol-de-maga/\">su cuarto álbum en un especial de domingo</a>, pero exploremos un poco sus primeros temas.\r\n\r\nMaga nació en el año 2000 en Sevilla, formado por cuatro amigos que comenzaron a tocar en un garaje. De aquellos primeros pasos nació el EP de cuatro temas <em>Bidimensional, </em>al que pronto le siguió el primer disco de largo recorrido del grupo, llamado igual que el grupo. Aunque quizá deberíamos matizar un poco esto, la verdad. Los tres primeros discos de la banda se llaman igual: \"<strong>Maga</strong>\", igual que el grupo. ¿Cómo los diferenciamos? Pues por el color de las portadas. El primero de esos álbumes es conocido como el álbum blanco, el segundo es el álbum negro y el tercero el álbum rojo.\r\n\r\nHoy nos centraremos en aquel primer disco, <strong>\"maga\" álbum blanco, </strong>de donde desempolvamos <em><strong>\"Diecinueve\"</strong></em>, uno de los temas que mejor pueden representar la música de maga: melodías llenas de ensoñación, sin estridencia más allá de lo necesario, de melodías marcadas y sobre todo de letras cuidadas. Así empezó Maga, así os lo presento. Quizás más adelante lo traiga de nuevo para ver como siguieron.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-09-30 12:14:00 +0200",
      "content": "Mola. A mí de este disco blanco me gusta mucho la de Piedraluna que, según lo veo yo, va sobre la gente que opina sin saber",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Maga Album Blanco",
    "artist": "Maga",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Indie",
    "song": "Diecinueve",
    "spotify_url": "https://open.spotify.com/embed/track/4z1XVBfsY1nYL2yedXlKOv",
    "year": "2002"
  }
}
