{
  "id": "2011-06-27-melpomene-de-kashmir",
  "published_at": "2011-06-27 09:00:21 +0200",
  "title": "Melpomene, de Kashmir",
  "content": "<strong>Kashmir</strong> es un grupo procedente de Dinamarca que se fundó allá por el año 1991. Lo curioso de esta banda es comenzó con el nombre de <em>Nirvana</em> ni más ni menos. Lo que ellos no sabían es que pocos años después, <a href=\"http://dsong.es/tag/nirvana/\">un grupo estadounidense con el mismo nombre</a> iba a tener un éxito y reconocimiento mundial tal que le obligaría a este grupo a cambiar el nombre por el actual Kashmir, en homenaje al gran temazo de <em><a href=\"http://dsong.es/tag/led-zeppelin/\">Led Zepelin</a></em> con ese nombre.\r\n\r\nPoseen aproximadamente unos 10 premios en total otorgados por los \"<a href=\"http://en.wikipedia.org/wiki/Danish_Music_Awards\">Premios Daneses de la Música</a>\". A pesar de eso, y de poseer un total de 6 álbumes y no sé cuantos EPs, sus reconocimientos difícilmente han salido de tierras Vikingas... lo cual hace que para conocer a este grupo, realmente debas ser un melómano de grupos poco comerciales o tener la suerte de que alguien te los presente.\r\n\r\nEstá canción en concreto para mí es como meter en una coctelera a gente como <em><a href=\"http://dsong.es/tag/a-ha/\">A-ha</a></em> y a <em><a href=\"http://dsong.es/tag/thom-yorke/\">Thom Yorke</a></em> de <em><a href=\"http://dsong.es/tag/radiohead/\">Radiohead</a></em>, agitar fuerte y servirte con un cubito y una rodaja de limón esta copa llamada <strong>Melpomene</strong>. Os reto a que intentéis descubrir a qué segundos me refiero. En general como he dicho, son grupo \"tranquilón\" muy bueno con premios más que merecidos y no todo el reconocimiento internacional que merecen, y eso que cantan en inglés para llegar a más público. Así que os recomiendo a \"los premium\" que \"Spotifeeis\" este grupo, y a los humildes chupones de anuncios pero con una banda ancha que reventar, que lo \"<a href=\"http://grooveshark.com/#/artist/Kashmir/16431\">Grooversharkeis</a>\" y ya me contareis que os ha parecido.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Zitilites",
    "artist": "Kashmir",
    "artist_url": "http://www.kashmir.nu/",
    "category": "Canciones",
    "genre": "Alternative",
    "song": "Melpomene",
    "spotify_url": "https://open.spotify.com/embed/track/1Wf3e2gbo8pSAdxAMKUcOr",
    "year": "2003"
  }
}
