{
  "id": "2011-02-09-la-valse-damelie-de-yann-tiersen",
  "published_at": "2011-02-09 09:00:28 +0100",
  "title": "La valse d'Amélie, de Yann Tiersen",
  "content": "Cuando en 2001 el francés <strong><a href=\"http://dsong.es/tag/yann-tiersen/\">Yann Tiersen</a></strong> regaló al mundo esa gran obra que es la banda sonora de la película <strong>\"Amélie\"</strong>, todos corrimos a señalar que había una canción que sobresalía por encima del resto: <em>\"Comptine d'un autre été: l'après-midi\"</em>. De hecho, un año más tarde fue incluida en su disco de estudio <em>\"C'était ici\"</em> y en 2003 formaría parte de otra banda sonora, la de <em>\"Good bye Lenin!\".</em>\r\n\r\nSin embargo, hoy vengo a hablaros de otra gran pieza cargada de toda la personalidad de la película, por lo que no es de extrañar que la bautizase directamente como <strong>\"La valse d'Amélie\"</strong>. Es más, la canción aparece por triplicado en el disco, ofreciéndonos en cada una de sus versiones matices inconfundibles. Veámoslas en detalle.\r\n\r\nLa primera versión, a veces denominada <em>\"Original version\"</em>, es posiblemente una de las canciones que más fácilmente identificaremos con la película. Su acordeón de vivo ritmo nos lleva indudablemente a Francia, mientras que los tonos alegres nos hacen pensar en el carácter bondadoso de Amélie. Y no es una forma de hablar, si oigo esta canción con los ojos cerrados puedo ver sin problemas la melena de Audrey Tautou mientras sus ojos pícaros traman algún plan descabellado.\r\n\r\nPor otra parte, la <em>\"Version piano\"</em> es, una vez más, la enésima prueba de que el artista galo se basta de un solo instrumento para llenar los minutos de música. Una melodía más cuidada, lenta, melancólica, en definitiva, el buen gusto hecho pianista.\r\n\r\nY para el final he querido dejar mi favorita, la <em>\"Version orchestre\"</em>. Esta vez son un buen puñado de instrumentos los que producen una sinfonía de cuento de hadas, capaz de transportarnos al pasado y evocar imágenes de tiovivos, sonidos de carcajadas infantiles y el sentimiento de una felicidad melancólica.\r\n\r\nY es que Yann Tiersen ha conseguido gracias a su música, convertirse en un cuentacuentos que no necesita las palabras, y en las tres versiones de esta canción creo que tenemos una de las mejores pruebas. El maravilloso poder evocador de los sonidos.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-02-09 22:57:18 +0100",
      "content": "Las bandas sonoras son, a fin de cuentas, media pelicula. \r\n\r\nPD: me alegra que finalmente la escribieras :)",
      "author": {
        "name": "jesusr",
        "url": "http://jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Amélie",
    "artist": "Yann Tiersen",
    "artist_url": "http://www.yanntiersen.com/",
    "category": "Canciones",
    "song": "La valse d'Amélie",
    "spotify_url": "https://open.spotify.com/embed/track/7zD9LsiTq3EtPjhHBmJO3j",
    "year": "2001"
  }
}
