{
  "id": "2012-11-11-the-lonely-island",
  "published_at": "2012-11-11 08:00:23 +0100",
  "title": "The Lonely Island",
  "content": "<strong>The Lonely Island</strong> no es un grupo que suene en la radio, ni de los que dan conciertos multitudinarios, puede que el nombre ni siquiera te suene o que pienses que sólo los conocen en su casa a la hora de comer... Pero, ¿y si te dijéramos que han grabado con artistas como Justin Timberlake, Rihanna, Julian Casablancas (vocalista de <a title=\"The Strokes\" href=\"http://dsong.es/autor/the-strokes-2\">The Strokes</a>), <a title=\"Lady Gaga\" href=\"http://dsong.es/autor/lady-gaga/\">Lady Gaga</a>, <a title=\"Michael Bolton\" href=\"http://dsong.es/autor/michael-bolton-2/\">Michael Bolton</a>, <a title=\"Norah Jones\" href=\"http://dsong.es/autor/norah-jones/\">Norah Jones</a> o Snoop Dogg? ¿O que han vendido millones de copias de sus singles? ¿O que han sido nominados a los Grammy y llegado al número 1 de la lista de álbumes de rap?\r\n\r\n¿Dónde está el truco entonces? Digamos que su género musical no es el más popular: el trío formado por <strong>Akiva Schaeffer</strong>, <strong>Jorma Taccone</strong> y <strong>Andy Samberg</strong> se dedica a la comedia y la comedia-hip hop. Con un estilo propio, diferente al de otros grupos dedicados a la canción comedia como los más conocidos Flight of the Conchords, sus composiciones son enérgicas y más moviditas.\r\n\r\nEmpezaron a escribir pequeñas canciones y vídeos-parodia cuando estaban en el instituto, y su éxito les llevó a ser guionistas invitados de los MTV Movie Awards. Jimmy Fallon, presentador de esa edición de los premios y miembro del casting de Saturday Night Live (uno de los programas de comedia más importantes de Estados Unidos, que tuvo una breve versión española encabezada por Eva Hache en Cuatro), vio el gran potencial del trío y no dudo en recomendarlos para SNL. Los tres se incorporaron al show como guionistas, y Andy Samberg también como actor (hasta hace apenas unas semanas, algo que anunció durante la presentación de la película That’s my boy.)\r\n\r\nAunque su estilo es principalmente hip hop, también coquetean con el rock y la electrónica (\"<em>Incredibad</em>\" recuerda a los Beastie Boys). Su música tiene un ritmo muy pegadizo, y las letras son divertidas y generalmente subida de tono (casi todas sus canciones llevan la etiqueta de \"aviso parental, letras explícitas\"). Una mezcla explosiva.\r\n\r\nAcompañados del rapero T-Pain, consiguieron una nominación a los premios Grammy de 2010, en la categoría de Mejor Colaboración de Rap/Hip-hop con la canción \"<em><strong>I’m on a boat</strong></em>\" (la canción que puedes escuchar en dSong). Aunque el premio se lo llevó finalmente el tema \"<em>Run this town</em>\", cantada por Jay-Z, Rihanna y Kanye West.\r\n\r\nTres años antes, el vídeo de la canción \"<a title=\"Dick in a box\" href=\"http://www.youtube.com/watch?v=R7yfISlGLNU\" target=\"_blank\"><em>Dick in a box</em></a>\" ya les había valido el premio Emmy a la Mejor Canción y Letras. En él, un dúo formado por Andy Samberg y Justin Timberlake explicaban como el mejor regalo para las Navidades consiste en meter el <em>tema</em> en una caja y dejar que la novia lo abra. El tema tuvo tan buena acogida que dio lugar a dos secuelas: \"<a title=\"Motherlover\" href=\"http://www.youtube.com/watch?v=X0DeIqJm4vM\" target=\"_blank\"><em>Motherlover</em></a>\" (con la colaboración de Patricia Clarkson y Susan Sarandon como madres), y \"<a title=\"3-way. The Golden Rule\" href=\"http://www.youtube.com/watch?v=Pi7gwX7rjOw\" target=\"_blank\"><em>3-way. The Golden Rule</em></a>\" (cantada junto a Lady Gaga y en la que explican la regla de oro en un trío.)\r\n\r\nComo parte del reparto de SNL, muchos de sus vídeos musicales fueron emitidos como cortos humorísticos en el programa, normalmente caracterizados por sus numerosos cameos (Jessica Alba, Seth Rogen, Robin Wright…) y que añaden aún más comedia a la letra de la canción.\r\n\r\nAsí se pudo ver a Michael Bolton disfrazado de Forrest Gump y Erin Brokovich, en \"<a title=\"Jack Sparrow\" href=\"http://www.youtube.com/watch?v=GI6CfKcMhjY\" target=\"_blank\"><strong><em>Jack Sparrow</em></strong></a>\" (puedes ver el vídeo en dSong; en él, Bolton se olvida constantemente del estribillo porque no puede dejar de pensar en Piratas del Caribe, dejando boquiabiertos a los integrantes de <strong>The Lonely Island</strong>); unos agresivos Ryan Reynolds y Elijah Wood a los que no les gusta que nadie interrumpa su cena, en \"<a title=\"Threw it on the ground\" href=\"http://www.youtube.com/watch?v=gAYL5H46QnQ\" target=\"_blank\"><em>Threw it on the ground</em></a>\"; la cara más macarra de Natalie Portman en \"<em>Natalie’s Rap</em>\"; o una sexy Rihanna robando un banco mientras canta con Shy Ronnie (Samberg) en \"<a title=\"Shy Ronnie 2: Ronnie and Clyde\" href=\"http://www.youtube.com/watch?v=6_W_xLWtNa0\" target=\"_blank\"><em>Shy Ronnie 2: Ronnie and Clyde</em></a>.\" Sin olvidar su tema más popular en Spotify: \"<a title=\"I just had sex\" href=\"http://www.youtube.com/watch?v=lQlIhraqL7o\" target=\"_blank\"><em>I just had sex</em></a>.\"\r\n\r\nPero además de las canciones más conocidas, cuentan con un abanico de canciones muy divertidas como \"<em>Japan</em>\" (en la que cuentan cómo escriben una canción sobre Japón porque nunca han estado allí y quieren obligar a la discográfica a pagarles el viaje), \"<em>Mama</em>\" o \"<em>No homo</em>.\"\r\n\r\nCon dos discos a sus espaldas: \"<strong>Incredibad</strong>\" y \"<em><strong>Turtleneck & Chain</strong></em>\", 6 discos de oro y 3 de platino, habrá que ver como afecta la salida de SNL a este grupo, al que no le falta talento y buen sentido del humor.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Turtleneck & Chain",
    "artist": "The Lonely Island",
    "artist_nationality": "american",
    "artist_url": "http://www.thelonelyisland.com/",
    "category": "Artistas",
    "genre": "Comedia",
    "song": "I'm on a boat",
    "spotify_url": "https://open.spotify.com/embed/track/3IQSYqnKsCTMLWn2xE3HFT",
    "year": "2011",
    "youtube_code": "GI6CfKcMhjY"
  }
}
