{
  "id": "2012-02-19-out-of-time-de-r-e-m",
  "published_at": "2012-02-19 09:00:27 +0100",
  "title": "Out of Time, de R.E.M",
  "content": "Este es el más que merecidísimo homenaje que desde aquí le quiero mandar a una banda tan enorme como es <strong><a href=\"http://dsong.es/2011/02/14/yellow-de-cold-play/\">R.E.M.</a></strong> Fueron el fruto de lo que es juntar la buena música con el buen hacer a la hora de escribir magnificas letras. Particularmente hoy queria traer este disco que es el séptimo de su discografía. Es considerado como uno de los mejores, si no el mejor. Además representó su salto definitivo a la escena internacional y además contiene una de las mejores canciones de la historia de la música, desde mi humilde opinión, que es <strong><a href=\"http://dsong.es/2011/09/22/loosing-my-religion-de-r-e-m/\">\"Loosing my religion</a>\".</strong>\r\n\r\nDesde el momento en el que decidieron separarse he estado intentando escribir este artículo. Me parecía que no podían salir de escena sin al menos hacer un pequeño bis en este nuestro rincón. En este disco encontrareis un R.E.M un tanto diferente a lo que habían sido antes. Una evolución de su estilo para consolidar lo que viene siendo el R.E.M que conocemos: buenas melodías de guitarra, vestidas a la perfección con la voz y las letras de <strong>Mikel Stipe</strong>. Con este álbum alcanzaron la fama internacional con un éxito arrollador. Hasta el momento eran muy conocidos en los círculos alternativos de Estados Unidos, de donde provienen. Me arriesgaría a decir que uno de los golpes maestros de esta banda fue el videoclip que hicieron para \"Loosing my religion\" y que aquí adjunto para que lo apreciéis. Este vídeo fue muy criticado por la iglesia católica, con la consiguiente publicidad gratuita que esto conlleva. Muy bien traído de su parte.\r\n\r\nPodría haceros una lista de canciones de R.E.M imprescindibles pero sería una lista muy muy larga. En 21 años de carrera pueden presumir de maravillosas composiciones pre- \"Out of Time\"como <strong>\"Radio Free Europe\" o \"The One I Love\"</strong> (entre muchas). Pero sinceramente, la letra y la melodía de \"Loosing my religion\" merecen una más que merecida mención. Letra sublime, melodía maravillosa, mandolina imprescindible.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2012-02-19 17:33:00 +0100",
      "content": "Gran artículo, en mi blog también hablo sobre ese gran temazo, Losing My Religion por si a alguien le interesa ;)\nhttp://www.temasmiticosdelrock.blogspot.com/2011/12/rem-losing-my-religion.html",
      "author": {
        "name": "Manuel Martín Soria"
      }
    }
  ],
  "metadata": {
    "album": "Out of Time",
    "artist": "R.E.M",
    "artist_nationality": "EEUU",
    "artist_url": "http://remhq.com/index.php",
    "category": "Álbumes",
    "genre": "Rock alternativo",
    "song": "Loosing my religion",
    "spotify_url": "https://open.spotify.com/embed/track/3zgM0Zi3vJ0YAnPeh3CApv",
    "year": "1991",
    "youtube_code": "if-UzXIQ5vw"
  }
}
