{
  "id": "2012-10-04-leaning-in-de-blue-states",
  "published_at": "2012-10-04 08:00:11 +0200",
  "title": "Leaning In, de Blue States",
  "content": "El sabor agridulce de los días de lluvia acostumbra a dejarnos una sensación de felicidad disfrazada de tristeza. Los días comienzan a ser más cortos, más fríos y más húmedos. Poco queda ya del sol de verano, ya sacamos las botas del armario y algún día que otro inevitablemente nos acompaña nuestro paraguas. Sin embargo, el síndrome postvacacional está más que superado, y hasta cierto punto, encontramos placer en volver a la rutina y observar la lluvia a través de nuestra ventana.\r\n\r\n<strong>Blue States</strong> es una banda downtempo creada en Londres en el 97. Para que os hagáis una idea de qué estilo es el downtempo, es lo que hacen grupos como <a href=\"http://dsong.es/autor/bonobo\">Bonobo</a>, <a href=\"http://dsong.es/autor/massive-attack\">Massive Attack</a>, <a href=\"http://dsong.es/autor/portishead-2\">Portishead</a>, <a href=\"http://dsong.es/autor/air\">Air</a> y <a href=\"http://dsong.es/autor/morcheeba-2\">Morcheeba</a> entre otros. Poseen un total de cinco álbumes instrumentales o casi instrumentales donde se nos regala una atmósfera de cafetería y conversaciones de otoño. El tema que hoy recomendamos es quizás de los menos \"downtempo\" de Blue States. <strong>Leaning In</strong> pertenece a su tercer álbum <em><strong>The Soundings</strong></em> de 1998. Un tema que a pesar de no poseer los graves profundos característicos del downtempo, si deja ese sabor instrumental de estilo.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Soundings",
    "artist": "Blue States",
    "artist_nationality": "English",
    "artist_url": "http://www.bluestates.com",
    "category": "Canciones",
    "genre": "chillout",
    "song": "Leaning In",
    "spotify_url": "https://open.spotify.com/embed/track/3ugKYDqYryznSUf3EIMkTk",
    "year": "2004"
  }
}
