{
  "id": "2012-02-21-as-serious-as-your-life-de-four-tet",
  "published_at": "2012-02-21 08:00:20 +0100",
  "title": "As Serious as your Life, de Four Tet",
  "content": "\"Si no quiero llegar tarde, debería ir saliendo ya\". De modo que coges tus cosas sin olvidarte por supuesto de tu reproductor de música que te acompaña a todas partes. Justo antes de salir, te colocas tus cascos Sennheiser que te tapan media cara y pulsas el play de la canción. Y de alguna forma extraña, mientras vas caminando por la calle, te das cuenta de como el mundo se mueve al ritmo de la música que escuchas, creando un videoclip improvisado para ese tema.\r\n\r\nKieran Hebden es el hombre que se esconde bajo el seudónimo <strong>Four Tet</strong>. Un dj procedente de Reino Unido que produce y mezcla su música moviéndose normalmente por géneros como el <a href=\"http://dsong.es/genero/hiphop/\">hip hop</a>, <a href=\"http://dsong.es/genero/electronic/\">electronico</a>, <a href=\"http://dsong.es/genero/techno/\">techno</a>, <a href=\"http://dsong.es/genero/jazz/\">jazz</a>, e incluso música <a href=\"http://dsong.es/genero/folk/\">folk</a>. Sus remixes pasan por artistas de categoría de los cuales muchos de ellos han pasado por este espacio. Nombres como <a href=\"http://dsong.es/autor/bonobo/\">Bonobo</a>, <a href=\"http://dsong.es/autor/beth-orton-2/\">Beth Orton</a>, <a href=\"http://dsong.es/autor/radiohead-2/\">Radiohead</a>, <a href=\"http://dsong.es/autor/manic-street-preachers/\">Manic Street Preachers</a>, <a href=\"http://dsong.es/autor/kings-of-convenience-2/\">Kings of Convenience</a>, <a href=\"http://dsong.es/autor/the-xx-2/\">The xx</a>, ... nos dan una idea de cuál es el estilo de Four Tet.\r\n\r\nPero a pesar de sus remixes, hoy traigo a Four Tet desde su discografía personal. Temas propios que van acompañados siempre de efectos electrónicos que se entremezclan con sonidos capaces de crear atmósferas que envuelven al oyente. Canciones por lo general sin letra que dan rienda suelta a la imaginación y que te acompañan en tus tareas como banda sonora de tu actividad rutinaria.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Rounds",
    "artist": "Four Tet",
    "artist_nationality": "English",
    "category": "Canciones",
    "genre": "Electronic",
    "song": "As Serious as your Life",
    "spotify_url": "https://open.spotify.com/embed/track/5DZ8Tmcr62lmU2DDfOvRQz",
    "year": "2003",
    "youtube_code": "Fwbn_sKCVRo"
  }
}
