{
  "id": "2012-06-30-song-to-the-siren-de-jeff-buckley",
  "published_at": "2012-06-30 09:00:43 +0200",
  "title": "Song to the siren, de Tim Buckley",
  "content": "En el viaje del que fue el primer <em>Erasmus</em> de la historia, Ulises ordena tapar los oídos de su tripulación y se hace atar al mástil de su nave como única salvación ante el canto atrayente de las sirenas, dedicadas a embaucar a los hombres que a su paso las escuchaban (<em>Odisea</em>, XII-39). Quizás el poeta Kavafis dio en el clavo: <em>“Cuando emprendas tu viaje a Ítaca </em><em> pide que el camino sea largo,  lleno de aventuras, lleno de experiencias”. </em>Y así fue como las sirenas quedaron perfumadas de sal, en el cuaderno de bitácora. Y Ulises, pasó de largo.\r\n\r\nEn lo que podría ser un reverso mitológico, la voz de <strong>Tim Buckley </strong>canta a la sirena por la que Ulises quizás hubiera perdido los huesos allá en su pasaje por la isla. <strong><em>“Song to the siren” </em></strong>es esa entrega al desconsuelo, al amor pese a las olas y las tempestades, ese embrujo etéreo que ciertas personas o cosas pudieran embelesarnos implacablemente.\r\n\r\nMuchos conocerán la famosa versión llevada a cabo por This Mortal Coil, pero el apellido “Buckley” bien merece una pausa de gozo (y si no lo hicieron con <a href=\"http://dsong.es/2012/02/10/kanga-roo-de-jeff-buckley/#.T-5LKhdf-S0\">su hijo Jeff</a>, todavía están a tiempo). La primera versión fue grabada en 1967. Es sublime la manera en que esa guitarra responde a modo de sirena y es loable el acompañamiento minimalista para unas palabras tan bellas. Y con eso ya hemos ganado. El álbum <strong>The Dream belongs to me </strong>(2004), una recopilación de los temas del mito fallecido a los 28 años, es toda una declaración onírica de intenciones.\r\n\r\nEl canto del Ulises que decidió quedarse. Buen sábado.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Dream belongs to me",
    "artist": "Tim Buckley",
    "artist_nationality": "american",
    "artist_url": "www.timbuckley.com",
    "category": "Canciones",
    "genre": "american folk",
    "song": "Song to the siren",
    "spotify_url": "https://open.spotify.com/embed/track/4wVziiCDtgX39cglWWQDqm",
    "year": "2004"
  }
}
