{
  "id": "2012-02-06-beautiful-stranger-de-madonna",
  "published_at": "2012-02-06 08:00:49 +0100",
  "title": "Beautiful Stranger, de Madonna",
  "content": "Cuando<strong> Madonna</strong> presenta el primer single de un nuevo álbum, esto se convierte en un auténtico acontecimiento musical. La semana pasada, la veterana artista nos mostraba \"<em>Give me all your luvin</em>'\", de su nuevo disco, \"M.D.N.A\"; canción llamada a convertirse en el nuevo éxito de las pistas de baile de EE.UU. (no en España, que con Pitbull parece que a la gente les sobra). Escuchando esta canción, que a mí personalmente me recuerda a \"<em>Material Girl</em>\", me animé a traeros el que para mí es su mejor tema, <strong>\"Beautiful Stranger\"</strong>.\r\n\r\nAquí en dSong ya hemos hablado en otras ocasiones de Madonna, sobre todo Beita, quien profundizó en la carrera de la artista en <a href=\"http://dsong.es/2010/12/13/jump-de-madonna/\">su artículo sobre <em>Jump</em></a>. Con el nuevo single que nos presentó la semana pasada, la ambición rubia tiene ante sí la difícil tarea de volver a demostrar que sigue siendo \"la reina del pop\", título que muchos atribuyen ahora mismo a la siempre excéntrica Lady Gaga. Bien es cierto que la trayectoria de Madonna deja en ridículo a la de la cantante de \"<em>Bad Romance</em>\", pero también hay que tener en cuenta que una le dobla en edad a la otra; por lo que si Lady Gaga siguiese con el éxito que hasta ahora ha cosechado, cuando tenga la edad de Madonna estaríamos ante la cantante más exitosa de la historia. Guerra de divas, el tiempo dirá.\r\n\r\nEn cuanto a la canción que hoy traigo, reconozco que es mi favorita porque tiene un rollo <em>\"Beatles\"</em> que me enamoró desde la primera vez que la escuché. Probablemente esto ocurre porque el tema fue banda sonora de la película <em>Austin Powers </em>(siendo nombrada la mejor canción original de una banda sonora del 2000), estando la estética de esta cinta ambientada en los años 60s y por ello la canción de Madonna suena como lo hace. Muy adecuado.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-02-06 09:37:00 +0100",
      "content": "Es curioso, en su día me gustaba esta canción, pero me acabé hartando de ella y no hace ni una semana que la borré de mi biblioteca de iTunes. ",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "parent": 4859,
      "published_at": "2012-02-06 16:22:00 +0100",
      "content": "Sé de lo que hablas. En ocasiones te gusta una canción, la escuchas una vez... otra vez... otra vez... hasta que te hartas y ya dices eso de \"no la volveré a escuchar en años\". A todos nos ha pasado alguna vez, jaja.",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Austin Powers: The Spy Who Shagged Me",
    "artist": "Madonna",
    "artist_nationality": "american",
    "artist_url": "www.madonna.com",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Beatiful Stranger",
    "spotify_url": "https://open.spotify.com/embed/track/3DlRZM6zKSlAZigHbJQ3cp",
    "year": "2000",
    "youtube_code": "f0iP2iZ-gUo"
  }
}
