{
  "id": "2012-06-21-fragile-de-savia",
  "published_at": "2012-06-21 08:00:57 +0200",
  "title": "Fragile, de Savia",
  "content": "De la separación de Sôber ya hablamos hace ya más de un año en dSong, <a href=\"http://dsong.es/2011/04/07/algun-dia-de-skizoo/#.T9ZSzrXIuSo\">cuando os trajimos a Skizoo</a>. Como ya dije, esa separación de los hermanos Escobedo dió lugar a dos grupos, el ya mencionado y <strong>Savia</strong>, que es el grupo que hoy rescato.\r\n\r\nA mí Savia no me atrajo demasiado en sus orígenes, ya que Skizoo consiguió atraparme desde su primera canción, probablemente por la original voz de su cantante, Morti. Sin embargo, el tiempo me hizo poder apreciar la calidad de ambos, sobre todo cuando estuve presente en el concierto que Savia dio en Jaén, lo cual me permitió saborear la calidad que Carlos Escobedo también supo imprimirle a su grupo.\r\n\r\nLa discografía de Savia durante los años 2005 y 2009, antes de que regresase Sôber, fue breve, ya que el grupo tuvo que enfrentarse a la difícil muerte de Alberto Madrid, el batería del grupo que ya venía de Sôber. Sin embargo, encontramos mucho material musical de calidad en sus 3 álbumes, como el tema de hoy, <strong>Fragile</strong>. Precisamente, en este disco homónimo vemos como el grupo hace su particular homenaje al fallecido amigo y compañero, algo que se aprecia en las letras, cargadas de dolor y superación de ese vacío que Alberto dejó. Un sentimiento que se aprecia mucho en la canción de hoy, que fue el single que abrió el último disco de Savia.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Fragile",
    "artist": "Savia",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Metal alternativo",
    "podcast_file": "dsong.es_20120621.mp3",
    "song": "Fragile",
    "spotify_url": "https://open.spotify.com/embed/track/07jHYI9ikG7iXkiczRnBuR",
    "year": "2008",
    "youtube_code": "ErUD8i9GY9g"
  }
}
