{
  "id": "2012-01-28-blue-jeans-de-lana-del-rey",
  "published_at": "2012-01-28 08:00:09 +0100",
  "title": "Blue Jeans, de Lana del Rey",
  "content": "Elizabeth Grant, más conocida como <strong>Lana del Rey</strong>, pretende pegar fuerte dentro del mundo del <a href=\"http://dsong.es/genero/indie/\">indie </a>y del <a href=\"http://dsong.es/genero/pop/\">pop</a>. Esta estadounidense con 25 primaveras como las del que escribe este artículo, empezó a darse a conocer a finales del 2010 tocando en el MTV Unplugged de Berlín.\r\n\r\nSin embargo, esta chica reconoce con una gran honestidad que no es muy dada a los directos y que es más una compositora que reluce mejor en el estudio. Una afirmación que en parte se vio obligada a realizar tras su actuación en directo en el programa \"Saturday Night Live\", un programa de humor de Estados Unidos y de máxima audiencia donde actúan artistas de alta talla. Talla que según las críticas que más tarde le llovieron a la chica, no fue capaz de dar, ya que estuvo desafinando en parte de sus temas. Sin duda una mala publicidad para sus comienzos.\r\n\r\nEntre sus influencias, ella misma destaca a Britney Spears, Thomas Newman, Eminem y Bruce Springsteen. Quizás por esta mezcla tan curiosa sale un estilo tan particular, aunque yo de forma personal le encuentro más parecido a <a href=\"http://dsong.es/autor/goldfrapp-2/\">Goldfrapp </a>que a cualquiera de los otros artistas.\r\n\r\nEl tema que os traigo, <strong>Blue Jeans</strong>, está calentito calentito. De hecho aún se está cociendo en el horno de los lanzamientos del 2012, publicándose el primer álbum de esta artista ni más ni menos que el martes que viene, <strong>Born to Die</strong>, donde se incluirá la canción de hoy. Feliz sábado dsongneros.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Born to Die",
    "artist": "Lana del Rey",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Indie",
    "song": "Blue Jeans",
    "year": "2012",
    "youtube_code": "8t-I-Lqy06g"
  }
}
