{
  "id": "2012-03-22-the-weak-hour-of-the-rooster-de-dover",
  "published_at": "2012-03-22 08:00:28 +0100",
  "title": "The weak hour of the rooster, de Dover",
  "content": "Cuando un grupo de música o un cantante cambia de estilo no siempre se puede hablar de <em>evolución. </em>En algunos casos ese cambio se convierte en una involución, porque es dar marcha atrás en calidad. Y así pasó con <strong>Dover</strong>, algo que Skuark <a href=\"http://dsong.es/2011/03/09/flashback-de-dover/\">ya comentó en dSong.</a> Por ello, no voy a entrar a hacer más valoración de la situación actual de Dover, pero sí que voy a dejaros una canción que para mí es de las mejores del grupo.\r\n\r\n<strong>\"The weak hour of the rooster\"</strong> es una de esas canciones que siempre gusta escuchar de vez en cuando. No se debería poner en ninguna lista de reproducción para no aborrecerla, pero tampoco hay que olvidarla, porque su letra y su videoclip realmente merecen la pena.\r\n\r\nComo detalle, hay que mencionar que es un tema que recoge una de las frases más sonadas de Kurt Cobain, la que se encontró en su nota de su supuesto suicidio, <em>\"It's better to burn out than to fade away\"</em> (\"es mejor quemarse que apagarse lentamente\"). Esto demuestra una vez más la devoción que sentían hacia Nirvana, algo que se notaba claramente en su música y la canción de hoy no podía ser una excepción, menos recogiendo esa cita.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "I was dead for 7 weeks in the city of angels",
    "artist": "Dover",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Grunge",
    "podcast_file": "dsong.es_20120322.mp3",
    "song": "The weak hour of the rooster",
    "spotify_url": "https://open.spotify.com/embed/track/2aRFWO80gd71LafC5pmeh6",
    "year": "2001",
    "youtube_code": "LIL3YAlLYzI"
  }
}
