{
  "id": "2012-11-27-fictio-de-the-xx",
  "published_at": "2012-11-27 08:00:00 +0100",
  "title": "Fiction, de The xx",
  "content": "Cuando un grupo nuevo aparece en el panorama musical y antes de escucharlo sabes que vienen del Reino Unido ya sabes, en cierta manera, lo que vas a escuchar: o grupos indies haciendo pop británico a lo Franz Ferdinand o rock atmosférico a lo Muse. Son los dos extremos en los que se suelen mover, estando la mayoría de estas nuevas formaciones moviéndose entre esos dos estilos.\r\n\r\nNo es que sea algo malo, pues tanto Franz Ferdinand como Muse son grandísimas bandas de referencia, pero sí que ocurre que en ocasiones la música que surge de ese país no ofrece excesiva novedad a la actualidad musical.\r\n\r\nEsta era la idea que muchos tendríamos a la hora de escuchar al grupo <strong>The xx</strong>, que <a href=\"http://dsong.es/2010/12/10/crystalised-de-the-xx/#.UKjd1YY5foY\">nosotros ya recomendamos hace unos años</a>. Sin embargo, estos chicos han conseguido aportar algo nuevo y fresco tras su debut en el 2009 ya que con el disco que presentaron en septiembre del 2012, <strong>Coexist</strong>, han demostrado que pueden convertirse en otro \"extremo\" de referencia de los que hablábamos antes, pues están creando un indie ambiental muy propio y distinto de lo que se suele escuchar.\r\n\r\nPrecisamente de este nuevo álbum<em><strong></strong></em> os traigo <strong>\"Fiction\"</strong>, para que podáis comprobar esto que digo y apuntéis a The xx en vuestras mentes, pues está claro que tienen mucho que aportar en la música indie.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Coexist",
    "artist": "The xx",
    "artist_nationality": "Reino Unido",
    "category": "Canciones",
    "genre": "Atmospherick",
    "podcast_file": "dsong.es_20121127.mp3",
    "song": "Fiction",
    "spotify_url": "https://open.spotify.com/embed/track/2WWkBERKDC4MZN8nhiAdQQ",
    "year": "2012"
  }
}
