{
  "id": "2012-04-10-adelante-bonaparte-i-de-standstill",
  "published_at": "2012-04-10 08:00:48 +0200",
  "title": "Adelante Bonaparte (I), de Standstill",
  "content": "Que si crisis, que si desahucios, que si paro, que si recesión, que si déficit. Diariamente los medios de comunicación nos bombardean con estas palabras que, a juzgar por las caras de circunstancia de los presentadores, adquieren un matiz de tragicomedia griega. En situaciones así la música se convierte en el refugio perfecto para capear el temporal, de ahí que la recomendación de hoy sea <em><strong>\"Adelante, Bonaparte (I)\"</strong></em> de los catalanes <strong>Standstill</strong>. Una canción optimista que invita a trazar un plan para escapar hacia adelante, a no rendirse pese a las adversidades que puedan surgir.\r\n\r\n<strong>Standstill</strong> nació en Barcelona en 1997 y a lo largo de su trayectoria ha experimentado con diversos estilos musicales, desde el hardcore y el punk de sus inicios hasta el pop y el rock independientes de la actualidad. Etiquetas al margen, la banda de Enric Montefusco va más allá de la música explorando, para ello, nuevas posibilidades expresivas que se materializan en auténticos espectáculos artísticos en sus giras. Mención especial merece <em>“Rooom”</em>, el proyecto escénico de su último disco <em><strong>\"Adelante Bonaparte\"</strong></em> (2010) donde las imágenes y la música conforman el espacio mental de Bonaparte (B). A lo largo de veinte canciones se repasan los recuerdos, los miedos y las ganas de vivir de B, un íntimo viaje por su vida que podría extrapolarse a la vida de cualquiera de nosotros.\r\n\r\nY como de vivir se trata, hagámoslo con la música que nos inspire de fondo. Esa que nos anima a seguir hacia adelante. A escapar. <em>Y si luego resulta que hay dudas, será perfecto para volvernos a escapar</em>.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2012-04-10 10:22:00 +0200",
      "content": "Que grandes Standstill. Los tenía un poco olvidados, gracias por recordármelos. Por cierto, no sé si lo viste, pero ya los traje por estos lares en otra ocasión con otro temazo http://dsong.es/2011/03/07/%C2%BFpor-que-me-llamas-a-estas-horas-de-standstill/ ;-)",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    },
    {
      "parent": 4907,
      "published_at": "2012-04-14 21:31:40 +0200",
      "content": "De nada :) ¿Los viste en directo? ¡Qué suerte!",
      "author": {
        "name": "Ascen"
      }
    }
  ],
  "metadata": {
    "album": "Adelante Bonaparte",
    "artist": "Standstill",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.standstillband.com/",
    "category": "Canciones",
    "genre": "Post-Hardcore",
    "song": "Adelante Bonaparte (I)",
    "spotify_url": "https://open.spotify.com/embed/track/12HMC20FmbwQm3jxtFJTwQ",
    "year": "2010",
    "youtube_code": "bOvkrBT5RpA"
  }
}
