{
  "id": "2012-06-18-metropolis-part-i-the-miracle-and-the-sleeper-de-dream-theater",
  "published_at": "2012-06-18 08:00:00 +0200",
  "title": "Metropolis Part I “The Miracle And The Sleeper”, de Dream Theater",
  "content": "Recuerdo que siendo tan solo un crío descubrí a esta banda, y si os soy sincero, en la primera escucha no conseguí disfrutarlo del todo, ya que era un estilo nuevo para mí. Era una música diferente, muy compleja y estructurada de forma matemática, se que esto que os digo no es ninguna novedad, ya que la música es al fin y al cabo matemáticas, pero se  trataba de otro formato, otro estilo que por aquel entonces desconocía, denominado rock progresivo. Este género lo descubrí gracias a Dream Theater, ellos como tantas otras bandas, continuaron el legado que dejaron Deep Purple, Rush o Frank Zappa.\r\n\r\nPero para mí, fue algo especial, porque fue a ellos quien escuche por primera vez.  Imaginaros mi asombro al descubrir unas melodías tan bien estructuradas, ejecutadas por unos músicos magistrales, con un nivel técnico que rozaba casi la perfección, llegando a parecerme como guitarrista aficionado incluso “pedante”. Es cierto que esta banda  suele generar un amplio abanico de opiniones, tanto positivas como negativas, pero el resumen de todo esto es que puede ocurrirte dos cosas, o los amas o los odias.\r\n\r\nAquí os dejo mi apuesta musical del día, quien los conozca sabrá que no necesitan presentación, y que son muchísimas los discos y canciones en concreto que se podrían recomendar. Para quien aun desconozca su música os doy la bienvenida y os presento a uno de los grandes del Rock Progresivo, os garantizo que su música no os dejará indiferentes.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2012-06-18 11:47:00 +0200",
      "content": "Un señor temazo, como casi cualquier tema de Dream Theater. Yo también descubrí el Rock Progresivo gracias a ellos, aunque mi primera experiencia fue con el Octavarium, tal vez un poco tardía. Luego llegué hasta el Metropolis, el Train of Thought, el Six Degrees, el A Change of Seasons etc.\n\nNo se si te has fijado que ya había hablado varias veces de ellos anteriormente También se ha hablado alguna que otra vez de los proyectos paralelos de algunos de sus componentes. Aquí puedes ver todo lo que hay por ahí escrito :-) http://dsong.es/?s=dream+theater&submit=Search",
      "author": {
        "name": "skuark"
      }
    },
    {
      "parent": 5003,
      "published_at": "2013-08-13 12:30:00 +0200",
      "content": "Pues yo opino como hacía Medinaman al principio. Me suena todo excesivamente forzado, no es una música que me haga relajarme ni disfrutar. Y no lo digo por estridente, sino por la estructura, que me resulta agobiante.",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "parent": 5588,
      "published_at": "2013-08-13 14:35:00 +0200",
      "content": "No es un grupo fácil de digerir en las primeras escuchas, sobre todo en canciones como la de esta recomendación de medinaman. Es un tema complejo, y te tiene que gustar el género para que te entre. Pero hay temas que entran mejor... Si te apetece dale una vuelta al Octovarium.",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Images and Words",
    "artist": "Dream Theater",
    "category": "Canciones",
    "genre": "Progressive Rock",
    "podcast_file": "dsong.es_20120618.mp3",
    "song": "Metropolis Part I “The Miracle And The Sleeper”",
    "spotify_url": "https://open.spotify.com/embed/track/6nRCTb5b0N5zp8WTeY6xFZ",
    "year": "1998"
  }
}
