{
  "id": "2012-09-11-mama-no-quiero-ir-al-colegio-de-klauskinski",
  "published_at": "2012-09-11 08:00:28 +0200",
  "title": "Mamá, no quiero ir al colegio, de Klaus&Kinski",
  "content": "<em>“Mamá, no quiero ir al colegio”</em> será, con total seguridad, la frase más repetida esta semana por los pequeños de la casa. La vuelta al cole viene cargada de IVA, polémicas escondidas en tuppers e imágenes de escolares llorando a las puertas de los centros educativos. Sin embargo, no son ellos los únicos que remolonean en la cama una vez que ha sonado el despertador; ni siquiera el miedo a crecer les pertenece en exclusividad. Todos estos terrores e incertidumbres, a priori infantiles, tienen cabida en <em><strong>“Mamá, no quiero ir al colegio”</strong> (<em><strong>“Tierra, trágalos”</strong></em>, 2010) </em>de los murcianos <strong>Klaus&Kinski</strong>.\r\n\r\nLa historia de este dúo comenzó en 2005, cuando Alejandro Martínez le pidió a Marina Gómez cantar <em>“Here comes the sun”</em> de The Beatles para probar su estudio casero. Siete años después, con tres discos en su haber, aún siguen experimentando con sus propias canciones. Las letras de <strong>Klaus&Kinski</strong> rezuman ingenio, de ahí que sean uno de sus puntos fuertes junto con la experimentación musical. Esto se puede ver perfectamente en <a href=\"http://dsong.es/2012/03/02/ojo-por-diente-de-klauskinski/#.UE5VL7IaNlU\" target=\"_blank\"><em>“Ojo por diente”</em></a> (<em>“Herreros y fatigas”</em>, 2012), toda una declaración de amor “aunque escondieras un demonio marsupial que acabe por saltar, me quiera atacar y me dijera que me va a asesinar”.\r\n\r\nAquí os dejo <em><strong>“Mamá, no quiero ir al colegio”</strong></em>, un alegato contra el hecho inevitable de crecer; así es como <strong>Klaus&Kinski</strong>, gracias a la música, dan forma a un anhelo que todos hemos tenido alguna vez.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "trágalos",
    "artist": "Klaus&Kinski",
    "artist_nationality": "Spanish",
    "artist_url": "http://es.myspace.com/klausandkinski",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Mamá, no quiero ir al colegio",
    "spotify_url": "https://open.spotify.com/embed/track/39SG92L7P9SxZBJuYzkBtj",
    "year": "2010",
    "youtube_code": "5eR6EkidjiU"
  }
}
