{
  "id": "2012-04-06-all-the-rowboats-de-regina-spektor",
  "published_at": "2012-04-06 08:00:47 +0200",
  "title": "All the Rowboats, de Regina Spektor",
  "content": "Hay personas a las que conoces y notas enseguida que son gente de mundo. Personas que son capaces de adaptarse perfectamente a diferentes culturas y nuevos tiempos sin que ello suponga el perder su identidad.\r\n\r\nUn claro ejemplo es <strong><a href=\"http://dsong.es/autor/regina-spektor-2/\">Regina Spektor</a></strong>, que no es nueva en esta casa de dSong. Una chica rusa nacida en Moscú en los años 80 y que con sólo 9 añitos se fue a vivir a Estados Unidos, para encontrase con una cultura completamente diferente a aquella en la que nació. Sin embargo existe un lenguaje universal que va más allá de prejuicios políticos o religiosos, y ese idioma es aparte del amor, el lenguaje de la música. Un idioma que junto con el ruso, inglés y francés, Regina domina a la perfección. Una prueba clara de este hecho queda patente en temas como <a href=\"http://tinysong.com/7yWV\">\"Après Moi\"</a>, en el cual canta en los tres idiomas.\r\n\r\nPero hoy no vengo a hablaros de ese tema, si no de que Regina saca nuevo álbum. Está previsto ser lanzado a mitad de este año, pero el mes pasado nos presentó como entremés su single \"<strong>All the Rowboats</strong>\". Un tema que mezcla toques electrónicos con el piano característico de Regina. Un álbum que promete bastante, pero del que aún tendremos que esperar para poder escuchar. De momento podemos ir degustando este single. A disfrutarlo dSongneros",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "What We Saw From The Cheap Seats",
    "artist": "Regina Spektor",
    "artist_nationality": "russian",
    "artist_url": "http://www.reginaspektor.com/",
    "category": "Canciones",
    "genre": "Songwriter",
    "podcast_file": "dsong.es_20120406.mp3",
    "song": "All the Rowboats",
    "spotify_url": "https://open.spotify.com/embed/track/6gk9e5Ai7gXHC6iSQ34huS",
    "year": "2012"
  }
}
