{
  "id": "2012-06-22-into-the-fire-de-thirteen-senses",
  "published_at": "2012-06-22 08:00:32 +0200",
  "title": "Into the fire, de Thirteen senses",
  "content": "Muchos de nosotros hemos soñado alguna vez con tener un sexto sentido, o incluso quién sabe, tener un séptimo. ¿Pero alguna vez os habéis planteado tener trece sentidos? Sería complicado hasta elegir: visión infrarroja, ultrasonidos, percepción de campos magnéticos, precognición... Algo así debieron pensar los ingleses <strong>Thirteen senses</strong> cuando en 2002 decidieron bautizar con ese nombre a la banda y abandonar el nombre con el que comenzaron su andadura, <em>Soul magician</em>.\r\n\r\nPrecisamente de su álbum de debut, en el que estrenaron el nombre de <strong>Thirteen senses</strong>, y titulado con el sugerente nombre de <strong>\"The invitation\"</strong>, os vamos a hablar hoy. En concreto del tercer single que publicaron y que se convirtió en el tema más exitoso de este grupo de Cornualles: <strong>\"Into the fire\"</strong>. Una melódica canción que invita a compartir un rato en compañía, disfrutando de una fogata y dejándose llevar por la sensación purificadora del fuego.\r\n\r\nEl acompañamiento al piano y el suave ritmo de todo el tema pueden recordar a otras canciones, como <em>\"The Reason\"</em> de <em><a href=\"http://dsong.es/autor/hoobastank/\">Hoobastank</a></em> a al <em>\"Breathe\"</em> de <em>Midge Ure</em>, y al igual que éstas ha sido una canción usada en multitud de series y películas, ya que tiene la cadencia perfecta para concatenar escenas y complementar la narración. Así, fue escogida para una apuesta tan importante como es el episodio piloto de <em>\"Los 4400\"</em> y <em>\"Anatomía de Gray\"</em>, así como para otros capítulos de series como <em>\"Urgencias\"</em> o <em>\"Tru calling\"</em>, e incluso para el vídeo conmemorativo de los recientemente cumplidos 100 años de la Gran Vía de Madrid.\r\n\r\nEn definitiva, se trata de una de esas canciones capaces de evocar un <em>déjà vu</em>, pues no hay una sola nota que desentone ni rompa esa sensación de calma, tejida por sus suaves acordes.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Invitation",
    "artist": "Thirteen senses",
    "artist_nationality": "English",
    "artist_url": "http://www.thirteensenses.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20120622.mp3",
    "song": "Into the fire",
    "spotify_url": "https://open.spotify.com/embed/track/4ww3XpCkpsuhjpGTEeT9fC",
    "year": "2004",
    "youtube_code": "VFroDCsVCeY"
  }
}
