{
  "id": "2013-04-30-tenderoni-de-kele",
  "published_at": "2013-04-30 08:00:30 +0200",
  "title": "Tenderoni, de Kele Okereke",
  "content": "<strong>Kele Okereke </strong>es reconocido por ser el cantante del grupo indie británico <a href=\"http://dsong.es/2012/05/18/so-we-are-here-de-bloc-party/\">Bloc Party</a>, grupo que es referente del indie rock británico. Pero, llega un momento que estos artistas, de inquietudes musicales incontenibles, necesitan realizar una incursión en solitario, para probar nuevos estilos que no choquen directamente con el estilo de la banda que les da fama.\r\n\r\nAsí pues, Kele se lanzó en el año 2010 a grabar un álbum en solitario, <strong><em>\"The Boxer\",</em> </strong>el cual tenía un enfoque más electrónico y dance que el que se puede escuchar en Bloc Party. Pese a ser un álbum bien recibido por las críticas, fue bastante ignorado por el público, no aconstumbrado a asociar a Kele Okereke a estos sonidos. Y es que había que separar mentalmente este trabajo de Block Party, pues The Boxer es un buen álbum que consigue algo que no es frecuente en la electrónica: que no se haga repetitivo y que suene original.\r\n\r\nSi tuviera que escoger una canción del mismo, me quedo con <strong>Tenderoni</strong>, el cual fue el primer single. Se podría considerar a este tema como un buen ejemplo de lo que es una canción <em>\"en ritmo creciente\", </em>pues poco a poco va cogiendo forma y fuerza, consiguiendo que al final sea difícil resistirse a mover alguna parte de nuestro cuerpo para seguir la base electrónica y, como dijo un crítico, \"se crea la necesidad de ir a correr o ir al gimnasio después de escucharla\".",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Boxer",
    "artist": "Kele Okereke",
    "artist_nationality": "Reino Unido",
    "artist_url": "http://iamkele.com/",
    "category": "Canciones",
    "genre": "House",
    "podcast_file": "dsong.es_20130430.mp3",
    "song": "Tenderoni",
    "spotify_url": "https://open.spotify.com/embed/track/4Qr8fOewrIRXKncZd0DKRX",
    "year": "2010",
    "youtube_code": "bdQioZHYpvQ"
  }
}
