{
  "id": "2013-06-23-la-cuesta-de-mr-bond",
  "published_at": "2013-06-23 10:00:00 +0200",
  "title": "La cuesta de Mr. Bond, de Melón Diesel",
  "content": "Seguramente os acordéis de <strong>Melón Diesel</strong>, el grupo gibraltareño que irrumpió en 1999 en el panorama nacional, liderados por el carismático Dylan Ferro. El sonido de la banda se hizo fácilmente reconocible en poco tiempo, alcanzando fama por toda España al igual que otros grupos que empezaban, como los madrileños <em>El canto del loco</em>, aunque con un enfoque mucho menos dirigido a quinceañeras.\r\n\r\nDe hecho, Melón Diesel siempre pretendió dejar abierta la puerta al panorama internacional, y una buena muestra de ello es que la elección del nombre del grupo, pese a estar inspirado en un chupito que servían en el <i>The Admiral Collingwood</i>, donde ellos solían tocar; también tiene la cualidad de poder escribirse y pronunciarse prácticamente igual en español e inglés, motivo por el que omitían la tilde en las carátulas.\r\n\r\nY también con esa orientación a no cerrar puertas al mercado anglosajón, reeditaron en 2000 su primer disco, <strong>La cuesta de Mr. Bond,</strong> para adaptar sus canciones al inglés e intentar rascar algunas libras o dólares. Precisamente, como la mayoría habréis oído la versión española, os dejamos en dSong la inglesa para que podáis escucharla y valorar si hicieron un buen trabajo con las letras en el idioma de Shakespeare.\r\n\r\nEn cuanto al disco en sí, haré el comentario gafapasta por excelencia y diré que su primer álbum es el mejor de la (corta) trayectoria de los del peñón. Aunque eso sí, la edición del disco, realizada en Londres, deja bastante que desear. Si intercambiásemos las posiciones de <em>\"Loco\"</em> y <em>\"Déjalo y vive\"</em>, todas las mejores canciones estarían concentradas en la primera mitad del disco, mientras en la segunda mitad la calidad decae hasta llegar a <em>\"Is this it?\"</em>, que independientemente de no tener versión en español, es una canción que directamente sobra en el álbum.\r\n\r\nPero centrémonos en lo bueno. <em>\"Contracorriente\"</em> y <em>\"Por ti\"</em>, las dos canciones que abren el álbum (<em>\"Graveyard\"</em> y <em>\"Marlisse\"</em> en su versión inglesa), también son las que le abrieron las puertas del éxito. Y no es de extrañar, porque el pop-rock de la primera y el ritmo de balada de la segunda son de lo más destacable de un disco con bastante personalidad.\r\n\r\nSus dos siguientes singles, <em>\"Nuestra historia\"</em> (<em>\"Did it again\"</em>) y <em>\"Quiero un camino\" </em>(ausente en la versión inglesa y sustituida por la marchosa <em>\"Here we are\"</em>) vinieron a confirmar la rápida escalada del grupo y seguramente les valieron el contrato para grabar dos discos más, tras lo cual la carrera de Melón Diesel se diluyó.\r\n\r\nY es que la eterna dicotomía entre el español y el inglés causó mella entre los miembros. De una parte, Dani Fa, Danny Bugeja y Dylan Ferro apostaron por el castellano, y de hecho no les fue del todo mal, ya que su siguiente formación, <a title=\"Taxi\" href=\"http://dsong.es/autor/taxi/\">Taxi</a>, ya lleva cinco discos y se hizo con buena parte de los fans de Melón Diesel. Desgraciadamente no se puede decir lo mismo de <em>Area 52</em>, la apuesta de Guy Palmer y Adrián Pozo, que apenas ha tenido más recorrido que el circuito de salas de Gibraltar.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La cuesta de Mr. Bond",
    "artist": "Melon Diesel",
    "artist_nationality": "Gibraltar",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/1CLd4e3Crv3c5niqaZh7Aa",
    "year": "2000"
  }
}
