{
  "id": "2013-04-03-en-un-mundo-nuevo-de-karina",
  "published_at": "2013-04-03 08:00:17 +0200",
  "title": "En un Mundo Nuevo, de Karina",
  "content": "Cuando escribí sobre <a href=\"http://dsong.es/autor/juanito-valderrama/\">Juanito Valderrama</a>, comentaba que dejaría a <strong>Karina</strong> para otra ocasión. Y si tenemos en cuenta que hoy se cumplen 42 años de su participación en Eurovisión, ésta parece una buena ocasión para hablar de ella.\r\n\r\nEn aquel 3 de Abril de 1971, esta joven jienense se subió al escenario irlandés para cantar “<strong><em>En un Mundo Nuevo</em></strong>”. El listón estaba muy alto: atrás quedaban cinco ediciones de Eurovisión con muy buenos resultados para España, y aún estaba reciente el cuarto puesto de Julio Iglesias el año anterior con “<em>Gwendolyne</em>”.\r\n\r\nPero ésta no era una cantante cualquiera. A pesar de su juventud, contaba ya con bastante experiencia sobre el escenario y un buen puñado de éxitos en su haber: “<em>El Baúl de los Recuerdos</em>”, “<em>Romeo y Julieta</em>”, “<em>Las Flechas del Amor</em>”…\r\n\r\nAdemás, había conseguido el “Pasaporte a Dublín” tras ser la más votada por delante de artistas como Nino Bravo, Junior o Rocío Jurado. Estaba sobre ese escenario de Eurovisión por méritos propios. Así que regaló al público su mejor sonrisa y empezó a cantar.\r\n\r\nEl resultado: un admirable segundo puesto (sólo 12 puntos por detrás de Mónaco), y reconocimiento internacional que le llevaría a grabar “<strong><em>En un Mundo Nuevo</em></strong>” en inglés, francés, alemán e italiano.\r\n\r\nLuego vendrían muchos años de giras, éxitos, fracasos, escándalos y prensa rosa… pero prefiero quedarme con la época en que Eurovisión era Eurovisión, y con la noche en la que una jienense casi se corona reina de la música europea.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pasaporte a Dublín",
    "artist": "Karina",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20130403.mp3",
    "song": "En un Mundo Nuevo",
    "spotify_url": "https://open.spotify.com/embed/track/3S46JQujpHNreKgktdrDBK",
    "year": "1971",
    "youtube_code": "Qj_gHTw7V6Q"
  }
}
