{
  "id": "2013-06-01-ooh-la-de-the-kooks",
  "published_at": "2013-06-01 08:00:18 +0200",
  "title": "Ooh La, de The Kooks",
  "content": "En un tejado, en un ascensor, en una biblioteca vacía. En penumbra o a pleno sol. En la calle, mientras unas adolescentes histéricas te graban con el móvil. Cualquier sitio es bueno para hacer música en directo. Bajo esta premisa nacía el proyecto <b>La Blogothèque</b> en 2006. <b>Vincent Moon</b>, un director y productor francés de cine y documentales, hizo de sus dos pasiones (la creación audiovisual y la música) una seña de identidad, revolucionando el concepto de videoclip musical. El formato es sencillo: pequeños conciertos improvisados en escenarios de la vida cotidiana, es decir, sus ya famosos <strong>Concert à Emporter</strong> o <strong>Take Away Shows</strong>. Delante de su cámara han pasado infinidad de <i>tus artistas favoritos y otros de los que pronto te enamorarás, </i>tal y como reza en su <a href=\"http://en.blogotheque.net/\" target=\"_blank\">página web</a>: Fleet Foxes, Sufjan Stevens, Of Monsters and Men, Kodaline, Animal Collective y Beach House, por citar algunos.\r\n\r\nLa primera vez que supe de la existencia de <b>The Kooks</b> fue precisamente a través de La Blogothèque. Dos chicos jovencísimos tocaban la guitarra en mitad de la calle, literalmente. Unas adolescentes gritaban a coro el estribillo de <b><i>“Ooh La”</i></b> con un marcado acento francés hacia el final del video, sin despegarse ni un momento de sus móviles. Vincent Moon acudió a la grabación con cierto escepticismo porque temía que esta banda tan popular en Inglaterra no le ofreciese nada nuevo. Desde el ámbito de The Kooks le pedían una oportunidad mientras repetían hasta la saciedad que eran jóvenes y locos y podía salir algo bueno (por aquel entonces, 2006, los chicos tenían 19 años). Al día siguiente, Moon envió un escueto e-mail a su amigo y socio: <i>“The Kooks, I don’t know. They’re crazy”</i>.\r\n\r\nInauguramos el mes de junio con <i style=\"font-weight: bold;\">“Ooh La”</i>, tema incluido en su álbum de debut <b><i>“Inside in/Inside out” </i></b>(2006). No es la primera vez que esta banda inglesa se deja <a href=\"http://dsong.es/autor/the-kooks-2/#.UZquGaL3NNs\" target=\"_blank\">ver y oír</a> por <strong>dSong</strong>: lo nuestro fue un amor a primera vista inmortalizado por Vincent Moon.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "artist_nationality": "English",
    "artist_url": "http://thekooks.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20130601.mp3",
    "song": "Ooh La",
    "spotify_url": "https://open.spotify.com/embed/track/2Uf9WTBWMA8S9Lh3k3Rui6",
    "youtube_code": "P8DRxQATErY"
  }
}
