{
  "id": "2013-09-12-the-enemy-inside-de-dream-theater",
  "published_at": "2013-09-12 08:00:50 +0200",
  "title": "The Enemy Inside, de Dream Theater",
  "content": "Hace aproximadamente dos años estaba escribiendo para dSong <a href=\"http://dsong.es/2011/09/18/a-dramatic-turn-of-events-de-dream-theater/\">una recomendación</a> del por entonces recién publicado A Dramatic Turn of Events, el undécimo álbum de estudio de Dream Theater. Hoy, dos años después, la banda de metal progresivo vuelve a las andadas con un nuevo trabajo, que además será un álbum titulado de la misma manera que el grupo, algo destacable por ser el duodécimo trabajo de la banda. Aseguran que titular de esta manera el álbum es un signo de que <em>«nunca antes han sentido una sensación de identidad y creatividad tan fuerte como la de este trabajo»</em>.\r\n\r\nTambién es muy destacable el hecho de que, siendo como son Dream Theater una banda en la que cada uno de sus pilares aportan toda su esencia al proceso creativo, se trata del primer trabajo en cuya creación ha participado Mike Mangini. Recordemos que este entró a formar parte del grupo tras la salida de Portnoy, antiguo batería, pero después de que el anterior trabajo hubiese sido compuesto por el resto de miembros.  Esta vez Mangini, ya plenamente acoplado al grupo, ha participado del proceso creativo junto a Rudess, Myung, LaBrie y Petrucci. Este último, que también ha producido el disco, comentó en una entrevista que las nuevas ideas de Mangini a la batería sorprenderán a todos los fans de la banda.\r\n\r\nMientras esperamos la publicación del álbum completo para comprobarlo, hecho que tendrá lugar el próximo día 24, la banda ya nos ha adelantado un par de temas. Uno de ellos, y el que ha sido escogido como primer single del álbum, se titula The Enemy Inside. Desde luego no suena nada mal, como casi nada de lo que nos regalan estos genios. Eso si, ajustad el volumen, que empieza sin avisar ;-)",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Dream Theater",
    "artist": "Dream Theater",
    "artist_nationality": "american",
    "artist_url": "http://dreamtheater.net/",
    "category": "Canciones",
    "genre": "Progressive Rock",
    "song": "The Enemy Inside",
    "spotify_url": "https://open.spotify.com/embed/track/3zJYbGifhafTgW7pwFENt0",
    "year": "2013",
    "youtube_code": "RoVAUUFjl0I"
  }
}
