{
  "id": "2013-01-06-bso-videojuego-vvvvvv",
  "published_at": "2013-01-06 08:00:33 +0100",
  "title": "BSO Videojuego: VVVVVV",
  "content": "Empezando con fuerza el primer domingo de 2013, volvemos en día de Reyes con más música  de videojuegos, por si aún estáis a tiempo de pedir un regalito de última hora.\r\n\r\nDejamos atrás las composiciones instrumentales de <em>\"<a title=\"BSO Videojuego: Shadow of the Colossus\" href=\"http://dsong.es/2012/12/16/bso-videojuego-shadow-of-the-colossus/\">Shadow of the Colossus</a>\"</em> y <em>\"<a title=\"BSO Videojuego: Bastion\" href=\"http://dsong.es/2012/12/23/bso-videojuego-bastion/\">Bastion</a>\"</em> para introducirnos en una banda sonora 8-bit de mano de <strong>Souleye</strong> y su estilo chiptune con que deleita en <em>\"<strong>PPPPPP: The VVVVVV Soundtrack\"</strong></em>. De nuevo, éste no es de aquellos videojuegos que se codean en las estanterías con el Call of Duty de turno, pero es precisamente eso lo que le da la libertad de explorar nuevas mecánicas y ofrecer algo distinto.\r\n\r\nSi la estética de este juego indie pudiese expresarse musicalmente, lo que reproducirían los altavoces no sería otra cosa que la banda sonora que le acompaña. Con unos gráficos inspirados por los de la antigua videoconsola Commodore 64 y sin más instrumentos que <del>los sintetizadores</del> samples, VVVVVV propone una aventura plataformera en la que no se puede saltar mezclada con puzzles que resolver cambiando la dirección de la gravedad en el momento adecuado. Caprichos de la dimensión en la que encalla la nave espacial de nuestros héroes. Como bien dicen, una imagen vale más que mil palabras, y con el vídeo que enlazo en la entrada seguro que os hacéis una idea mucho más clara de qué va la cosa.\r\n\r\nLa historia lleva a Viridian, capitán de la nave accidentada, a rescatar a los 5 miembros de la tripulación que han quedado atrapados en la extraña dimensión VVVVVV. A lo largo de las 5 zonas y la inestable dimensión polar, podemos escuchar los temazos principales de la banda sonora a los que recomiendo que saltéis directamente:\r\n<ul>\r\n\t<li><em>\"<strong>P</strong>ushing Onwards\"</em>.</li>\r\n\t<li><em>\"<strong>P</strong>assion for Exploring\".</em></li>\r\n\t<li><em>\"<strong>P</strong>ositive Force\".</em></li>\r\n\t<li><em>\"<strong>P</strong>redestined Fate\".</em></li>\r\n\t<li><em>\"<strong>P</strong>otential for Anything\".</em></li>\r\n\t<li><em>\"<strong>P</strong>ressure Cooker\".</em></li>\r\n</ul>\r\nSi bien es cierto que la música chiptune no es apta para todos los oídos por prescindir de instrumentos y tener sonidos muy desnudos, cuando pasamos por alto ese detalle nos encontramos ante una verdadera maravilla 8-bit. Para saborear <strong><em>\"PPPPPP\"</em></strong> la atención debe dirigirse a los varios hilos melódicos que se entrelazan armónicamente y que dan lugar a preciosas composiciones llenas de carisma. Os aseguro que una vez se dejan escuchar, son de las que no te puedes sacar de la cabeza durante varios días.\r\n\r\nPor último y mientras aún estáis disfrutando de la banda sonora, sólo comentar una curiosidad. VVVVVV, un nombre un poco extraño para un juego, ¿no os parece? Pues bien, toma el nombre de la inicial de los tripulantes de la nave, y de igual forma y por si no os habíais fijado, <em><strong>\"PPPPPP\"</strong></em> lo toma de los títulos de los temas.\r\n\r\nY con esto, la sección de videojuegos se despide. ¡Feliz día de Reyes!\r\n\r\n&nbsp;",
  "author": {
    "name": "Ome Gak",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/ab5589a036c1e14dc96a2ebd4089b588"
  },
  "comments": [
    {
      "published_at": "2013-01-06 13:42:00 +0100",
      "content": "Tú lo has dicho \"no apto para todos los oídos\". Desde luego sí para los míos, los 8bits tienen un encanto retro inigualable.",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2013-01-08 23:08:00 +0100",
      "content": "Toda mi vida engañado pensando que lo de VVVVVV venía de los pinchos que te encuentras por todos lados en el juego...\nAl margen de eso, he de decir que es un gran juego, entretenido, intenso, y desde luego todo un desafío. La música consigue meterte de lleno en el ambiente creado, de forma que te sumerge en esas idas y venidas de la gravedad.",
      "author": {
        "name": "José Molina",
        "url": "http://www.facebook.com/gaudy41"
      }
    }
  ],
  "metadata": {
    "album": "PPPPPP: The VVVVVV Soundtrack",
    "artist": "Souleye",
    "artist_nationality": "Swedish",
    "artist_url": "http://thelettervsixtim.es/",
    "category": "Bandas Sonoras Originales",
    "genre": "Chiptune",
    "spotify_url": "https://open.spotify.com/embed/album/6I32F29dUZtcfcUomCMoLr",
    "year": "2010",
    "youtube_code": "FxuacwotoQw"
  }
}
