{
  "id": "2013-09-27-call-your-girlfriend-de-robyn",
  "published_at": "2013-09-27 08:00:18 +0200",
  "title": "Call Your Girlfriend, de Robyn",
  "content": "Hace un par de años fuimos a un concierto de Katy Perry (es lo que tiene convencer a tu media naranja para ir contigo a un concierto de los que te gustan a ti… al final llega un concierto de los que le gustan a ella) y tocaba de telonera <b>Robyn</b>.\r\n\r\nY la verdad es que fue una sorpresa agradable. Íbamos con un par de amigos que estaban más interesados en ella que en Katy Perry, pero al final todos acabamos pasándonoslo genial durante su concierto.\r\n\r\n<strong>Robyn</strong> sorprendió a los que no la conocían (entre los que debo incluirme) con zapatos con plataformas imposibles, mallas, trajes simples pero llamativos, y movimientos de baile incansables, que han lanzado a la fama a esta cantante sueca y la han convertido en  una sensación mundial (y en una de los iconos gay modernos.)\r\n\r\nPero no todo es puesta en escena, el repertorio de <b>Robyn</b> es muy variado y va desde el pop de sus orígenes a sus temas dance más recientes, pasando por la electrónica. Y no es una cantante de una canción. Inicialmente iba a comentar “<i>Dancing on my own</i>” (quizás su tema más conocido), pero finalmente me decidí por este “<b><i>Call your girlfriend</i></b>” (incluído en <b><i>Body Talk</i></b>, 2010). ¿Qué mejor manera de empezar el fin de semana que con un tema lleno de ritmo y energía?\r\n\r\nÚltimamente, <b>Robyn</b> ha colaborado con el grupo de hip-hop humorístico <a title=\"The Lonely Island\" href=\"http://dsong.es/2012/11/11/the-lonely-island/\"><i>The Lonely Island</i></a> en la canción “<i>Go Kindergarten</i>” (colaborando con Sean “P. Diddy” Combs y Paul Rudd, que actúan en el vídeo gamberro del tema).",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Body Talk",
    "artist": "Robyn",
    "artist_nationality": "Swedish",
    "artist_url": "http://www.robyn.com/",
    "category": "Canciones",
    "genre": "Electro Pop",
    "song": "Call your girlfriend",
    "spotify_url": "https://open.spotify.com/embed/track/2sCoROOlNQyFpRQEe6A5lv",
    "year": "2010",
    "youtube_code": "Nv644ipg2Ss"
  }
}
