{
  "id": "2013-02-28-marta-sebas-guille-y-los-demas-de-amaral",
  "published_at": "2013-02-28 08:00:17 +0100",
  "title": "Marta, Sebas, Guille y los demás, de Amaral",
  "content": "El grupo zaragozano <strong>Amaral</strong> visita Austin en marzo para dar un concierto dentro del festival South by Southwest (SXSW). Es la segunda vez que actúan en este festival y, aunque la fecha está aún por confirmar, puede que sea como parte de un espectáculo sólo con bandas españolas.\r\n\r\nCon una excusa como esa, elegir el cantante para el post es fácil… aunque quedarse con una canción del grupo ya es más difícil. “<a title=\"Cómo hablar\" href=\"http://dsong.es/2011/10/04/como-hablar-de-amaral/#.USFQQaVwqSo\"><em>Como hablar</em></a>” sería una buena opción, pero ya se ha hablado de ella antes en dSong. “<em>Sin ti no soy nada</em>” sería una decisión acertada también, como lo podrían ser cualquier tema del disco “<a title=\"Estrella de Mar\" href=\"http://dsong.es/2009/06/07/especial-album-estrella-de-mar-de-amaral/#.USFQTKVwqSo\"><em>Estrella de Mar</em></a>”. Sin embargo, me voy a quedar con “<strong><em>Marta, Sebas, Guille y los demás</em></strong>” del álbum “<strong><em>Pájaros en la Cabeza</em></strong>” (2005).\r\n\r\nQuizás una de las razones por las que me gusta esta canción es porque me siento representado por el tema. No importan las circunstancias, o dónde estén, o cómo de lejos me encuentre yo… mis amigos siempre serán mis amigos.\r\n\r\nSobre el tema, aunque quizás no sea el más representativo, deja ver el estilo propio de la banda. Éste homenaje a la amistad llegó al número uno de las listas de éxitos españolas, y también recibió una acogida muy favorable en varios países de Latino América como Argentina o Méjico.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pájaros en la Cabeza",
    "artist": "Amaral",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.amaral.es",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20130228.mp3",
    "song": "Marta, Sebas, Guille y los demás",
    "spotify_url": "https://open.spotify.com/embed/track/30ddpolNHwXlrS5XO8MiiO",
    "year": "2005"
  }
}
