{
  "id": "2013-07-15-fantastic-shine-de-love-of-lesbian",
  "published_at": "2013-07-15 15:54:27 +0200",
  "title": "Fantastic Shine, de Love of Lesbian",
  "content": "Probablemente hayáis visto hace ya algún tiempo el spot publicitario que como cada año nos trae una conocida marca de cerveza, el cual suele venir acompañado de una canción con un sonido bastante veraniego. Ya hemos hablado en alguna otra ocasión <a title=\"Summercat, de Billie The Vision & The Dancers\" href=\"http://dsong.es/2009/09/08/summercat-de-billie-the-vision-the-dancers/\">de alguna de las canciones</a> que los acompañaban, y de cómo la marca sabe elegir la canción adecuada para que resuene en los oídos de todo el mundo y se asocie la música a la marca.\r\n\r\nEn este verano de 2013, la canción elegida para rodar este spot ha sido de los barceloneses Love of Lesbian, que han grabado una versión exclusiva para el spot de una parte del tema Los toros en la Wii (Fantástico) de su último trabajo La noche eterna. Los días no vividos. En este caso es una versión en inglés de dicho tema titulada Fantastic Shine, que se ha convertido en la banda sonora del anuncio publicitaro en el que un grupo de amigos pasan un día de piscina en una casa rural.\r\n\r\nComo curiosidad, mencionar que el anuncio ha levantado bastante polvareda en algunos círculos, por aquello de quienes se fijan en los más mínimos detalles. En el mismo se puede ver a Santi Balmes, cantante de la banda, cocinando una paella a la que aparentemente echa cebolla, que según los más críticos no es un ingrediente típico de la paella. Hay quien dice haberse sentido \"ofendido\" por no respetarse los ingredientes tradicionales. Por otro lado hay quien se ha quejado por el hecho de que encienden un fuego en mitad del campo para cocinar, algo que no está permitido por riesgo de incendio. En fin, insidias...\r\n\r\nDisfrutad de la canción, a pesar de lunes.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Fantastic Shine",
    "artist": "Love of Lesbian",
    "artist_nationality": "Spanish",
    "artist_url": "http://blogoflesbian.com/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Fantastic Shine",
    "spotify_url": "https://open.spotify.com/embed/track/3Ti0O0JrzCJ3Hxdgg6YI1V",
    "year": "2013",
    "youtube_code": "Qd32xY6_90c"
  }
}
