{
  "id": "2014-10-30-when-the-sun-goes-down-de-arctic-monkeys",
  "published_at": "2014-10-30 08:00:02 +0100",
  "title": "When the Sun Goes Down, de Arctic Monkeys",
  "content": "Los <b>Arctic Mokeys</b> se formaron en 2002 y se dieron a conocer a través de Internet, de hecho, fueron una de las primeras bandas que empezaron a destacar gracias a este medio y se los ponía como ejemplo de una forma diferente en la que los grupos podían sacar partido al mercado musical gracias a las nuevas tecnologías.\r\n\r\nMás tarde, el grupo acabó firmando un contrato con Domino Records y el resultado fue excelente: su primer single “<i>I Bet You Look Good on the Dancefloor</i>” llegó directamente al número uno de las listas británicas, y su segundo single, la recomendación del día “<b><i>When the Sun Goes Down</i></b>” siguió el mismo camino a lo más alto de las listas de éxitos.\r\n\r\nVamos a parar un segundo a analizar la maravilla que significaba: un grupo “desconocido” como <b>Arctic Monkeys</b>, con poco (o ningún) apoyo de una discográfica y habiendo hecho casi toda su promoción a través de Internet, había sido capaz de llegar al número uno… ¡dos veces! El cambio estaba llegando a la industria musical...\r\n\r\n…Aunque parece que ese cambio nunca llegó a completarse: siempre que sale algún cantante a través de Internet, llega un momento en el que tarde o temprano necesitará el apoyo y los medios de una discográfica para poder seguir avanzando.\r\n\r\nPero esa ya es otra historia. Para escuchar más temas como “<b><i>When the Sun Goes Down</i></b>”, escucha el álbum en el que está incluido: “<b><i>Whatever people say I am, that’s what I’m not</i></b>” (2006) y <a title=\"Album: Whatever people say I am, that’s what I’m not, de Arctic Monkeys\" href=\"http://dsong.es/2013/09/15/album-whatever-people-say-i-am-thats-what-im-not-de-arctic-monkeys/\">no te pierdas el especial que JesusR escribió sobre el mismo</a>.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Whatever People Say I Am That's What I'm Not",
    "artist": "Arctic Monkeys",
    "artist_nationality": "British",
    "artist_url": "http://www.arcticmonkeys.com/",
    "category": "Canciones",
    "genre": "indie rock",
    "song": "When the Sun Goes Down",
    "spotify_url": "https://open.spotify.com/embed/track/35InpekRUU1txrK2GHnvSH",
    "year": "2006",
    "youtube_code": "EqkBRVukQmE"
  }
}
