{
  "id": "2014-07-07-im-blue-de-the-5-6-7-8s",
  "published_at": "2014-07-07 08:00:22 +0200",
  "title": "I'm Blue, de The 5.6.7.8's",
  "content": "Quentin Tarantino presta una atención y cuidado especial a las bandas sonoras de sus películas, es parte de su sello personal. Me atrevo a decir que muchas de sus grandes cintas no serían lo mismo sin una más que adecuada banda sonora, elegida con mimo para que sea perfecta con las escenas.\r\n\r\nNuestro compañero Skuark ya nos dejó un artículo sobre <a href=\"http://dsong.es/2010/05/16/especial-bso-kill-bill-vol-1/#.U7lT3Pk_vG4\">la banda sonora de Kill Bill vol. 1</a>, y en cuya película, durante una escena, descubríamos un trío de mujeres japonesas tocando rockabilly en un restaurante de estilo oriental. Pues estas tres señoritas forman el grupo <strong>The 5.6.7.8's , </strong>un trío musical de Japón que sólo toca rockabilly y surf rock (a lo Beach Boys), imitando el estilo americano de los años 50s y 60s y haciendo versiones de grandes éxitos de esa época como temas propios, transmitiendo una energía sobre el escenario que hace inevitable el querer \"mover el esqueleto\".\r\n\r\nThe 5.6.7.8's no es un grupo desconocido en Japón, de hecho, llevan en activo desde 1986 y cuentan con una buena legión de fans. Pero fuera del país del Sol Naciente, y si no hubiera sido por Kill Bill y Quentin Tarantino, probablemente no las conoceríamos, incluso los que nos consideramos amantes del rockabilly. Y la verdad es que lo hacen genial, no tienen nada que envidiar a formaciones americanas de este estilo, aportándole su propia marca de identidad a su música por ser una formación puramente femenina, algo que no suele abundar en este género musical.\r\n\r\nOs dejo con <strong>I'm Blue</strong>, tema que está presente en la película de Tarantino y cuyo videoclip está rodado en los escenarios donde hacen aparición en la cinta.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Teenage Mojo Workout",
    "artist": "The 5.6.7.8's",
    "artist_nationality": "Japón",
    "category": "Canciones",
    "genre": "Rockabilly",
    "song": "I'm Blue",
    "spotify_url": "https://open.spotify.com/embed/track/4lXMu9w81x6Up2NBAV72rh",
    "year": "2002",
    "youtube_code": "OjZvIWV5TW4"
  }
}
