{
  "id": "2014-06-04-diciembre-de-depedro-y-vetusta-morla",
  "published_at": "2014-06-04 08:00:00 +0200",
  "title": "Diciembre, de Depedro y Vetusta Morla",
  "content": "Ni es diciembre, ni ha nevado, ni los niños de San Ildefonso se desgañitan ante un auditorio ávido de un golpe de suerte con el que tapar agujeros. Lentamente junio se despereza con alguna que otra tormenta que recuerda a aquellas tardes de otoño en que dejábamos volar la imaginación mientras la lluvia resbalaba por los cristales.\r\n\r\n<strong>Jairo Zavala</strong> bien podría ser ese soñador rodeado de locos que aparece en <em><strong>\"Diciembre\"</strong></em>. Moldeó sus sueños hasta convertirlos en un proyecto musical propio basado en la interculturalidad, una visión nómada de la vida y la colaboración entre profesionales de la música. Todo eso es <a href=\"http://dsong.es/2010/05/15/te-sigo-sonando-de-depedro/#.U45YNXJ_v2Y\" target=\"_blank\"><strong>Depedro</strong></a>.\r\n\r\nHoy os traemos una canción y un vídeo preciosos. <em><strong>\"Diciembre\"</strong></em>, incluido en el disco <em>\"Nubes de papel\"</em> (2010), retrata perfectamente la concepción de trabajo de Jairo, pues cuenta con la colaboración de Pucho y David de <strong>Vetusta Morla</strong>. <strong>Paloma Zapata</strong> fue la artífice de que los músicos se disfrazaran de personajes de circo en el videoclip para narrar una tierna historia entre un niño, un <em>héroe de otoño</em> y una bailarina callejera. Disfrútenla.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Nubes de papel",
    "artist": "DePedro",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.depedro.net/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Diciembre",
    "spotify_url": "https://open.spotify.com/embed/track/1bZfa1f3TwoJuSsjm1FVjN",
    "year": "2010",
    "youtube_code": "HB4jW6dzvXQ"
  }
}
