{
  "id": "2014-10-03-tous-les-memes-de-stroma",
  "published_at": "2014-10-03 08:00:50 +0200",
  "title": "Tous les mêmes, de Stromae",
  "content": "Nuestro amigo Skuark nos <a href=\"http://dsong.es/2014/06/02/papaoutai-de-stromae/#.VCfxTPl_tQI\">hablaba al principio del verano de Stromae y su \"Papaoutai\"</a>, vaticinando el éxito en el que se iba a convertir a lo largo de las vacaciones en nuestro país, así como en el resto del mundo.\r\n\r\nQuizá por esto algunos hemos querido seguir profundizando en el disco del que proviene el tema, <em>\"Racine carrée\"</em>, un álbum que tengo que reconocer que me ha agradado mucho, algo que no me esperaba; puesto que hasta este <em>\"Papaoutai\"</em> no me había interesado por <strong>Stromae</strong> por culpa de su, para mí, algo cansino <em>\"Alors on danse\".\r\n\r\n</em>Ahora que estoy <em>reconciliado</em> con el belga, puedo afirmar que de su último trabajo me llevo unos cuantos temas para mi lista de canciones personales, entre ellas la que se ha convertido en mi favorita: <em><strong>\"Tous les</strong></em><strong> mêmes\".</strong><strong>\r\n</strong>\r\n\r\n¿Por qué? Digamos que tiene una exquisita combinación de sonidos electrónicos que imitan a un tango y que me engancharon desde el primer momento. Además, la letra (así como el video que la explica) me resultó muy original: abordar con mucha ironía los estereotipos de los hombres (insensibles, infieles, previsibles, etc.) desde un punto de vista femenino cargado de clichés. Al final, todo se resume en el manido \"todos sois iguales\" (<em>tous les mêmes</em>) ; algo que en el videoclip, y gracias a la doble interpretación de mujer y hombre que Stromae hace en el mismo, parece también aplicable a las mujeres; \"todas sois iguales\". Una ingeniosa fórmula para ridiculizar toda esa guerra de sexos que nunca parece cesar.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "racine carrée",
    "artist": "Stromae",
    "artist_nationality": "Bélgica",
    "artist_url": "http://stromae.net/",
    "category": "Canciones",
    "genre": "electrónica",
    "song": "tous les mêmes",
    "spotify_url": "https://open.spotify.com/embed/track/5XZyIOvleZYTh0DD399M90",
    "year": "2013",
    "youtube_code": "CAMWdvo71ls"
  }
}
