{
  "id": "2014-11-20-life-in-the-fast-lane-de-eagles",
  "published_at": "2014-11-20 08:00:09 +0100",
  "title": "Life In The Fast Lane, de Eagles",
  "content": "Hoy es el cumpleaños de <b>Joe Walsh</b>, un cantante, productor y multi-instrumentalista americano conocido por ser el guitarrista de grupos como <b>Eagles</b> o <i>Ringo Starr and His All-Starr Band</i>. Y que fue seleccionado por la revista Rolling Stone como uno de los “100 Mejores Guitarristas de Todos los Tiempos”.\r\n\r\n<b>Walsh</b> se unió a <b>Eagles</b> para reemplazar a <b>Bernie Leadon</b>, que dejó la banda (tras derramarle una cerveza a <b>Glenn Frey</b> en la cabeza) por diferencias artísticas con el resto de integrantes, ya que él quería continuar con un sonido más country/bluegrass y dejar el rock aparte. Y no pudo ser mejor para <b>Walsh</b> (o peor para <b>Leadon</b>), porque meses más tarde llegaría el disco que consagraría al grupo: “<b><i>Hotel California</i></b>” (1976).\r\n\r\nHoy no voy a hablar de “<i>Hotel California</i>” (<a title=\"Hotel California, de Eagles\" href=\"http://dsong.es/2009/09/17/hotel-california-de-eagles/\">podéis leer un genial artículo que Skuark escribió sobre el tema</a>) sino de otro de los singles que lo acompañó en el álbum: “<b><i>Life in the Fast Lane</i></b>”. Tema escrito por <b>Joe Walsh,</b> y que fue un gran éxito y afianzó su puesto en el grupo.\r\n\r\nEl tema es rock en estado puro: con una guitarra inolvidable al principio y todos los ingredientes para convertirse en un clásico. Cerraba la primera parte del álbum, y una versión instrumental daba entrada a la segunda cara. “<b><i>Life in the Fast Lane</i></b>” no defraudó, llegó al número 11 en las listas de éxitos americanas y acabó siendo uno de los temas más reconocidos del grupo.\r\n\r\nAhora, a disfrutar de la vida en el carril rápido… y feliz cumpleaños a <b>Joe Walsh</b>.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hotel California",
    "artist": "Eagles",
    "artist_nationality": "american",
    "artist_url": "http://www.eaglesband.com/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Life In The Fast Lane",
    "spotify_url": "https://open.spotify.com/embed/track/78Pny5O5RDkHJNPZf1QcFs",
    "year": "1976",
    "youtube_code": "04176XP9Ij0"
  }
}
