{
  "id": "2014-01-29-nobody%c2%b4s-baby-now-de-nick-cave-the-bad-seeds",
  "published_at": "2014-01-29 10:30:32 +0100",
  "title": "Nobody´s Baby Now, de Nick Cave & The Bad Seeds",
  "content": "En la lista de situaciones cotidianas en las que lo embarazoso prima también con riesgo se erige como momento atemporal el encuentro fortuito con un amor pasado. Los finales amorosos con casi una saga con entidad propia, más allá de la literatura y más allá del propio amor. Independientemente de ese epílogo que incluso algunos han podido vivir como novelesco, todo hay que reconocerlo: la vida se rehace y se tuerce, otra vez, con nuevas contradicciones.\r\n\r\n<b><i>“Nobody´s Baby Now” </i></b>es un tema para el después. Porque también después del después siguen quedando, las más veces, numerosas preguntas inconclusas que surgen siempre a horas intempestivas. En su álbum <b>Let Love in</b> (1994) la banda de <b>Nick Cave</b> parece incluso burlar al título del tema que hoy os traemos. Un retrato amoroso aderezado por el misterio bíblico de su letra y guitarras estridentes para rasgar la duda que pudiera surgir acerca de si la banda australiana ha sido un claro referente en el rock en sus diferentes idas y venidas. Preciosa <a href=\"https://www.youtube.com/watch?v=pDccdKvWexo\">la versión a cargo del grupo Headless Heroes</a>, con la voz de la maravillosa Alela Diane, <a href=\"http://dsong.es/?s=Alela+Diane&submit=Search\">de la que alguna vez os hemos hablado</a>.\r\n\r\nPara los frustrados, piensen al menos que ella (que él) ahora es el <i>honey</i> de nadie. Buen miércoles.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Let Love In",
    "artist": "Nick Cave & The Bad Seeds",
    "artist_nationality": "Australian",
    "artist_url": "http://www.nickcave.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Nobody´s Baby Now",
    "spotify_url": "https://open.spotify.com/embed/track/1WGXj1WLo47f5rPYZUWTEH",
    "year": "1994",
    "youtube_code": "35231325"
  }
}
