{
  "id": "2014-05-08-si-tu-te-vas-me-voy-contigo-de-carlos-siles",
  "published_at": "2014-05-08 00:44:45 +0200",
  "title": "Si tú te vas, me voy contigo, de Carlos Siles",
  "content": "Esto no va a resultar fácil, porque conozco a Carlos. Por eso sé de sus reparos ante la palabra cantautor, por ejemplo, de su admiración por Raphael y auténtica devoción por los Beatles. Pero vamos a lo que vamos: Carlos Siles, un músico granaíno que se fue a la capital a hacer Periodismo y a domar la guitarra.\r\n\r\nComo digo, Carlos, que se movía entre los circuitos de canción de autor y el indie nacional, dio el salto al mercado de la mano de Flor y Nata con su primer disco en 2009, <em>Cuántas veces habré intentado que juegues conmigo</em>, título además de una canción a dúo con <a title=\"Camino a L.A.\" href=\"http://dsong.es/2014/05/01/camino-a-l-a-de-zahara/#.U2LWZfl_vqk\" target=\"_blank\">Zahara</a>. Sus temas \"Tobogán\" y \"Cenicienta\" fueron los que más sonaron y dieron a conocer un estilo de pop melancólico y elegante, con una instrumentación distinta donde destaca el sonido de un cello que hace inconfundible la música del andaluz.\r\n\r\nNo fue hasta 2013 que los seguidores de Carlos Siles pudimos disfrutar de un nuevo disco, <em>Doce maneras de llegar al final</em>, donde volvía a apostar por la cuerda como principal apoyo a su voz, y donde las colaboraciones de Carmen Boza, Alondra Bentley o Gabriel Marijuán elevaban el nivel de un conjunto más optimista y atrevido que el primer trabajo. De este modo, Carlos seguía en su segundo disco una evolución lógica, se rodeaba de los músicos habituales en sus directos (aunque no se prodiga demasiado en los escenarios, Carlos se crece con un chorro de voz y atmósfera intimista en cada concierto) y arriesgaba con letras igual de personales y crípticas. Hoy os traigo el primer single del disco; \"Si tú te vas, me voy contigo\" es una canción optimista que propone hacer <em>tabula rasa</em> en esto del amor, y que es perfecta para un lunes por la mañana porque transmite muy buen rollo. No por nada es la que abre el disco. Os animo a que conozcáis a Carlos y su música. Creedme, no os arrepentiréis de adentraros en este sonido tan personal.\r\n\r\n¡Buen jueves, corazones!",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Doce maneras de esperar el final",
    "artist": "Carlos Siles",
    "artist_nationality": "Spanish",
    "artist_url": "http://carlossiles.bandcamp.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Si tú te vas, me voy contigo",
    "spotify_url": "https://open.spotify.com/embed/track/7hCTBtSs8lWGsu0BieqVk1",
    "year": "2013",
    "youtube_code": "ImcumDBX11E"
  }
}
