{
  "id": "2014-05-25-dia-de-la-musica-2014",
  "published_at": "2014-05-25 17:47:19 +0200",
  "title": "Día de la Música 2014",
  "content": "Hace unas semanas celebrábamos el <a href=\"http://dsong.es/2014/03/09/subterfuge-records/\">vigésimo quinto aniversario de Subterfuge Records</a> con un especial dedicado a las mejores bandas de este sello discográfico nacional. Pero no somos los únicos que lo estamos celebrando: el festival <b>Día de la Música</b> presenta un cartel impresionante protagonizado por artistas de Subterfuge.\r\n\r\n<strong>Día de la Música</strong> es un festival que se celebra anualmente en Madrid. Con ocho ediciones a sus espaldas, en esta novena edición se consolida (aún más) como una de las referencias imprescindibles en el panorama musical y de festivales de España, y una cita para no perderse por los amantes de la música independiente.\r\n\r\nComo comentaba, el cartel destaca por la presencia de los grupos de Subterfuge y no sólo los actuales sino también los pasados… y vienen con los pesos pesados:\r\n<ul>\r\n\t<li>Dover</li>\r\n\t<li>Alaska y Nacho Canut DJ Set</li>\r\n\t<li>Australian Blonde</li>\r\n\t<li>Los Fresones Rebeldes</li>\r\n\t<li>Marlango</li>\r\n\t<li>Sexy Sadie (que vuelven a juntarse para este evento)</li>\r\n\t<li>Carlos Jean, que actuará también junto a Najwa Nimri como Najwajean.</li>\r\n</ul>\r\nY así hasta 21 grupos más (aunque a mí me tenían desde “Fresones” :P) que actuarán a lo largo de los dos días que dura el festival (20 y 21 de junio).\r\n\r\n<strong>Día de la Música</strong> se celebra en Matadero Madrid, un antiguo matadero de animales reconvertido en centro escénico donde se celebran conciertos y otros eventos culturales. Localizado dentro del Parque Madrid Río, es uno de los espacios de arte contemporáneo más destacados en la capital española.\r\n\r\nLas entradas del festival están a la venta por 30€ para el festival completo, o por 20€ para las individuales de cada día. Un precio más asequible que años anteriores y que lo hace aún más atractivo y accesible para todos los bolsillos.\r\n\r\nPersonalmente (esta opinión podrá o no ser compartida por el resto de editores de dSong) éste va a ser uno de los eventos musicales más importantes del año en lo que a música pop/rock se refiere. Si tienes la posibilidad de ir, mi recomendación del día realmente es \"¡No te lo pierdas!\".\r\n\r\n&nbsp;\r\n\r\nPara más información sobre <b>Día de la Música</b>, el cartel completo y compra de entradas, visita la página oficial del festival en <a href=\"http://www.diadelamusica.com/2014/\" target=\"_blank\">http://www.diadelamusica.com/2014/</a> .\r\n\r\n&nbsp;",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Varios",
    "artist": "Varios",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.diadelamusica.com/",
    "category": "Festivales",
    "genre": "Indie",
    "spotify_url": "https://open.spotify.com/embed/user/alvaromontoro/playlist/3s1mKbQcV80jGgPo5UjBy1",
    "year": "2014"
  }
}
