{
  "id": "2014-03-22-dos-carnes-paralelas-de-la-shica-y-miguel-poveda",
  "published_at": "2014-03-22 03:30:51 +0100",
  "title": "Dos carnes paralelas, de la Shica y Miguel Poveda",
  "content": "Atención, que vienen curvas. Quiero hablar de la tradición desde la novedad, y restregar clichés y prejuicios y tintes ideológicos y música que dice patria. Dice la Shica, la artista que hoy nos ocupa, \"Estas son mis intenciones: recuperar, romper y transformar\". En su <a title=\"La Shica\" href=\"http://www.lashica.com/\" target=\"_blank\">intro</a>, Elsa, que es como se llama esta ceutí, habla de todo ello y más. De gente incapaz de discriminar una música en favor de otra, de gente que parte de que el ritmo o las notas son un lenguaje único, universal e intercambiable. De gente sin miedo a la tradición, por muy purista que sea ésta.\r\n\r\nLa Shica tiene dos discos en el mercado, <em>Trabajito de chinos</em> (2008) y <em>Supercop</em> (2010). Hoy nos centramos en el primero, donde encontramos este dúo junto a <a href=\"http://dsong.es/?s=miguel+poveda&submit=Search\">Miguel Poveda</a>. \"Dos carnes paralelas\" es un un quejío, una intromisión en la intimidad, una declaración de amor terrible. El texto, lleno de imágenes alegóricas, nos ofrece una visión del amor entre lo material y lo carnal. La combinación de ambas voces como contrapunto otorga a la canción un significado nuevo que no cobraría sentido si se tratara de un monólogo.\r\n\r\nPor eso la elección de Miguel Poveda no puede ser casual. Este cantante de flamenco de todos los palos, payo pero arraigado a la tradición, parece el partenaire perfecto para la Shica, cuya voz tiene ecos -no pocos- de la mejor Bebe, Martirio o la Mala Rodríguez. Hablemos del eclecticismo. La Shica ofrece en sus directos un abanico amplísimo de músicas que recupera, rompe y transforma. Su formación musical, que también abarca danza clásica y ballet, dota a su concepción de la música y del espectáculo de una entereza sin par.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Trabajito de chinos",
    "artist": "La Shica",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Flamenco",
    "song": "Dos carnes paralelas",
    "spotify_url": "https://open.spotify.com/embed/track/7ELAxg9JuTkjwAaB278tRK",
    "year": "2008",
    "youtube_code": "D2OPc6twn2c"
  }
}
