{
  "id": "2015-02-11-hoy-empieza-todo-de-superalfa",
  "published_at": "2015-02-11 10:00:00 +0100",
  "title": "Hoy empieza todo, de Superalfa!",
  "content": "Cuando tu carta de presentación comienza como un híbrido de Weezer y<a title=\"Monkey Wrench, de Foo Fighters\" href=\"http://dsong.es/2010/06/16/monkey-wrench-de-foo-fighters/\"> Foo Fighters</a> es que vas a pegar fuerte. La idea de que esa sea tu declaración de intenciones es que estás muy seguro de ti mismo, o como poco, de lo que haces.\r\n\r\nY así de seguros parecen estar los bilbaínos<strong> Superalfa!</strong> con su nuevo disco “<strong>Hoy empieza todo</strong>”. Una banda llena de mensajes de génesis musical, pero que ya ha llegado más allá del libro de los Reyes en su particular cuento rock.\r\n\r\nEn el muro particular de circuitos de conciertos de la zona norte del país ya fueron conocidos con otro nombre: <em>“El veloz murciélago hindú”</em>, que dejaron atrás tras haber compartido cartel con decenas de bandas de nivel nacional. No les fue nada mal, pero este ligero cambio de aires parece que les sienta aún mejor; porque grabar ocho temas en un disco auto-editado con una calidad de sonido más que notable y un estilo propio a caballo entre el Rock Americano y el power pop en este país es para dar palmas y quedarte con ganas de más.\r\n\r\nY no hace falta decir más: temas como “<em><strong>La Herida</strong></em>” o <strong><em>“El antídoto”</em></strong> hablan por si mismos. Os dejo con ellos, no si antes recordaros que presentan este primer disco de la formación el 20 de Febrero en la Sala Fever de Bilbao.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hoy empieza todo",
    "artist": "Superalfa!",
    "artist_nationality": "Spanish",
    "artist_url": "https://www.facebook.com/superalfamusic",
    "category": "Álbumes",
    "genre": "Power Pop",
    "spotify_url": "https://open.spotify.com/embed/album/2sbSoqgzmsvXBO3C3NtXS2",
    "year": "2015"
  }
}
