{
  "id": "2015-02-21-timewave-de-timewave",
  "published_at": "2015-02-21 13:52:41 +0100",
  "title": "Timewave, de Timewave",
  "content": "Cada vez se hace más evidente que cuando no se sabe dónde encuadrar una banda, se le casca la etiqueta de alternative rock; o lo que es peor: la de indie, cuando a lo mejor no son ni siquiera independientes.\r\n\r\nEn este caso,<strong> Timewave</strong> es difícil de clasificar, es cierto; digamos que es un poco de hard rock, con tintes de heavy metal, a ratos algo de Seattle, otros algo de California, y otros… Bueno, otros son ellos, sin más.\r\n\r\nDigamos, por abreviar que a veces son <a title=\"Of the Girl, de Pearl Jam\" href=\"http://dsong.es/2014/06/17/of-the-girl-de-pearl-jam/\">Pearl Jam</a>, otros <a title=\"Album: Americana, de The Offspring\" href=\"http://dsong.es/2014/07/20/album-americana-de-the-offspring/\">Offspring,</a> otros <a title=\"Know your enemy, de Rage Against The Machine\" href=\"http://dsong.es/2012/05/16/know-your-enemy-de-rage-against-the-machine/\">Rage Against the Machine</a>, otros otra cosa. Juntad todo esto y tendréis algo fresco y fuerte, firme y joven. Y eso que sólo hablamos de música.\r\n\r\nLos diez temas que lo componen (a destacar, por favor, <strong>High Inspiration</strong> y <strong>Living Spree</strong>) son producto de su primer premio del Memorial Alberto Cano de Albacete, recibiendo todos los mimos grabando en <em>Calypso Studios</em> y martirizando en los míticos <em>Abbey Road Studios</em>. Conozco más de un músico que mataría por eso, y no me extraña.\r\n\r\nSin ningún tipo de tapujos, estos chicos de Albacete publica su primer disco de largo recorrido lleno de energía y potencia en las guitarras tras una vida corta pero intensa. ¿Y qué mejor para confirmar lo que parece a primera vista que montarse su primera gira gira? Ahí los tendréis, hoy 21 de Febrero en Madrid, en la Sala Excalibur, y el 21 de Marzo en la Sala Musik de Murcia.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Timewave",
    "artist": "Timewave",
    "artist_nationality": "Spanish",
    "artist_url": "https://www.facebook.com/timewaveoficial",
    "category": "Álbumes",
    "genre": "Hard Rock",
    "spotify_url": "https://open.spotify.com/embed/album/6ucelcL8LkIOfW1TSrT89r",
    "year": "2015"
  }
}
