{
  "id": "2009-10-17-calling-all-skeletons-de-alkaline-trio",
  "published_at": "2009-10-17 09:00:32 +0200",
  "title": "Calling All Skeletons, de Alkaline Trio",
  "content": "<a href=\"http://es.wikipedia.org/wiki/Alkaline_Trio\" target=\"_blank\">Alkaline Trio</a> es un grupo formado en 1996 en la ciudad de Chicago. La podríamos encuadrar dentro del punk rock con grupos como Green Day o Blink-182, de hecho en alguna ocasión han compartido productor. Suele ser acusada de controvertida ya que en sus letras hablan de temas un poco controvertidos, como pueden ser el alcoholismo, las drogas, lo gótico, la muerte, etc.\r\n\r\nSi os habéis fijado por el nombre ya se presupone que  es un trio y efectivamente así es. La banda se siente orgullosa de ello y afirman que nunca habrá más de tres miembros en la composición de la misma. Como suele ser habitual en la música, el grupo ha cambiado varias veces de formación. Actualmente está formada por Matt Skiba, Dan Andriano y Derek Grant. Siendo, por así decirlo, el líder de la misma Matt Skiba ya que fue su fundador.\r\n\r\nLa canción que hoy me atrevo a recomendaros se llama <strong>\"Calling All Skeletons\"</strong> de su disco <strong>\"Agony and Irony\"</strong> (2008). Una canción que tal vez os suene por que fue utilizada como jingle en un anuncio de televición.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-10-17 18:58:33 +0200",
      "content": "pero es que ya no se comentan aqui las canciones o que? a ver si os voy a tener que pegar un tironcillo de orejas!!",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-10-17 20:13:30 +0200",
      "content": "Y tú que desde que te me fuiste para Málaga andas más perdía que el barco del arroz. A ver si te vamos que tener que pegar el tirón de orejas a ti.",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Agony and Irony",
    "artist": "Alkaline Trio",
    "artist_url": "http://www.alkalinetrio.com/",
    "category": "Canciones",
    "song": "Calling All Skeletons",
    "spotify_url": "https://open.spotify.com/embed/track/2xflZxzZglFUsaV7h6w4nL",
    "year": "2008"
  }
}
