{
  "id": "2009-11-02-rosas-la-oreja-de-van-gogh",
  "published_at": "2009-11-02 09:00:45 +0100",
  "title": "Rosas, de La Oreja De Van Gogh",
  "content": "Se podría considerar que versionar canciones es un arma de doble filo, por un lado la canción existe e incluso puede gozar de éxito, sin embargo, no siempre una canción se adapta a todo tipo de voz, pero ¿y si se versionan canciones propias? Bueno casi, es lo que ha hecho La Oreja de Van Gogh, en su último album \"<strong>Nuestra Casa A La Izquierda Del Tiempo</strong>\" (2009), su segundo con Leire Martínez, su nueva cantante desde que se marchara del grupo Amaia Montero para iniciar su carrera en solitario.\r\n\r\nHan contado con la colaboración, en 7 de las 12 canciones que componen el album, de la <a href=\"http://www.bso.sk/\" target=\"_blank\">Orquesta Sinfónica de Bratislava</a> consiguiendo un toque clásico sin salir del todo del estilo pop de sus canciones, que pienso que ha mejorado las canciones, que de por si ya me parecían buenas. No es la primera vez, ni mucho menos, que esta orquesta colabora cantantes entre ellos se encuentran Rocío Jurado, Francisco, Juan Pardo, Marta Sánchez, Niña Pastori, Pasión Vega, Raphael o Luis Fonsi entre muchos más, además de participar en la música de películas, anuncios de televión y videojuegos entre otros.\r\n\r\nComo digo al comienzo de la entrada, versionar es correr un riesgo, que <strong>La Oreja de Van Gogh</strong> ha contraido y que ha superado de manera inmejorable, ya que siendo un disco que no aporta nuevas canciones a la discografía del grupo, puede que llegue a ser uno de los mejores de la banda.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2009-11-02 12:19:29 +0100",
      "content": "Vale, diversidad musical y tal y tal. Pero para mi gusto, esto sobra.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-11-02 13:15:48 +0100",
      "content": "Completamente de acuerdo con jesusr.\r\n\r\nGrupos cómo éstos no aportan nada al panorama musical, son meros productos de marketing bien dirigidos a la masa consumista de éste tipo de música.\r\n\r\nSiento ser tan visceral, pero triunfitos, orejas y perezas están para mí  en el mismo saco. Incluso Pereza con mas delito porque encima van de indies guays.\r\n\r\nNo puedo dejar de poner aquí la letra de una cara B de Los Planetas que relata fielmente mi sentimiento a éstos grupos perfectamente modelados y anunciados en todos los mass media. La canción se llama \"Yo maté al AR de Sony\":\r\n\r\nLo he matado, no pude evitarlo.\r\nLo he matado, tengo que confesarlo.\r\nLo maté porque estaba preparando\r\nlos remixes de Mónica Naranjo.\r\n\r\nLo confieso, soy un asesino en serie,\r\nhe matado a tres de Melon Diesel,\r\nsólo que no siento ningún remordimiento,\r\nalguien lo tenía que hacer.\r\n\r\nLo até a la pata de una mesa\r\ny le puse el disco de La Oreja\r\ny cuando iba por la quinta\r\nme suplico que terminara ya.\r\n\r\nLo he matado, no pude evitarlo.\r\nLo he matado, tengo que confesarlo.\r\nLo maté y no siento ningún remordimiento,\r\nalguien lo tenía que hacer.",
      "author": {
        "name": "Jose Dueñas",
        "url": "http://www.joseduenas.com"
      }
    },
    {
      "published_at": "2009-11-02 13:58:06 +0100",
      "content": "Pues yo para cambiar un poco el hilo de opinión voy a romper una lanza en favor de Juanje. Tampoco me gusta LODVG, quizás los primeros discos si, pero de hace un tiempo hasta ahora aguanto bastante poco lo que vienen haciendo.\r\n\r\nNo obstante, ese afán de prejuzgar a un grupo por ser más o menos comercial no me parece justo. Vale que a algunos se nos hace cansino escucharlos cada 2x3 pero pensad que a los que les gusta esta música también les puede producir diarrea otro tipo de grupos que para nosotros son orgásmicos.\r\n\r\nQuiero decir: sobre gustos no hay nada escrito. A mi también me pasa que cuando hay un grupo al que le tengo mucha tirria por X motivo tiendo a criticarlo de la misma manera si es comercial pero luego lo pienso friamente y digo: no vale la pena, si me gusta lo oigo y si no me tapo los oídos con unos auriculares por los que suene AC/DC a toda pastilla: mano de santo oiga.\r\n\r\nEsto que anteriormente he dicho, por supuesto, no es aplicable al reggeaton por motivos obvios. Y desde aquí lo anuncio: [mode killer=on]como alguien se atrava a recomendar una puta canción de reggeaton os juro que le corto los huevos[/mode killer=off] XD\r\n\r\nAdemás, la variedad de estilos siempre nos vendrá bien. Y las opiniones negativas también. No se quien me dijo en alguna ocasión hace un tiempo que a este blog le faltaba crítica. Si para conseguirla hay que recurrir a recomendar grupos comerciales yo lo haré :-P Es broma...",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-02 14:05:32 +0100",
      "content": "Por cierto, olvidaba comentar la recomendación en si. El otro día escuché anunciar este nuevo disco en Spotify y me aventuré a ver cómo sonaba. Solo lo aguanté dos o tres canciones. Si me dieran a elegir prefiero las versiones originales de las canciones. La mezcla de pop con música clásica nunca me ha sonado nada bien.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-02 14:10:04 +0100",
      "content": "Pues a mi me encanta, la ODVG, y esta pagina que me recomienda estas canciones tan xulas",
      "author": {
        "name": "mati"
      }
    },
    {
      "published_at": "2009-11-02 15:51:50 +0100",
      "content": "Yo no tengo tantos prejuicios para la música comercial.\r\n\r\n¿Es cierto que LODVG es un grupo orientado comercialmente? Rotundamente si, pero eso no quita que suene bien y que pueda gustar y de hecho guste, por que si no ¿de donde sacaron para varios años de carrera musical? ¿Hay que desterrarlos al infierno más oscuro por ser un grupo orientado comercialmente? Yo creo que no.\r\n\r\nCreo que ningún tipo de música sobra, a cada uno de nosotros no nos gusta todo tipo de música, y por lo tanto habrá gustos en los que coincidamos o otros en los que no. De de nuestras recomendaciones pienso quer algunas suenan muy desarmonizadas, ¿es lo que pretendía el grupo? Quizás... Pero no por ello pienso que esa recomendación sobre por que si le gustó al que lo recomienda igualmente puede ir destinado a gente con gustos similares, en definitiva a otro target comercial, por que el músico, si no vende su música (en salas, en la calle, en conciertos, ...) no come y si no come ... No hace más música.",
      "author": {
        "name": "juanje.ra"
      }
    },
    {
      "published_at": "2009-11-02 21:41:50 +0100",
      "content": "A mi, personalmente, La Oreja De Van Gogh, no es de mis grupos favoritos. Pero esta canción es de las que más me gustan. Gracias\r\n\r\nPD: La verdad, es que la música que tu publicas, me gusta mucho mas que que las de los demas colaboradores....",
      "author": {
        "name": "Carol"
      }
    }
  ],
  "metadata": {
    "album": "Nuestra Casa A La Izquierda Del Tiempo",
    "artist": "La Oreja De Van Gogh",
    "artist_url": "http://www.laorejadevangogh.com/",
    "category": "Canciones",
    "song": "Rosas",
    "spotify_url": "https://open.spotify.com/embed/track/4runUx4u3NecKxiFHIuglj",
    "year": "2009"
  }
}
