{
  "id": "2009-07-20-soldado-229-de-antonio-orozco-e-ivan-ferreiro",
  "published_at": "2009-07-20 09:00:35 +0200",
  "title": "Soldado 229, de Antonio Orozco e Iván Ferreiro",
  "content": "Hacia mediados del año 2005, <strong>Antonio Orozco</strong> publicó su cuarto álbum llamado \"<strong>Cádizfornia</strong>\" en que se encontraban tres colaboradores: Tote King, Youssou N'Dour e <strong>Ivan Ferreiro</strong>. Este último, aclamado cantante del desaparecido grupo Los Piratas, cantaba en la canción \"<strong>Soldado 229</strong>\", uno de los mejores y más elaborados cortes del disco. Por aquel entonces Iván Ferreiro se encontraba en plena progresión: elaboró el proyecto <em>Laboratorio Ñ</em>, en el cual encerró en una casa de Buenos Aires a Amaral, Quique González, Xoel López (Deluxe), Lisandro Aristimuño, Pereza y algunos otros para componer, tocar y realizar una experiencia musical en toda regla; publicó \"Canciones para el tiempo y la distancia\" que lo consagraría como solista; colaboró, no sólo con Antonio Orozco, si no también con Mon, Pereza  y La sonrisa de Julia. Todo esto en el mismo año.\r\n\r\nAntonio Orozco no pudo tener mejor colaborador para esta canción que Iván Ferreiro, puesto que con la voz aguda y personal del <em>ex-Pirata</em> se dio un toque diferente a un tema que de por sí pedía este acompañamiento.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-07-20 13:14:20 +0200",
      "content": "Una buena canción, de hecho mi favorita de ese disco de Antonio Orozco, que por otro lado tampoco es que el disco sea gran cosa salvando alguna excepción.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-20 15:59:41 +0200",
      "content": "Ohhhhhhhhhhhhhhhhhhh...\r\nBien bien.\r\nYo tengo ganitas de alguna de Triana, no?\r\nO Manolo García... o Joaquín Sabina... jaja.\r\nNo sé, es que son tantos los que me  gustan...\r\n\r\nFELICIDADES POR LA WEB\r\n;)\r\n\r\nI LOVE SPOTIFY!!!!\r\n=)",
      "author": {
        "name": "MyRi4M"
      }
    },
    {
      "published_at": "2009-07-21 00:27:13 +0200",
      "content": "Hola MyRi4M, bienvenida a nuestro blog. Por lo que nos comentas, creo que las canciones que pusimos los días 28 de Junio y 4 de Julio te van a gustar jejeje. De Manolo García aun no hemos puesto nada, pero todo se andará :-) Un saludo.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Cádizfornia",
    "artist": "Iván Ferreiro",
    "category": "Canciones",
    "song": "Soldado 229",
    "spotify_url": "https://open.spotify.com/embed/track/2fVIlfH3pNHPtxbPuZ5nT8",
    "year": "2005"
  }
}
