{
  "id": "2009-11-29-especial-album-my-winter-storm-de-tarja-turunen",
  "published_at": "2009-11-29 09:00:42 +0100",
  "title": "Especial Álbum: My Winter Storm, de Tarja Turunen",
  "content": "Tarja Soile Susanna Turunen Cabuli o más conocida por <a href=\"http://es.wikipedia.org/wiki/Tarja_Turunen\" target=\"_blank\">Tarja Turunen</a> es el nombre de una de las vocalistas más reconocidas del power metal sinfónico. Nacida en el año 1977 en Finlandia, es uno de esos artistas de los que podemos denominar de toda la vida. Empezó en esto de la música a la edad de de seis años aprendiendo a tocar el piano. Desde ese momento, se puede decir que su vida quedo ligada a la música. A la edad de 18 años decide iniciar sus estudios superiores musicales en canto, ya que empezaba a destacar por sus aptitudes vocales. Es entonces cuando conoce a <em>Tuomas Holopainen</em> y él le invita a formar parte de un proyecto que estaba iniciando por aquel entonces, <em>Nigthwish</em>.\r\n\r\nEs con esta formación con la que Tarja salta al profesionalismo dentro de la música, aunque ya había echo sus pinitos con otras formaciones y en el escenario cantando opera y otro tipo de música culta. Su primer disco fue un éxito relativo de crítica y ventas, lo que les dio alas para sacar su segundo disco. Este sí fue el disco que los catapulto a la fama internacional e hizo que su música saliera de sus fronteras para empezar a ser escuchados por más público en otros países.\r\n\r\nNo obstante, y como cabría suponer en un primer momento, Tarja no abandonó en ningún momento sus estudios de canto. Supo compaginarlos junto con sus actuaciones con la banda y logró culminarlos con éxito. Y no sólo los estudios y la banda ocupaban su tiempo, si no que además a esto añadía pequeñas intervenciones en óperas, colaboraciones con otras bandas y artistas o recitales de canciones navideñas muy del agrado de Tarja.\r\n<!--more-->\r\nDesde hace unos años ha fijado su residencia en Buenos Aires, Argentina. No obstante, no es oro todo lo que reluce, como se suele decir. Y es que el relativo éxito que cosecho Tarja como artista, tuvo unas consecuencias que tal vez ella no se esperaba. Estos hechos supusieron que fuera expulsada del grupo Nigthwish por los restantes miembros de la formación, argumentando un carácter demasiado \"divo\" por parte de Tarja.\r\n\r\nEstamos hablando del año 2005 y cierto es que se han escrito ríos de tinta sobre el asusto. Es a partir de ese momento que Tarja comienza su carrera en solitario.\r\n\r\nEl disco que hoy os voy a recomendar es su segundo disco en solitario, titulado <strong>\"My Winter Storm\"</strong> (2007) tras un primero íntegramente formado por canciones navideñas. Un disco en el que podemos disfrutar de la voz de soprano de Tarja y que ha supuesto un espejo en el que se han fijado otras muchas vocalistas de la actualidad.\r\n\r\nCompuesto de dieciocho cortes en el que se funden potentes guitarras metal, con el sonido de una orquesta sinfónica y todo ello aglutinado con la fantástica voz de Tarja y un coro vocal acompañándola. La canción que extraigo del disco se titula <strong>\"The Reign\"</strong>. La escojo no por que sea la canción más conocida del disco, no es ese el caso. Pero sin lugar a dudas es la canción donde Tarja muestra con mayor claridad su prodigiosa voz.\r\n\r\nSin más os dejo con el track-list del disco:\r\n<ol>\r\n\t<li>Ite, Missa Est 0:27</li>\r\n\t<li>I Walk Alone 3:56</li>\r\n\t<li>Lost Northern Star 4:22</li>\r\n\t<li>Seeking For The Reign 0:58</li>\r\n\t<li>The Reign 4:07</li>\r\n\t<li>The Escape Of The Doll 0:32</li>\r\n\t<li>My Little Phoenix 4:02</li>\r\n\t<li>Boy And The Ghost 4:36</li>\r\n\t<li>Sing For Me 4:16</li>\r\n\t<li>Oasis 5:10</li>\r\n\t<li>Poison 4:01</li>\r\n\t<li>Our Great Divide 5:05</li>\r\n\t<li>Sunset 0:36</li>\r\n\t<li>Damned And Divine 4:29</li>\r\n\t<li>Die Alive 4:04</li>\r\n\t<li>Minor Heaven 4:00</li>\r\n\t<li>Ciaran's Well 3:37</li>\r\n\t<li>Calling Grace 3:06</li>\r\n</ol>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-11-29 11:25:26 +0100",
      "content": "Gran recomendación. Desde luego, Nightwish perdió el 50% de lo que era por echar a Tarja. Desde entonces para mi gusto han perdido muchísimo.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-29 14:58:51 +0100",
      "content": "me he escuchao 3 veces la cancion. Pero nada, no me ha terminao de molar. Quizas sean de esos grupos que son como el vino, los degustas mejor al tiempo.",
      "author": {
        "name": "luizcarlos"
      }
    }
  ],
  "metadata": {
    "album": "My Winter Storm",
    "artist": "Tarja Turunen",
    "artist_url": "http://www.tarjaturunen.com/",
    "category": "Álbumes",
    "song": "The Reign",
    "spotify_url": "https://open.spotify.com/embed/album/4eBpSnc8KFVqu8hVKsvztI",
    "year": "2007"
  }
}
