{
  "id": "2009-07-19-especial-antonio-vega-ii",
  "published_at": "2009-07-19 09:00:24 +0200",
  "title": "Especial Antonio Vega II",
  "content": "<strong>Antonio Vega</strong> salió de<strong> Nacha Pop</strong> partido en dos: por un lado dolorido por la ruptura (con los años contaba que cerrar esa etapa había sido uno de los peores tragos de su vida) y por otro emocionado por las nuevas posibilidades que se le ofrecían. Reforzó y dio forma a un proyecto personal que acentuó más aún el caracter intimista de su música, y sobre todo de sus letras. Fruto de este arranque inicial fue el álbum <strong>\"No me iré mañana\"</strong> en el cual coquetea con la canción de autor, donde se encuentra como pez en el agua. Canciones como<em> \"Esperando Nada\" o \"Lo mejor de nuestra vida\", o la más conocida \"Se dejaba llevar por tí\"</em> fueron la carta de presentación como solista: ahí es nada.\r\n\r\nEn 1992 se publica un recopilatorio con una versión prematura de su \"El sitio de mi recreo\" que más tarde sería mejorada. Tres años más tarde, en 1994, viaja a Londrés para grabar con Phil Manzanera (productor y guitarrista conocido por ser productor de Héroes del Silencio, David Gilmour o Fito Páez entre otros). De aquella relación nació <strong>\"Oceano de sol\"</strong>, un disco que no acabo de convencer a Antonio Vega, y que acabó con malas relaciones entre cantante y productor. Antonio era un cantante dedicado, detallista. Y además, sabía lo que quería, nada peor para un productor que un cantante que sabe con exactitud qué quiere. Sin embargo, y pese a que es el disco de peor nivel de Antonio Vega, \"Oceano de sol\" nos dejó un tema para el recuerdo: <strong>\"El sitio de mi recreo\"</strong>, ahora sí más trabajada y en una versión final.\r\n\r\n<!--more-->\r\n\r\nTras cuatro años de silencio, en 1998 nace <strong>\"Anatomía de una ola\"</strong>: acústico, relajado, maduro y sencillo a la par que complicado. Comenzando con la sublime \"La hora del crepúsculo\", continuando con <em>\"Tuve que correr\", \"Ángel caido\", \"El murmullo de tus manos\", \"Mi hogar en cualquier sitio\"</em> y algunas otras.\r\n\r\nPoco a poco veríamos como Antonio maduraba, iba dando forma a su sonido, buscando su hueco en un mundo musical incomodo para su música. En 2001 vimos como se publicaba \"<strong>De un lugar perdido</strong>\", título evocador donde los haya. A Antonio Vega empezaba cada vez más a llamarle la atención el misticismo, ocultarse tras sus letras, dejando un ambiente y un olor misterioso a su paso, sin dejar la sinceridad en ningún momento. Siguiendo todo esto, aparecían en el álbum temas como <em>\"Estaciones\", \"Para bien y para mal\", \"A medio camino\", \"De un lugar perdido\"</em> y la grandísima <em>\"Seda y hierro\"</em>: ¿recordáis aquella frase de <em>\"... nunca le han faltado a nuestro amor para estar vivo razones...\"</em> ?\r\n\r\nEn 2003 llega su \"<strong>Básico</strong>\", un álbum en directo un tanto particular: todo el concierto es acústico, pero simplemente no se indicaba como un disco acústico. Era así, nada más. Tras este directo, Antonio Vega se dedica a una época de colaboraciones contínuas: con Amaral, Jarabe de Palo, Elefantes y otros. Además, participa homenajeando a Enrique Urquijo, un disco de versiones de Hombres G, y un disco homenaje a Pablo Neruda.\r\n\r\nPero Antonio Vega, decían, no tenía mucha suerte. Pese a haber sido drogradicto durante años, había relajado el consumo y se le veía saludable y tranquilo. Pero la tragedia de la muerte de su compañera sentimental, <strong>Marga,</strong> en 2004 le golpeó como un mazo. Incluso físicamente se resintió del dolor: una neumonía y una posterior depresión le mantuvieron hospitalizado durante algún tiempo. Sacó fuerzas y talento de donde pudo y publicó en 2005 un álbum llamado <strong>\"3000 noches con marga\"</strong>, una genialidad instrumental y lírica donde las haya, con un single dedicado a Marga llamado <em>\"Ángel de Orión\" </em>y una canción totalmente instrumental con el mismo título que el álbum.\r\n\r\nCon un deterioro físico palpable y evidente, Nacho García Vega y Antonio se reunen en 2007 y deciden volver con Nacha Pop a los escenarios en una <strong>gira</strong> que les llevaría por todo España durante 20 conciertos a lo largo de 9 meses. Una gira esperada y deseada por los miles de seguidores de la movida madrileña.\r\n\r\nCuando Antonio Vega volvía a su trabajo como solista y volvía a dar conciertos, llegó el momento. Poca gente lo ignoraba: su aspecto era el de una persona enferma, delicada. Sus excesos fueron casi siempre continuos, y la factura llegó con el cobrador. Antonio Vega murió por una neumonía agravada por un cáncer de pulmón el 12 de mayo de 2009, a los 51 años.\r\n\r\n<strong>Los buenos siempre mueren pronto.</strong>\r\n\r\n<p style=\"text-align:center;\"><object width=\"353\" height=\"132\"><embed src=\"http://www.goear.com/files/external.swf?file=00f119f\" type=\"application/x-shockwave-flash\" wmode=\"transparent\" quality=\"high\" width=\"353\" height=\"132\"></embed></object><br/><br/><object width=\"353\" height=\"132\"><embed src=\"http://www.goear.com/files/external.swf?file=5f5204e\" type=\"application/x-shockwave-flash\" wmode=\"transparent\" quality=\"high\" width=\"353\" height=\"132\"></embed></object></p>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-07-20 02:02:49 +0200",
      "content": "Genial artículo el tuyo también, ya te lo comenté. A ver si alguien dice algo con la llegada de la nueva semanica, que Antonio Vega se lo merece :)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "artist": "Antonio Vega",
    "artist_url": "http://www.antoniovega.org/",
    "category": "Artistas",
    "spotify_url": "https://open.spotify.com/embed/user/dsong2009/playlist/1qVvQ1tkxCH8QASlpa3SQY"
  }
}
