{
  "id": "2009-09-15-what-it-is-de-mark-knopfler",
  "published_at": "2009-09-15 09:00:21 +0200",
  "title": "What it is, de Mark Knopfler",
  "content": "No es que sea muy común que alguien a quien le guste la música no sepa quien es<a href=\"http://dsong.es/tag/mark-knopfler\"> <strong>Mark Knopfler</strong></a>, pero aún así puedo entenderlo. No es la primera vez que alguien me pregunta que de donde ha salido; y tampoco el primero que me mira de forma extraña cuando le digo que era el guitarrista y cantante de Dire Straits. Y es una pena.\r\n\r\nSin duda es una de las mejores y más experimentadas guitarras que se han visto, eso está fuera de toda duda. Pero aún más claro es que estamos ante un artista polifacético capaz de adaptarse a cualquier estilo. Durante su carrera ha tocado el rock, el pop, el blues, el folk y el country; y lo que le queda.\r\n\r\nHacia el año 2000, e intentando alejarse un poco de su pasado musical, apareció \"<strong>Sailing to Philadelphia</strong>\" más basado en el blues que en cualquier otra cosa. Sin embargo, un tema destacaba con mayor frescura que el resto: \"<em><strong>What it is</strong></em>\", single del album, y que tuvo una gran acogida. Ese es el tema que os traigo hoy. Y para los que no conocían a este maestro, ya podéis decir: \"Sí, ese era el guitarrista y cantante de Dire Straits\".",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-09-16 19:48:25 +0200",
      "content": "Menuda canción Jesús. Mark  Knopler es uno de mis artistas favoritos instrumentalmente hablando. No dudaréis que es uno de los mejores guitarristas que hay en la actualidad.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-09-18 11:34:28 +0200",
      "content": "Mark Knopfler es un SEMIDIOS, mi hérore musical!\r\nLocal Hero, o la versión extendida de Sultans of Swing... guitarra a muerte!\r\nEsta canción es muy buena, de hecho añade un toque a folk irlandesa que la hace muy especial, no como Sailing to Philadelphia, que ya no conserva la energía de sus primeros discos con los Dire Straits.\r\n\r\nUn abrazo, y gran iniciativa!",
      "author": {
        "name": "Nacho Pascual",
        "url": "http://www.quieru.com"
      }
    },
    {
      "published_at": "2011-05-03 20:10:49 +0200",
      "content": "Correcto. Creo que lo describes a la perfección. Siempre he pensado que su forma de puntear la guitarra es única y especial. Es genial",
      "author": {
        "name": "maria"
      }
    }
  ],
  "metadata": {
    "album": "Sailing to Philadelphia",
    "artist": "Mark Knopfler",
    "artist_url": "http://www.markknopfler.com/",
    "category": "Canciones",
    "song": "What it is",
    "spotify_url": "https://open.spotify.com/embed/track/41UbzNFWavalbQHzQZLMkd",
    "year": "2000"
  }
}
