{
  "id": "2009-12-05-way-to-fall-de-starsailor",
  "published_at": "2009-12-05 09:00:01 +0100",
  "title": "Way to Fall, de Starsailor",
  "content": "Hoy vamos a salirnos un poco de la temática que me ha acompañado en las últimas recomendaciones, y vamos a cambiar de estilo. Si me lo permitís vamos a acercarnos al pop/rock británico con un grupo que a mí personalmente me gusta mucho.\r\n\r\nEl grupo se llama <a href=\"http://es.wikipedia.org/wiki/Starsailor\" target=\"_blank\">Starsailor</a> y son uno de los grupos más importante de la scene británica. En Starsailor encontramos al típico grupo inglés, con una cuidada selección de canciones y una gran calidad en el apartado instrumental. No encontraréis otra cosa que buena música en los cuatros discos que hasta la fecha han publicado.\r\n\r\nLa canción que hoy os voy a recomendar la extraigo de su primer disco titulado <strong>\"Love is Here\"</strong> (2001). En concreto es el corte cinco del disco llamado <strong>\"Way to Fall\"</strong> y como nota curiosa comentaros que fue utilizado como canción de cierre del juego <em>Metal Gear Solid 3: Snake Eater.\r\n</em>\r\n\r\nSi os gustan grupos como <a href=\"http://dsong.es/tags/coldplay\" target=\"_blank\">Coldplay</a>, Keane o Travis y no conocéis todavía a Starsailor no dudéis en acercaros y escuchar alguno de sus temas, posiblemente tendréis que añadir un nueva entrada a vuestra lista de grupos a seguir.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-12-11 09:44:52 +0100",
      "content": "No dejas de sorprenderme!",
      "author": {
        "name": "virginia"
      }
    }
  ],
  "metadata": {
    "album": "Love is Here",
    "artist": "Starsailor",
    "artist_url": "http://www.starsailor.net/",
    "category": "Canciones",
    "song": "Way to Fall",
    "spotify_url": "https://open.spotify.com/embed/track/63FtvycJvCoknJ9YT62fW7",
    "year": "2001"
  }
}
