{
  "id": "2009-07-08-zombie-de-the-cranberries",
  "published_at": "2009-07-08 09:00:35 +0200",
  "title": "Zombie, de The Cranberries",
  "content": "Esta recomendación, por el país originario de la banda, podía habérsela dejado a nuestro amigo y colaborador luizk que anda por Irlanda (saluda a la afición cuando nos leas :P). Pero para levantarle el ánimo a nuestros lectores que aun estén a falta del último estirón para irse de vacaciones os quería recomendar este temita.\r\n\r\nHoy os voy a proponer la escucha de otra banda que no necesitaría presentación, pero como viene siendo habitual, al menos voy a comentar algo de ellos por si hay algún despistado. Se trata de <strong>The Cranberries</strong>, como ya comentaba es un grupo irlandés formado en el año 1990. Hasta el 2003, año en el que iniciaron un <em>\"paréntesis\"</em> como formación para dedicarse a sus carreras individuales (no es una separación definitiva) han publicado 5 trabajos de estudio llenos de temas que han sido número 1 en todo el mundo.\r\n\r\nLa canción que vamos a escuchar hoy se titula <em><strong>Zombie</strong></em>, y forma parte del album <em><strong>No need to argue</strong></em> (1994), el trabajo más exitoso de la banda con 16.8 millones de álbumes vendidos. La canción trata sobre el conflicto de Irlanda del Norte, que provocó una gran pérdida de vidas humanas durante la segunda mitad del Siglo XX.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-07-08 13:15:06 +0200",
      "content": "joe que voi a decir de esta cancion, si es que me encanta :D",
      "author": {
        "name": "Mari"
      }
    }
  ],
  "metadata": {
    "album": "No need to argue",
    "artist": "The Cranberries",
    "artist_url": "http://www.cranberries.com/",
    "category": "Canciones",
    "song": "Zombie",
    "spotify_url": "https://open.spotify.com/embed/track/6xy6jNeNTYwjnKTDzMyHw2",
    "year": "1994"
  }
}
