{
  "id": "2009-07-04-nube-negra-de-joaquin-sabina",
  "published_at": "2009-07-04 09:00:06 +0200",
  "title": "Nube Negra, de Joaquín Sabina",
  "content": "Ya que esta semana mis compañeros JesúsR y Poncho  nos han hablado de un par de artistas de Jaén (ni pollas, como se suele decir por aquí), hoy para no ser menos vamos a por otro más para hacer el triplete semanal Jaenero.\r\n\r\nNo os voy a desubrir nada nuevo si os hablo de <strong>Joaquín Sabina</strong>, cantaautor y poeta ubetense con una larga carrera de éxitos a sus espaldas. Catorce discos de estudio, cuatro en directo y tres recopilatorios lo avalan. Un clásico de la canción nacional que no podía faltar en dSong.\r\n\r\nEntre tantos éxitos como acumula Sabina, es difícil decantarse por alguno en concreto: <em>\"Calle melancolía\"</em>, <em>\"Contigo\"</em>, <em>\"Pacto entre caballeros\"</em>... Pero la que hoy he decidido recomendar es <strong><em>\"Nube negra\"</em></strong>, una canción que tal vez no os resulte tan conocida por ser relativamente nueva para la larga carrera discográfica de Joaquín. Forma parte de su último trabajo de estudio: <strong><em>\"Alivio de luto\"</em></strong>. En realidad, la letra de esta canción es un poema del poeta granadino Luis García Montero, hecho canción por Sabina.\r\n\r\nIndependientemente de que no os guste la música de Sabina, os pido que escuchéis este tema sin el prejuicio de estar escuchando a Sabina, pues se de mucha gente que solo por recomendarle a \"Sabina\" tal vez diga, es que a mi Sabina no...",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-07-04 11:53:25 +0200",
      "content": "Pues a mi Sabiana es que no... jajajaja. Por muy gi*** que pueda ser este tío en muchas ocasiones, hay que reconocer que es un gran artísta y casi me atrevería ha decir que ha creado un nuevo estilo de cantaautor español. \r\nVaya con las reocmendaciones jaeneras, ya sólo nos falta Karina xD",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-07-04 12:00:12 +0200",
      "content": "Sal de aqui Satanas, que después de Karina va Raphael, y dios nos libre. xD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-07-22 17:59:08 +0200",
      "content": "Bueno bueno...\r\nvoy al 28 de junio...",
      "author": {
        "name": "MyRi4M"
      }
    }
  ],
  "metadata": {
    "album": "Alivio de Luto",
    "artist": "Joaquín Sabina",
    "artist_url": "http://www.jsabina.com/",
    "category": "Canciones",
    "song": "Nube Negra",
    "spotify_url": "https://open.spotify.com/embed/track/7ncxlc0RPpFeHVLIHGktmt",
    "year": "2005"
  }
}
