{
  "id": "2009-07-02-sweet-child-o-mine-de-guns-n-roses",
  "published_at": "2009-07-02 09:00:54 +0200",
  "title": "Sweet Child O' Mine, de Guns N' Roses",
  "content": "21 de Julio de 1987 , ese dia vio la luz uno de albumes que pasarán a la historia por su calidad musical, estamos hablando de <em>Appetite for Destruction</em> de los archiconocidos <strong>Guns N' Roses</strong>.\r\n\r\nAunque sé que la mayoría de vosotros estáis al tanto de quienes han sido, son y serán los GNR, esbozaré brevemente algo de la historia del grupo para aquellos que los puedan estar descubriendo en este mismo instante.\r\n\r\n<strong>Guns N' Roses</strong> es un grupo de hard rock formado a mediados de los 80. El nombre del grupo se debe a Tracii Guns y a Axl Rose, miembros fundadores del grupo. A lo largo de su historia han editado 6 discos de estudio, 3 LP's, 1 album en directo y 2 discos de recopilaciones. El éxito lo consiguieron gracias a su primer disco <em>Appetite for Destruction</em>, del que han vendido más de 30 millones de copias.\r\n\r\nDesde casi el momento de su formación, este grupo ha tenido problemas internos. Inicialmente estuvo formado por Axl Rose, Tracii Guns, Izzy Stradlin, Ole Beich y Rob Gardner. Sin embargo poco duró esta formación debido a que Tracii, Ole y Rob decidieron dejar el grupo el mismo año de su puesta en marcha, en sustitución llegaron Steven Adler, Duff McKagan y Slash. Esta ultima formacion es la que grandes canciones (maravillas) ha dado a la música como Wellcome to the Jungle , It's so Easy y la canción de la que hablaremos hoy: Sweet Child O' Mine.\r\n\r\nEn la actualidad, los Guns acaban de lanzar un nuevo disco \"Chinese Democracy\" y de aquella genial formación, tan solo se mantiene Axl. Miembros como Slash siguen en activo en otros grupos, éste en concreto es el actual lider y guitarra de los Velvet Revolver, grupo del que según cuentan las malas lenguas formó en venganza a los GNR ya que Velvet = terciopelo (suave como un pétalo de rosa) y Revolver = pistola, pero esto ya son cábalas retorcidas.\r\n\r\nBueno, ahora que los que no conocíais a los Guns ya sabéis quienes son y los que sí, los conocéis un poquito mejor, vamos al meollo de la cuestión.\r\n\r\nSweet Child O' Mine fue escrita en relación a la entonces novia de Axl Rose, por el mismo Axl, Slash y Mikey Wiseman después de una fiesta de Nochebuena. A pesar de todo, nunca esperaron que la canción tuviera tanto éxito y de hecho la incluyeron como canción de \"relleno\" en el disco, sin embargo gracias a ella consiguieron un disco de platino y la calificación por parte de la revista Rolling Stones como una de las 500 mejores canciones de la historia. Aunque seguramente la mayor distinción (de la que aun no tienen constancia los GNR) se debe a su reciente nombramiento como himno oficial del SeTIC.\r\n\r\nEspero que os guste tanto como a mi.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2009-07-02 10:04:47 +0200",
      "content": "Ostias el himno!!! (me tngo ke hacer la disimulá aunque ya me habian dado pistas, aunque no sabia si ibas a poner al final al pakito, estaba dudando estre esta y el pakito chocolatero jejeje) Hombre esto es un temazo pero aunke no me gustase... me tendria que gustar a la fuerza de tanto escuxarla jajaja Lo que no sabia es que Slash era guitarra en Velvet Revolver, ya he aprendido una cosa mas!",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-07-02 10:28:07 +0200",
      "content": "Tiro riro riro riro Tiro riro riro riro Tiro riro riro riro... Que cancionzaca :D Pero luisca, me la has robado... esta la iba a recomendar yo!! :D",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-02 13:24:56 +0200",
      "content": "Mira que el himno del SeTIC... estais como una cabra xD Y Luisk el que más por todos. Siempre es un placer escuchar clasicos como estos ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-07-02 14:06:08 +0200",
      "content": "me alegro de que os guste OH exsubditos mios :D:D:D \r\n\r\nesta noche birracas pa rememorarlo",
      "author": {
        "name": "luizca"
      }
    }
  ],
  "metadata": {
    "album": "Appetite for Destruction",
    "artist": "Guns N' Roses",
    "artist_url": "http://gunsnroses.com/",
    "category": "Canciones",
    "lector": "luizca",
    "lector_web": "http://luisk.freehostia.com/",
    "song": "Sweet Child O' Mine",
    "spotify_url": "https://open.spotify.com/embed/track/5HzLcjDzlykkKC0rw2R6WJ",
    "year": "1987"
  }
}
