{
  "id": "2009-12-09-peces-de-ciudad-de-joaquin-sabina",
  "published_at": "2009-12-09 09:00:32 +0100",
  "title": "Peces de ciudad, de Joaquín Sabina",
  "content": "<a href=\"http://dsong.es/tag/joaquin-sabina/\"><strong>Joaquín Sabina</strong></a> no necesita presentación, aunque ya tuviera en su día su bienvenida particular a dSong de la mano de Skuark. Las canciones de Sabina son incontables, muchas de ellas con la obligatoriedad de encuadrarlas en un espacio-tiempo que las delimita y las explica por si mismo.\r\n\r\n<strong><em>\"Peces de Ciudad\"</em></strong> fue escrita en un viaje a Lima que hicieron Joaquin y Pancho Varona. Por la debilidad que ambos tenían por la canción \"To Ramona\" de Bob Dylan, a causa del ritmo totalmente distinto a lo acostumbrado, y la cadencia que exigía, Pancho Varona se dedicó a componer unas estrofas con ese ritmo, componiendo la música al mismo tiempo. Cuando llevaba el comienzo, se fue a ver a Joaquin en el hotel y la tocó. A Joaquín le encantó, y durante la noche la completo hasta la mitad, y al día siguiente la terminaron juntos, durante una de esas noches eternas de las que tanto habla Sabina en sus temas.\r\n\r\nMás tarde, la<span style=\"text-decoration: line-through;\"> infame</span> cantante Ana Belén, la versionó poniendole su voz a este tema básico de la discografía de Sabina publicado en el album <strong>\"Dímelo en la calle\"</strong> en 2002.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-12-09 14:13:59 +0100",
      "content": "Vuelvo a engancharme a esto...XD. Muy buena canción. No sabía que se habían inspirado en Bob Dylan para ello.",
      "author": {
        "name": "Carmen"
      }
    }
  ],
  "metadata": {
    "album": "Dímelo en la calle",
    "artist": "Joaquín Sabina",
    "artist_url": "http://www.joaquinsabina.net",
    "category": "Canciones",
    "song": "Peces de ciudad",
    "spotify_url": "https://open.spotify.com/embed/track/4kmXnMczKKSsotNtpTnpHX",
    "year": "2002"
  }
}
