{
  "id": "2009-07-11-en-algun-lugar-de-duncan-dhu",
  "published_at": "2009-07-11 09:00:52 +0200",
  "title": "En algún lugar, de Duncan Dhu",
  "content": "¿Qué fue de aquellos gloriosos años 80 del pop/rock Español? Hoy vamos a viajar hasta aquella época recordando a <strong>Duncan Dhu</strong>, grupo que recibe su nombre de un personaje del libro <em>\"Las aventuras de David Balfour\"</em>, del escritor escocés Robert Louis Stevenson.\r\n\r\nDesde San Sebastían, Mikel Erentxun, Diego Vasallo y Juan Ramón Viles empezaron a trabajar en su particular propuesta musical: un pop/rock acústico y sencillo que más tarde fue catalogado como <a href=\"http://es.wikipedia.org/wiki/Rockabilly\">rockability</a>. Como tantos otros grupos, tras el rechazo por parte de las multinacionales discográficas instaladas en el Madrid de aquellos años, en 1985 consiguieron sacar su primer trabajo de estudio titulado <em>\"Por tierras escocesas\"</em>. A este le sucedió <em>\"Canciones\"</em>, dónde se pueden encontrar gran parte de sus temas más conocidos: <em>\"Cien gaviotas\"</em>,<em> \"No puedo evitar (pensar en tí)\"</em>, <em>\"Jardín de rosas\"</em> o <em>\"Esos ojos negros\"</em>. Con este trabajo se colocaron entre los artistas de mayor éxito en la España de aquellos años. Pero fue con su quinto trabajo, <em>\"Autobiografía\"</em>, cuando lograron la nominación a los grammy e incluso Madonna llegó a interesarse por ellos y les pidió que escribieran un par de canciones para la película \"Dick Tracy\". Como otro de los hitos de la banda, está el haber conseguido reunir a 100.000 personas en su actuación en la <a href=\"http://es.wikipedia.org/wiki/Expo_92\">Expo del 92</a>.\r\n\r\nCon el paso de los años fueron publicando otros trabajos de estudio, recopilatorios de su obra y algún directo que no gozaron de la misma popularidad que los anteriores. Además, Juan Ramón abandono el grupo en 1989 por desavenencias con Mikel y Diego, quedando finalmente la banda en un duo. Finalmente, en el año 2001 concluyen su carrera conjunta con la publicación del álbum <em>\"Crepúsculo\"</em>, desde entonces ambos han continuado sus carreras en solitario.\r\n\r\nEn su tercer trabajo <strong><em>\"El grito del tiempo\"</em></strong> (1987) podemos encontrar el tema que hoy os propongo: <strong><em>\"En algún lugar\"</em></strong>, canción que seguramente conozcáis pero que nunca viene mal recordar.\r\n<div id=\"_mcePaste\" style=\"overflow: hidden; position: absolute; left: -10000px; top: 0px; width: 1px; height: 1px;\"><span style=\"font-family: Verdana; font-size: xx-small;\"><span style=\"font-size: small;\"><strong>Las Aventuras De David Balfour</strong></span></span></div>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-07-11 12:17:21 +0200",
      "content": "aun recuerdo el directo de \"Teatro Victoria Eugenia\" de este grupo... era genial. Mikel con el tiempo se hizo repetitivo y Diego estuvo ausente mucho tiempo, quizá demasiado ausente. \r\n\r\nUnos grandes de la musica española...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-07-11 12:18:05 +0200",
      "content": " aqui teneis el album que decia en el comentario anterior!\r\n\r\nhttps://open.spotify.com/embed/album/5pXL7GUYSDYI6mR3rUYn1L",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-07-13 09:33:43 +0200",
      "content": "Estuve escuchando ese directo el otro día. Grande como él solo, jejeje... Es muy bueno.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "El grito del tiempo",
    "artist": "Duncan Dhu",
    "category": "Canciones",
    "song": "En algún lugar",
    "spotify_url": "https://open.spotify.com/embed/track/24LgbtycOOsO4a8QSjeWZw",
    "year": "1987"
  }
}
