{
  "id": "2009-09-01-chicago-de-sufjan-stevens",
  "published_at": "2009-09-01 09:00:42 +0200",
  "title": "Chicago, de Sufjan Stevens",
  "content": "¡Volvemos de Vacaciones con más fuerza y más ganas! Esperamos que vuestro verano haya sido todo lo bueno que podía ser, y que vengais con ganas de seguir conociendo y redescubriendo música. Y sin más formalidades, comenzamos:\r\n\r\nCon siete álbumes a sus espaldas, <strong>Sufjan Stevens</strong> no es ningún novato, pese a lo desconocido que es en nuestra tierra. Compositor por vocación, músico independiente primero por necesidad y más adelante por principios, este músico estadounidense se encuentra en el límite que existe entre el cantautor y la música folk, pop-rock e indie.\r\n\r\nCon una increible imaginación para sus composiciones, sobre todo en sus letras, crea atmosferas livianas, originales y divertidas para temas que requieren una sola escucha para poder apreciarlos. Hacia 2003 se decidió a emprender un ambicioso proyecto: realizar 50 álbumes, uno por cada estado de EEUU y dedicarse a cada uno de ellos como temática central. Comenzó con Michigan, y continuó con <strong>Illinois</strong>, ambos grandes álbumes. Sin embargo, cuando se le ha preguntado por el proyecto se ha referido a él con una mezcla de ironía y seriedad, que deja ver que es poco menos que una quimera: demasiado, quizás, para un solo autor.\r\n\r\nSin embargo, esto no le quita mérito: canciones como \"<strong>Chicago</strong>\", \"<em>Metropolis\" </em>o<em> \"The Upper peninsula\"</em> son una prueba de su gran talento. Con \"Chicago\" os dejo hoy. ¡Disfrutadla!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-09-01 10:34:58 +0200",
      "content": "¡Bienvenidos de nuevo!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-09-02 01:00:40 +0200",
      "content": "Un gran tema sin lugar a dudas. Lo había escuchado antes, pero lo redescubrí gracias a la versión que hicieron Vetusta Morla y Christina Rosenvinge http://www.youtube.com/watch?v=zmXt9PHPuyg",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-09-02 19:02:14 +0200",
      "content": "Muy buena cherrilla. La verdad esq la canción transmite buen rollo y eso es importante ;-)\r\nY la versión tb de pm, una versión que invita más a la nostalgia, y la voz sensual de Christina Rosenvinge... es siempre un punto a su favor jejeje",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Illinois",
    "artist": "Sufjan Stevens",
    "category": "Canciones",
    "song": "Chicago",
    "spotify_url": "https://open.spotify.com/embed/track/54Y4sozDepmrn0MbIPxspj",
    "year": "2005"
  }
}
