{
  "id": "2009-10-14-rain-de-mika",
  "published_at": "2009-10-14 09:00:10 +0200",
  "title": "Rain, de Mika",
  "content": "<div id=\"_mcePaste\" style=\"position: absolute; left: -10000px; top: 0px; width: 1px; height: 1px; overflow-x: hidden; overflow-y: hidden;\">Hoy os voy a recomendar el primer single del recientemente estrenado nuevo trabajo de Michael Holbrook Penniman Ismaili, más conocido como Mika. Este cantante, nacido en Beirut, a la edad de 9 años se asentó junto a su familia en Londres huyendo del conflicto bélico existente en su país, el Líbano.</div>\r\n<div id=\"_mcePaste\" style=\"position: absolute; left: -10000px; top: 0px; width: 1px; height: 1px; overflow-x: hidden; overflow-y: hidden;\">Sus dotes vocales son debidos en parte a que desde joven fue alumno de una conocida profesora rusa de ópera. Gracias a ello, a sus 15 años ya cantaba como contratenor. Más tarde se matriculó en el Royal College of Music de Londres, pero dejó sus estudios para grabar el que sería su primer trabajo tras fichar por el sello Casablanca Records. En este trabajo se incluyeron temas que han sonado bastante como \"Grace Kelly\", \"Lollipop\" o \"Relax, take it easy\".</div>\r\n<div id=\"_mcePaste\" style=\"position: absolute; left: -10000px; top: 0px; width: 1px; height: 1px; overflow-x: hidden; overflow-y: hidden;\">Hace menos de un mes, el 21 de Septiembre se publicó su segundo trabajo de estudio: \"The Boy Who Knew Too Much\". El nombre del álbum hace referencia al primer episodio de la quinta temporada de Los Simpsons, serie a la que Mika es un fan confeso. La canción es en concreto el tercer corte, y se titula \"Rain\". Un estribillo muy pero que muy pegadizo que no por ello deja de ser un buen tema para levantar el ánimo.</div>\r\nHoy os voy a recomendar el primer single del recientemente estrenado nuevo trabajo de Michael Holbrook Penniman Ismaili, más conocido como <strong>Mika</strong>. Este cantante, nacido en Beirut, a la edad de 9 años se asentó junto a su familia en Londres huyendo del conflicto bélico existente en su país, el Líbano.\r\n\r\nSus dotes vocales son debidas en parte a que desde joven fue alumno de una conocida profesora rusa de ópera. Gracias a ello, a sus 15 años ya cantaba como contratenor. Más tarde se matriculó en el Royal College of Music de Londres, pero dejó sus estudios para grabar el que sería su primer trabajo tras fichar por el sello Casablanca Records. En este trabajo se incluyeron temas que han sonado muchísimo como <em>\"Grace Kelly\"</em>, <em>\"Lollipop\"</em> o <em>\"Relax, Take It Easy\"</em>.\r\n\r\nHace menos de un mes, el 21 de Septiembre se publicó su segundo trabajo de estudio: <em><strong>\"The Boy Who Knew Too Much\"</strong></em>. El nombre del álbum hace referencia al primer episodio de la quinta temporada de Los Simpson, serie de la que Mika es un fan confeso. La canción que os recomiendo se titula <em><strong>\"Rain\"</strong></em> y es el tercer corte del álbum. Un estribillo muy pero que muy pegadizo y un sonido muy a música dance de los 90 que hacen de esta canción un tema ideal para toda fiesta que se precie.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Boy Who Knew Too Much",
    "artist": "Mika",
    "artist_url": "http://www.mikasounds.com/",
    "category": "Canciones",
    "song": "Rain",
    "spotify_url": "https://open.spotify.com/embed/track/0xE7L73vKEODFHDlR9h9QN",
    "year": "2009"
  }
}
