{
  "id": "2009-09-12-guerra-y-paz-de-apache",
  "published_at": "2009-09-12 09:00:01 +0200",
  "title": "Guerra y Paz, de Apache",
  "content": "No son muchos los grupos que desde Jaén, la tierra de todos los miembros que hasta la fecha escribimos en este blog, han pegado el salto al panorama internacional del mundo de la música. De entre estos pocos grupos, uno de ellos y quizás el más destacado es <strong>Apache</strong>, una formación que pese a no ser excesivamente conocida ha exportado su talento a algunos otros países.\r\n\r\nLos orígenes de Apache se remontan al año 1976, cuando se fusionaron varios grupos de la provincia en una formación llamada Géyser, que más tarde pasó a llamarse Apache. Con el paso de los años recorrieron la geografía española e incluso llevaron su música a los países escandinavos durante 3 años consecutivos.\r\n\r\nY es que una de las bazas de Apache siempre han sido sus directos, en los que han demostrado una fuerza descomunal como banda haciendo las delicias de los amantes del buen Rock gracias a sus fantásticas versiones de grandes bandas como AC/DC, Queen,  o Police entre otras.\r\n\r\nPero no solo de versiones vive Apache. Para muestra el tema que hoy os recomiendo titulado <strong><em>\"Guerra y Paz\"</em></strong>, que formó parte de un trabajo homónimo publicado en el año 1995. La versión que podéis encontrar a continuación de este tema está extraída del concierto que Apache perpetró en el año 1997 en Barcelona y que fue plasmado en un muy recomendable doble compacto titulado <strong><em>\"En Directo\"</em></strong>, un trabajo cargado de muy buenas versiones de grandes éxitos del Rock.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "En Directo",
    "artist": "Apache",
    "artist_url": "http://www.grupoapache.com/",
    "category": "Canciones",
    "song": "Guerra y Paz",
    "spotify_url": "https://open.spotify.com/embed/track/2Mhs5lhxa2I79dVa6rObYU",
    "year": "1997"
  }
}
