{
  "id": "2009-07-03-hurt-de-johnny-cash",
  "published_at": "2009-07-03 09:00:00 +0200",
  "title": "Hurt, de Johnny Cash",
  "content": "En aras de la variedad, os traigo un tema del  mítico cantante <strong>Johnny Cash</strong>. Nacido en 1932, durante su dilatada carrera de cincuenta años, ha llegado a vender más de noventa millones de discos. Caracterizado por una voz profunda y el estilo de su banda, se ha convertido en uno de los mitos de la música folk del siglo XX. De hecho, es uno de los tres únicos músicos que han sido parte de <strong>tres salones de la fama</strong>:  del Rock, del  Country y de Compositores de Nashville.\r\n\r\nInspirador de películas, homenajes, artistas independientes, cuna del rock y el rockabilly en la década de los 50; Johnny Cash murió en 2003 a causa de una enfermedad neurodegenerativa, poco después de la muerte de su esposa. Para el recuerdo y las reescuchas quedan albumes como \"<strong>Ring of fire</strong>\", \"<em>All American Country</em>\", o canciones como <em>\"Ring of fire\", I got stripes</em>\" y<strong> \"Hurt\".</strong>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-07-03 11:25:48 +0200",
      "content": "Lo reconozco, es un tema impopular, porque es de un estilo impopular. Pero ... me gusta la música, independientemente de que sea o no \"chic\" XD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-07-03 12:03:59 +0200",
      "content": "La canción está bien, pese a que creo que no he escuchado nada de Jonnhy Cash me ha gustao, realmente da = si es o no \"chic\" si esta de moda o si lo estuvo!! faltaria mas! lo importante es que cuando la escuches te haga sentir algo, recordar momentos... no se, algo!",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-07-05 20:42:59 +0200",
      "content": "jesusr, ¿es un tema impopular? Uhm, creo que no. De hecho, es su tema más escuchado en last.fm, en Spotify es el tema con más popularidad y si buscas en google \"Johnny Cash\" en las primeras entradas aparece el vídeo de youtube... Y, ¿por qué no hay ninguna mención sobre que es un cover de Nine Inch Nails? Vaya...\r\n\r\nMari, si no has escuchado nada de este hombre, te recomiendo el Live at Folsom Prison...un directo de la hostia!\r\n\r\nAunque me transmite más la original, esta versión de Cash hace sentir y mucho. Su voz ya marcada por la edad y la progresiva entrada del piano a la altura del estribillo...sobrecogedor, cuanto menos.",
      "author": {
        "name": "Mont"
      }
    }
  ],
  "metadata": {
    "album": "American IV: the man comes around",
    "artist": "Johnny Cash",
    "artist_url": "http://www.johnnycash.com/",
    "category": "Canciones",
    "song": "Hurt",
    "spotify_url": "https://open.spotify.com/embed/track/2EQnpJL4pmFCBROiiW8kFH",
    "year": "2002"
  }
}
