{
  "id": "2009-12-06-especial-album-daiquiri-blues-de-quique-gonzalez",
  "published_at": "2009-12-06 09:00:38 +0100",
  "title": "Especial Álbum: Daiquiri Blues, de Quique González",
  "content": "Aquí está. <strong>Quique González</strong> sigue subiendo, y no toca techo. Y sí, vale, lo digo porque es un plato de mi gusto, pero no sólo por esto. Quique González, tras pasar por mil y un apuros con sus representantes, discográficas, romper contratos, volver a firmarlos, grabar independiente, grabar de prestado; después de todo lo que os podéis imaginar con respecto a la producción de un disco, ha terminado \"<strong>Daiquiri Blues</strong>\" y ha soltado:\r\n<blockquote>“Este es el disco más mío que he hecho nunca. Sin duda es mi disco que más me gusta. Y es en el que creo que he profundizado más en todos los sentidos”</blockquote>\r\nY olé. El álbum, grabado en Nashville, Estados Unidos, ha contado con los mejores músicos (Al Perkins, ahí es nada), los mejores equipos y el más exquisito mimo. Dando un toque muy personal, muy intimista algunas veces, falsamente desapasionado otras.\r\n\r\nOtra vez lo ha vuelto a hacer, ha vuelto a dejar a su discográfica (Dro) y echarse al camino el solito, guitarra en mano y un dinero que invertir. Si hay gente a la que se puede llamar independiente (indie), Quique está entre ellos. Los años que lleva echándose a la carretera, y el hecho de haber sido un poco paria de las grandes productoras, ha hecho de él una figura referente en la música. Son muchisimos los músicos y cantantes que lo toman como una figura a seguir hoy día, y él siempre ha contestado que no cree que sea para tanto. Dice que ha crecido por el boca a boca.\r\n\r\n\"Daiquiri Blues\" es sin duda una culminación del trabajo de unos años tras pasar una época con \"La Aristrocracia del Barrio\". La canción que os traigo de este disco y que podréis escuchar más abajo es<em> <strong>\"La luna debajo del brazo\"</strong></em>, una canción que llegó tarde al disco anterior, \"Avería y Redención\", y que fue grabada con Leiva (sí, el de Pereza, que esta en todos lados) para un proyecto que finalmente pareció no cuajar. Un tema que en mi opinión es de los mejores de Quique González de toda su carrera, recordando los grandísimos tiempos de \"Salitre 48\".\r\n\r\nTracklist:\r\n<ol>\r\n\t<li>Daiquiri Blues</li>\r\n\t<li>Cuando Estes En Vena</li>\r\n\t<li>Un Arma Precisa</li>\r\n\t<li>Hasta Que Todo Encaje</li>\r\n\t<li>La Luna Debajo Del Brazo</li>\r\n\t<li>Deslumbrado</li>\r\n\t<li>Lo Voy A Derribar</li>\r\n\t<li>Su Dia Libre</li>\r\n\t<li>Riesgo Y Altura</li>\r\n\t<li>Nadie Podra Con Nosotros</li>\r\n\t<li>Restos De Stock</li>\r\n\t<li>Anoche Estuvo Aqui</li>\r\n\t<li>Algo Me Aleja De Ti</li>\r\n</ol>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Daikiri Blues",
    "artist": "Quique González",
    "artist_url": "http://www.quiquegonzalez.com/",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/3dVKsTPmI9JvyjiGU5kDhw",
    "year": "2009"
  }
}
