{
  "id": "2009-11-08-especial-album-continuum-de-john-mayer",
  "published_at": "2009-11-08 09:00:05 +0100",
  "title": "Especial Album: Continuum, de John Mayer",
  "content": "<strong>John Mayer</strong> es uno de esos artistas que triunfan en el mundo comercial, pero de forma totalmente merecida en cuanto a calidad. Comenzó a tocar la guitarra al ritmo de blues y pop, siendo la mezcla de estos dos estilos lo que marcó su música desde el principio, fusionandolos con naturalidad. Tras un comienzo independiente, con un album llamado \"<em>Inside Wants Out\"</em>, Mayer publicó el que sería el disco que cambió su vida: \"<em>Room for squares</em>\", que de entrada consigue presencia en las radios, y que en 2003 consiguió reconocimientos variados, como el Grammy a la mejor canción pop masculina.\r\n\r\nSin mucho tiempo de espera, el segundo album de estudio se materializó a finales del mismo año 2003, \"<em>Hevier things</em>\", que también le reportó en 2005 otro Grammy a la mejor canción. Todo esto también se tradujo en algo amado y odiado a partes iguales: la fama. Comenzó a codearse de artistas famosos, modelos y raperos; realizó con estos ultimos diversas colaboraciones y su música parecía que podía desvirtuarse.\r\n\r\nPero a finales de 2005, dió un giro y volvió a interesarse por su base: el blues, el pop y el jazz. Volvió a realizar múltiples colaboraciones y conciertos con artistas, pero eso sí, esta vez orientados a los estilos que le mantuvieron en el pasado. Incluso llegó en 2006 a formar el <em>John Mayer Trio</em>, con una mezcla de jazz, blues y rock, que publicó un album y realizó una extensa gira; aunque no duró mucho, ya que de mutuo acuerdo siguieron sus carreras por separado, prometiendo juntarse en el futuro.\r\n<!--more-->\r\nComenzó a ganarse reputación a base de esfuerzo y buen hacer en la composición e instrumentación de sus directos, en un trabajo sensible y meticuloso en la producción. Esta fama se materializó en el que fue su tercer disco de estudio publicado en 2006, <strong>Continuum</strong>, un disco que, en palabras de John Mayer, \"lo cambia todo\". Estable, cuidado y genial en la composición de los temas, se deja ver toda la base rítmica de la aventura de John Mayer Trio. No faltaron los reconocimientos para este album: Grammy al mejor album pop, y Grammy a la mejor canción masculina. Sin embargo, en el reproductor no encontraréis la canción premiada, si no el tercer corte del disco, \"<strong>Belief</strong>\".",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-11-08 13:40:20 +0100",
      "content": "Si señor, en tu estilo, la canción es tan... cherra, jejeje. Tambien se me hace similar a Pete Yorn , no se porqué.",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-17 22:03:15 +0100",
      "content": "Es una de las voces destacables, no comunes, que hacen la diferencia y q da gusto escuchar y sentir.  Un futuro consagrado a nivel mundial.  Un tipo especial.  Salve John Mayer.  \r\nBuen blog por su contenido y por su estética, gracias.  Saludos.-",
      "author": {
        "name": "Graciela"
      }
    }
  ],
  "metadata": {
    "album": "Continuum",
    "artist": "John Mayer",
    "artist_url": "http://www.johnmayer.com/",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/2BlCj6eq2zq6rtM9HuKo29",
    "year": "2006"
  }
}
