{
  "id": "2009-11-18-kajama-de-karl-jenkins",
  "published_at": "2009-11-18 09:00:19 +0100",
  "title": "Kajama, de Karl Jenkins",
  "content": "Hoy os voy a proponer la escucha de un tema de <strong>Adiemus</strong>, el más popular de los numerosos trabajos del prestigioso músico y compositor galo <strong>Karl Jenkins</strong>, quien a lo largo de su carrera ha sido participe de unos cuantos proyectos musicales entorno al jazz y el new age en su ámplio espectro.\r\n\r\nAdiemus es una saga de, hasta la fecha, 5 álbumes, un recopilatorio y una grabación en vivo en las cuales Jenkins da rienda suelta a su imaginación musical. Cada uno de los álbumes de Adiemus consiste en una serie de voces melódicas acompañadas por una orquesta. La letra de las canciones, aunque pueda parecer que está cantada en un extraño idioma de alguna recóndita región de un país africano no son más que palabras inventadas que tratan de conseguir que la parte vocal parezca otro instrumento musical más de los tantos que aparecen en la obra: instrumentos étnicos de percusión, campanas, una flauta dulce, una quena, una guitarra acústica, etc.\r\n\r\nLa Orquesta Filarmónica de Londres fue la encargada de ejecutar las partes I, II y III. Para la cuarta parte de la saga se formó la propia orquesta Adiemus pero al parecer Jenkins no quedó satisfecho y volvió a la orquesta londinense para la quinta entrega.\r\n\r\nRealmente, el gran éxito de la saga lo consiguió con la primera de las entregas. Las subsiguientes entregas no tuvieron el mismo éxito ni la buena crítica que obtuvo la primera parte, la cual posee el nombre en clave de <em><strong>\"Songs of Sanctuary\"</strong></em> (1995). Hoy os recomiendo el corte titulado <em><strong>\"Kajama\"</strong></em> de esta primera entrega, aunque el álbum al completo es un buen remedio para escuchar a solas en esos momentos en los que el cuerpo te pide un poco de relajación.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Adiemus: Songs of Sanctuary",
    "artist": "Karl Jenkins",
    "artist_url": "http://www.karljenkins.com/",
    "category": "Canciones",
    "song": "Kayama",
    "spotify_url": "https://open.spotify.com/embed/track/4hPzTegFCuJGrRUyVc3K4q",
    "year": "1995"
  }
}
