{
  "id": "2009-06-14-especial-lagarto-festival-2009-cronica",
  "published_at": "2009-06-14 18:56:43 +0200",
  "title": "Especial Lagarto Festival 2009: Crónica",
  "content": "Van a permitirme que empiece este artículo disculpándome, ya que más que ofreceros una crónica detallada, voy a relataros la experiencia del festival Lagarto <span style=\"text-decoration: line-through;\">Rock</span> Festival 2009. Seguramente no esté tan rica en detalles musicales, y se me escaparán muchísimas cosas, pero también confío en que entre todos podamos completar un poco este artículo con los comentarios para que la gran noche que fue ayer no quede en el olvido.\r\n\r\nLa tarde comenzó con <strong>The Red Crayon Aristocrat Club</strong> como estaba previsto. Grupo con estética preculiar, casi emo con <strong>Hélène </strong>con los labios pintados de un rojo muy fuerte y seductor, y <strong>H. Zombie</strong> que parecía el protagonista de la naranja mecánica. Este grupo no trata de ganarse al público con un gran carisma solicitando su participación en sus temas, si no que tratan de transmitir desde lo que son y sus canciones. Quizás por ese detalle al jurado no le convenció su actuación y no se llevarán ningún premio. Un estilo que personalmente no es de mis favoritos, pero tampoco me desagradaba.\r\n\r\nTras una parada para recargar la cuba de cerveza, llegó el momento que muchos de nostros esperábamos. Alrededor de las 21.00 horas los primeros golpes de <strong>Autocrítica </strong>empiezan a retumbar en nuestro cuerpo confundiéndose con los latidos del corazón. La vista hacia atrás ya sólo distinguía gente agolpada que había venido a verlos. ¡Qué decir de este concierto!, sencillamente que una vez más me demostraron que es grupo del directo y que sus discos son tan buenos dentro como fuera del estudio. A persar de todo, y como se acostumbra en nuestro querido auditorio, el sonido en muchas ocasiones dejaba mucho que desear (algún acople que otro se escuchó...). Por destacar algo, yo pude distinguir tres canciones nuevas, recordando el estribillo de una de ellas, <strong>Maldita dulzura la mía,</strong> que me llamó especialmente la atención. También temas de una maqueta anterior como el que presento en el goear <strong>Mi habitación Favorita</strong>, que puede que muchos de vosotros no conozcais. Como no mencionar la <strong>Cuadratura del círculo</strong>, cuando sacaron al principio del escenario lo que era más parecido a un bidón de cerveza enorme y rojo, dando ese sonido de golpe metalizado característico del tema. No faltó el <em>lololó lo lo lo</em> de <strong>Saharabbey Road </strong>con el que acostumbran a acabar. Después de darlo todo y notar como los chorros de sudor bajan por mi pelo, creo que era el momento para otra cerveza ;-)\r\n\r\nPresentan al siguiente grupo concursante <strong>Bei-Ping Mafia</strong>. Un grupo del que lamentablemente poco puedo decir, ya que lo escuché el rato que esperaba en la cola de salida del auditorio. No soy especialmente afín al hip-hop, pero debieron hacerlo bastante bien, ya que ganaron el segundo premio. También como reflexión, un poco irónico que un concurso que se llama Lagarto <strong>Rock</strong> lo ganara un grupo de hip-hop. Y no es porque este grupo no me gustara para nada, simplemente está siendo el cabeza de turco en este artículo, pero debo decir que los que seguimos el Lagarto desde los orígenes sabemos que precisamente el origen de éste se ha ido perdiendo poco a poco y cada vez son menos los grupos de rock que llegan a la final.\r\n\r\nLlegó el momento de <strong>La Excepción</strong> que confirma la regla, el siguiente plato fuerte de la noche. Un grupo que nunca había visto en directo y que realmente me sorprendió muy gratamente. Como dije antes no soy muy afín al hip-hop, pero sé reconocer una buena actuación y espectáculo donde lo hay. Presentando muchas de sus canciones con mini-teatros graciosos, hablando en conversaciones de una forma muy natural que luego se confundía con el rap. Canciones de denuncia como bien sabemos, y con letras muy cuidadas, esta gente sigue con humildad su trayectoria a pesar de encontrarse en uno de los puntos más álgidos de su carrera. Invintando al público a corear todos sus estribillos <em>con contundencia</em> como decían, el Langui es sin duda una persona carismática que sabe dar espectáculo. De La Excepción también contar que acompañaron todos sus raps con videos de fondo, pero en uno de llos, al acabar <strong>Oye Compai</strong>, salió el Follonero dando otro toque de humor y originalidad en sus actuaciones, una muestra más de que este es un grupo con rodaje que no se conforma con lo de siempre.\r\n\r\nEl último concursante y ganador del Lagarto <span style=\"text-decoration: line-through;\">Rock</span> Festival 2009, <strong>Guadalupe Plata. </strong>Grupo más rockero de la noche sin duda. Se notó que sus amigos de Ubeda vinieron a verlos, ya que una parte del público bien definida estaba dándolo todo por ellos. Destacar <em>el palo con cuerda</em> del que hablaba JesúsR que sin duda llama la atención y que, haciendo honor a la clasificación que Jesús les daba de un <em>toque gunge</em>, sufrío un \"accidente\" al final de la actuación. La guitarra se acercó al <em>palo</em> y empezó al golpearlo con el mastil, hasta que la cuerda del palo cedió y se rompió. Mi impresión fué que el final se le fue algo de las manos y lo aprovecharon ya para dar espectáculo, acercando el palo a la base del mismo y provocando (no sé como exactamente) acoples típicos del grunge. Digo que esa era mi impresión porque me fijé el la cara del bajista y... la verdad es que realmente parecía molesto por la situación. Fuera o no así realmente, sin duda dieron el espectáculo suficiente como para llevarse los 6000€ de premio, enhorabuena.\r\n\r\nPor último y siguiente plato fuerte <strong>Macaco</strong>. Llevábamos unas cuantas horas ya de pie y hacía bastante calor, pero se sacaron las últimas energías de donde se pudo para dar a este grupo todo lo que merece. Transmitiendo su mensaje por todo el mundo, o como ellos dicen <em>transmitiendo para toda la galaxia</em>, Macaco sabe hacer vibrar al público y hacerlo racapacitar en muchas ocasiones. Presentando su nuevo disco, no faltaron temas clásicos como <strong>Mama Tierra</strong>,<strong> </strong><strong>Incomunicao </strong>o<strong> </strong><strong>Con la mano levantá</strong>. Decir de este último que le dieron un toque más acustico y tranquilo con un bajo diferente al que acostumbran a poner en esta canción. Recordar el mensaje de SOS que mandamos para el Sahara, cuando todos nos agachamos mientras <strong>Dani Carbonell</strong> nos reconmendaba una <a href=\"http://www.todosconelsahara.com/\">página web</a> donde poner nuestra firma. Cuando llegó el momento de <strong>Moving</strong>, no descansó hasta dejar claro que nada tuvo que ver con que la Falange Española utilizara su tema para promocionar este movimiento, y es que bien sabemos que aunque sus letras hablen de denuncia y puedan coincidir más o menos con unas ideas políticas en algunas circustancias, Macaco rechaza cualquier tipo de identificación política (al menos eso dicen). Pero al margen de estas cosas, consiguen hacer que la gente siga bailando sus temas a la vez que transmiten el mensaje de llamada a la Tierra.\r\n\r\nYa como sentimiento que me queda a mí del Lagarto y por terminar de daros el peñazo, decir que el ambiente era impresionante. El hecho de que fuera la feria en la calle, un festival con tres grupos de gran calidad a un precio para nada desorbitado, y muy buena noche aunque calurosa, hacía que diera gusto pasear por esa zona de Jaén, transportándonos por un momento a un festival del estilo al Etnosur. Mucha gente, muy buen ambiente, litros fresquitas... hacía tiempo que no veía La Alameda de Jaén de esa manera. Eso sin duda hizo que se disfrutara mucho más la gran noche de conciertos ;-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2009-06-14 19:27:13 +0200",
      "content": "un dato el concurso ya no se llama lagarto rock se llama lagarto de ahi q hubiera tb grupos q no son de rock jaja.\r\n\r\ny otro dato yo estube en primerra fila cn guadalupe plata y pude ver com ose rompia su intrumento extraño y tb pude ver q no intentaba hacer nigun sonido sino arreglarlo. La cara de mala leche del tio lo decia todo jaja",
      "author": {
        "name": "Juan"
      }
    },
    {
      "published_at": "2009-06-14 19:30:54 +0200",
      "content": "Gracias por tu apreciación Juan xD",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-06-14 20:43:26 +0200",
      "content": "Gracias por describirnos al detalle lo que pasó....Sabía que fue una pena perderme a Vetusta, pero ya me lo acabas de confirmar mediante tu crónica....Joer, se me escapan siempre las mejores!!\r\n\r\nEspero q el festival no se vaya deteriorando más...porq si hemos pasado de \"Lagarto Rock\" a \"Lagarto\"...¿qué nos aguarda?",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-06-14 22:19:00 +0200",
      "content": "Poncho, perdonar, ¿por qué?\r\n\r\nMi más sincera enhorabuena. Te ha quedado un artículo cojonudo. Creo que todos estaremos deacuerdo en que ninguno de los componentes de este blog podíamos haber mejorado lo presente, y no es por desmerecer al resto de compañeros.\r\n\r\nSobre el asunto de que el festival ya no haya presentado ninguna propuesta de Rock, no puedo más que decir que es una lástima que hayan fulminado lo que en sus orignes fue el Lagarto. Me molestó particularmente que el presentador de las actuaciones no parara de reafirmar en sendas apariciones, sobre todo en las primeras, lo bien que le ha venido al festival el cambio de formato, pues a mi el cambio no me gustó para nada desde que supe de él.\r\n\r\nRecordemos que en sus inicios, el festival se llamaba \"Lagarto Rock\" y estaba exclusivamente dedicado al Rock. Ya hace algunos años, en 2002 según apunta la Wikipedia, el concurso pasó a llamarse \"Lagarto Festival\" y se dividió en dos partes: \"Rock y metal\" y \"Pop y nuevas tendencias\". Con este cambio, pasó a celebrarse a lo largo del fin de semana (Viernes y Sábado), lo cual ya empezaba a presagiar lo que quedaba por llegar. Ha sido este año cuando la organización ha decidido pegar la patadita final a lo que pudiera quedar aun de \"Rock\", dejando un solo día de concurso en cuyo bombo supuestamente entraron maquetas de todos los estilos musicales, y finalmente quedando 3 grupos finalistas no muy cercanos al Rock en su hacer. Lo dicho, es una lástima en ese sentido.\r\n\r\nA pesar de ello, es de agradecer que al menos hayamos podido disfrutar de la presencia de grupos invitados como los que han visitado nuestra tierra para esta edición. De Vetusta Morla, poco puedo decir... dieron todo lo que se esperaba de ellos, a pesar de que como apuntas, el sonido era bastante mejorable en algunos puntos del concierto. Ese \"bidón\" yo a penas lo escuché, cosa que me jodió bastante porque el año pasado sonó de lo lindo esa percusión en aquel ya mítico para nosotros Ouh Yeah! Festival. La voz de Pucho también podía haber se escuchado algo mejor, pero qué se le va a hacer.\r\n\r\nDe La Excepción he de confesar que no tenía muchas expectativas, pero también me sorprendieron gratamente con el espectáculo que nos ofrecieron durante toda la actuación. El momento Jordi Évole fue genial. Y de Macaco un poco de lo mismo. A pesar de no ser mi estilo preferido, también hicieron una grata actuación y me llamó especialmente la atención la implicación de la banda con diversos asuntos de los que deberíamos preocuparnos e implicarnos más de lo que lo solemos hacer. Finalmente nos fuimos un par de canciones antes de acabar (supongo que no quedaba más de 2 canciones cuando decidimos irnos), pues el cansancio y la sed (uff, la barra estaba petada antes de Macaco y decidimos dejarlo por imposible) acabaron minando nuestras fuerzas. Además, no queríamos imaginar la que se podía formar cuando llegara la hora de salir en masa.\r\n\r\nY respecto a los grupos invitados, pues solo decir que no pude comprender cómo pudieron llevarse el primer premio Guadalupe Plata. A mi particularmente no me terminaron de convencer, y no es que las otras dos actuaciones fuesen una maravilla para mi humilde entender, pero la sensación que pude corroborar con José (a ver qué comenta él) fue la de un cantante demasiado gritón, con canciones vacías de contenido lírico y que, musicalemente, ponían empeño pero cargaban en esceso las canciones de ruído.\r\n\r\nSin más que decir por ahora, muchas gracias por la crónica, y enhorabuena de nuevo ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-06-14 23:58:00 +0200",
      "content": "Pues que voy a decir, que no sé como sé pudieron llevar el premio los de Guadalupe, la sensación general fue que qué narices hacían esos tocando, fue la única de todas las que vimos que fue pitada, no por todos, pero si una parte del público la pito. La verdad a mi me dio dolor de cabeza, el tío no paraba de chillar y de sacarle alaridos a la guitarra, por que eso no era tocar la guitarra. Los otros no es que fueran una maravilla, pero bajo mi gusto actuaron mejor que Guadalupe. \r\n\r\nSin lugar a dudas lo mejores los grupos invitados pero eso ya se venia venir jejejejeje xD. Vetusta demostró que son unos grandes músicos, una actuación correcta, muy correcta, tocaron genial y la verdad es que era impresionante escuchar a todo el mundo corear sus canciones.\r\n\r\nLa Excepción fue para mi gusto la mejor, el Langui se llevo al público de calle, y la verdad es que cautiva como pocos, como nos pusimos todos a saltar y a repetir lo que nos pedía, simplemente geniales y macaco pues también estuvo muy bien, la pena es que toco el último y por lo menos lo que me toca a mí estaba ya reventado aunque también salté mucho y me lo pase pipa cantando sus canciones.\r\n\r\nSinceramente estuvieron los tres geniales, y me lo pase muy bien que falta me hacia, sobre todo con la buena compañía de los amigos y la gente que conocí nueva.\r\n\r\nUn saludo a todos.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-06-15 01:35:31 +0200",
      "content": "Maldita dulzura la tuyaaaaaaaaaaa... http://www.youtube.com/watch?v=l7Qrc2eoi4A\r\n\r\nPromete ser un nuevo HIT de los Vetusta si llegan a publicarlo. La verdad es que tienen una gran cantidad de temas porai ocultos que tocan en los conciertos y ocasiones especiales y que aun no están publicados. Otro que me mola bastante es el de \"Los buenos\".",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-06-15 15:39:52 +0200",
      "content": "Estoy deacuerdo con mi hermanito. Vaya mierda los de Guadalupe. No me gustaron nada, eso no es tocar es aporrear los instrumentos y dar alaridos por doquier sin ton ni son. A la hoguera con ellos. Ahora q el certamen estuvo genial en general. Me lo pase como una niña chica. Ole Vetusta, ole La excepcion y ole Macaco. Por cierto decir q paco no trabajo en el lagarto usease q ese chico era su doble. Ale a seguir bien",
      "author": {
        "name": "lagartija"
      }
    }
  ],
  "metadata": {
    "artist": "Lagarto Festival '09",
    "category": "Festivales"
  }
}
