{
  "id": "2009-05-28-sunday-bloody-sunday-de-u2",
  "published_at": "2009-05-28 09:00:36 +0200",
  "title": "Sunday Bloody Sunday, de U2",
  "content": "El día 30 de Enero de 1972 fue un día negro en la historia irlandesa. El llamado <a href=\"http://es.wikipedia.org/wiki/Domingo_Sangriento_(1972)\" target=\"_blank\">Domingo Sangriento</a> de 1972 se celebraba en Irlanda del Norte una manifestación pacífica en contra del encarcelamiento de centenares de personas sospechosas de pertenecer al IRA (de las cuales casi todas eran inocentes). Todo lo ocurrido se puede resumir en el nombre por el cual se conoce este día: el ejercito británico abrió fuego contra los manifestantes desarmados, abatiendo a 14 personas e hiriendo a mas de 30. Seis de estas víctimas eran menores de edad.\r\n\r\n<a href=\"http://dsong.es/tag/u2/\"><strong>U2</strong></a>, un grupo irlandés que por aquel entonces ni siquiera existía, decidió en 1982 publicar esta canción <em><strong>\"Sunday bloody sunday\"</strong></em> dentro del álbum <strong>\"<em>War</em>\"</strong>, su tercer album. Pese al mensaje pacifista de todo el álbum, la canción causó controversia debido a lo extraño y desconocido de la historia de aquel Domingo Sangriento. Comenzando con la batería en una especie de marcha militar, y siguiendo con la originalidad del sonido de la guitarra, este tema cuenta las sensaciones de un espectador externo sobre aquel día, 30 de enero de 1972 en Derry, Irlanda del Norte.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-05-28 18:36:33 +0200",
      "content": "Temazo donde los haya. A veces es bueno recordar los grandes clásicos y volver a saborearlos como si fuera la primera vez que los oyes ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-05-29 09:35:20 +0200",
      "content": "Gran canción. Te lo vuelvo a decir, tu sabes Jesús, tu sabes, XD.",
      "author": {
        "name": "geni"
      }
    }
  ],
  "metadata": {
    "album": "War",
    "artist": "U2",
    "artist_url": "http://www.u2.com/",
    "category": "Canciones",
    "song": "Sunday Bloody Sunday",
    "spotify_url": "https://open.spotify.com/embed/track/7o5jS54xQhWcloZ8wBXgxO",
    "year": "1982"
  }
}
