{
  "id": "2009-07-14-mascara-de-seduccion-de-stravaganzza",
  "published_at": "2009-07-14 09:00:33 +0200",
  "title": "Máscara de Seducción, de Stravaganzza",
  "content": "La banda que hoy os voy a recomendar se hace llamar <strong>Stravaganzza</strong> y es originaria de Madrid. Si no estáis muy metidos en el mundo del heavy metal nacional tal vez os sea completamente desconocida.\r\n\r\nQuizás deba comenzar comentando que los origenes de Stravaganzza se remontan al año 1993, cuando Pepe Herrero (guitarra) y Leo Jiménez (cantante) comienzan un proyecto conjunto llamado Krysálida. Pero fue 10 años más tarde (en 2003), y tras diversos experimentos e intentos fallidos, cuando se forma Stravaganzza y decide tomarse el proyecto como algo más serio de lo que hasta ese momento había sido. La propuesta de esta nueva banda podría catalogarse como heavy metal de corte gótico, progresivo y sinfónico, con influencias del metal extremo de los años 90.\r\n\r\nEn el año 2004, con Dani Pérez (batería de Saratoga) y Edu Fernández (bajo) además de los originarios Pepe y Leo aparece el primer trabajo de la formación: <em>\"Primer Acto\"</em>. Gracias a él, Stravaganzza consiguió un premio al grupo revelación del año además de muy buenas críticas. Tan solo un año más tarde, en 2005, se publica <em>\"Sentimientos\"</em>, el <em>\"segundo ácto\"</em> de la banda, con el cual Stravaganzza logra un reconocimiento mucho mayor, e incluso son invitados a tocar en un festival en Berlín. En 2006, tras la publicación del EP <em>\"Hijo del miedo\"</em>, Edu y Dani abandonan la banda por motivos discográficos, pero esta se repone con el fichaje de otros dos nuevos miembros: Patricio Babasasa al bajo y Carlos Expósito a la batería.\r\n\r\nCon esta formación, en 2007 publican el tercer y último trabajo de estudio hasta la fecha: <strong><em>\"Réquiem\"</em></strong>, álbum cuyas letras están muy relacionadas con las pérdidas. De este último álbum es la canción que hoy os recomiendo, titulada <em><strong>\"Máscara de seducción\"</strong></em>. Os pido que prestéis especial atención al final de la canción, en la cual, junto con los teclados, la voz de Leo se aterciopela finalizando la canción como si de una nana se hubiera tratado; nada más lejano a la realidad.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-07-14 09:18:11 +0200",
      "content": "Tronco, que bote he pegao. Me cago en... Tio, lo siento, pero cuando suena tan dura la guitarra no me gusta...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-07-14 12:36:36 +0200",
      "content": "ains no me puedo creer que dsong se vaya de vacaciones!!! y a donde va, a la playa??? weeeeeno, asi lo pillaremos en septiembre con mas ganas ;)",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-07-14 14:15:57 +0200",
      "content": "@jesusr Jejeje, a ver, yo comprendo que pueda no gustarte, pero el heavy metal es el heavy metal y las guitarras si no suenan fuertes... Pero vamos, para gustos: colores!\r\n\r\n@Mari si, nos vamos de vacaciones, pero tranqui, que en septiembre volveremos con más ganas. Y como ya se decía en el mensajito de Facebook, antes de irnos tenemos un par de sorpresillas pendientes. Mínimo una segura... Ya veréis...",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Réquiem",
    "artist": "Stravaganzza",
    "artist_url": "http://www.stravaganzza.com/",
    "category": "Canciones",
    "song": "Máscara de Seducción",
    "spotify_url": "https://open.spotify.com/embed/track/5Qrzy9aN3hWvf33kF1ytxw",
    "year": "2007"
  }
}
