{
  "id": "2009-07-12-especial-album-grace-de-jeff-buckley",
  "published_at": "2009-07-12 09:00:38 +0200",
  "title": "Especial Álbum: Grace, de Jeff Buckley",
  "content": "<strong>Jeff Buckley</strong> no es un cualquiera. Es posible que muchos de vosotros ni siquiera prestéis oído, y más que probable que a la mayoría nunca os afectara su música o la falta de ella. Pero resulta que Jeff Buckley es una leyenda.\r\n\r\nHijo de un músico de conocido Jazz y Folk (Tim Buckley), a los 18 años estudio en una escuela de música, etapa que considero \"una pérdida de tiempo\". Participó en Los Ángeles como miembro de varias bandas de reggae, rock y pop, en las que se limitaba a tocar la guitarra. Lo más curioso de todo fue que su début como cantante no fue hasta años después, cuando acudió a un concierto homenaje a su padre. Y es curioso porque Jeff Buckley es conocido por poseer una de las voces más peculiares y con mejor acústica de la época (alcanzaba al menos<strong> cuatro octavas y media</strong>).\r\n\r\nTrás este début, Jeff se convirtió en cantante solista habitual en algunos cafés de Nueva York, como el <strong>Sin-é;</strong> y es que su primer EP consistió en cuatro temas grabados precisamente en este bar. En 1994, y tras múltiples colaboraciones con el guitarrista Gary Lucas, grabó su primer álbum, \"<strong>Grace</strong>\". Si bien no fue un éxito en cuanto a ventas desde el principio, la crítica lo recibió con un aluvión de alabanzas. Además, el álbum incluía una versión del famoso \"<strong>Hallellujah</strong>\" de Leonard Cohen, que la crítica consideró como la versión definitiva del tema por la suavidad, la simpleza y la increible voz que la componían.\r\n\r\nLos problemas, como siempre, comenzaron a llegar: la discográfica le agobiaba, y Jeff como respuesta alargaba la publicación de un segundo álbum mediante una gira de más de dos años y otras actividades artísticas (como por ejemplo, realizar giras actuando bajo pseudonimo en cartel).\r\n\r\nTodos estos problemas terminaron con una de las muertes más controvertidas que se recuerdan en el mundo de la música. Jeff Buckley escuchaba música junto a un compañero a orillas del río Wolf en Memphis, cuando Jeff fue a bañarse y se perdió de vista; su cuerpo apareció días después ahogado. Se ha especulado con que padecía desordenes psicológicos y se suicidó, o con que fue un accidente. Incluso se ha llegado a insinuar que fue un asesinato, ya que se baño totalmente vestido, pero apareció desnudo y no se encontró ningún rastro de la ropa.\r\n\r\nPrecisamente esa misma noche en que murió, iban a comenzar la grabación de su segundo álbum, que se llamaría <strong>\"My Sweetheart drunk\".</strong>\r\n\r\nSin embargo, el unico álbum (LP) que nos dejó, marcó una época y un hito en la historia de la música moderna. Temas como <em>\"Grace\", \"Forget Her\"</em> o la que os dejamos un poco más abajo para que la escuchéis,<strong> \"Last Goodbye\",</strong> han sido punto de partida y de llegada para muchos artistas desde su aparición.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-07-12 21:54:31 +0200",
      "content": "Como se nota que estamos ya de vacaciones y la gente comenta menos. Muy buen artículo y sobre todo genial artista. Como siempre siempre sen van los genios y este tío lo era con mayúsculas. Una pena.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-07-13 09:36:46 +0200",
      "content": "Eso parece, hay menos movimiento, pero bueno, vendrán días mejores (o eso esperemos, XD).\r\n\r\nYo a Jeff ya sabes que lo conocí gracias a ti, y me encantó. Es curioso como joyas de este tipo pasan desapercibidas durante muchos años a nuestros oídos. Pero joder, más música de este tipo en Radio y TV y menos basura, por favor... Si no fuera por Internet, creo que aun seguiría escuchando triunfitos...",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-14 21:30:44 +0200",
      "content": "Estaba deseando leer este artículo desde que vi que lo estabas preparando. Muy bien Cherrilla. Jeff es como dices una leyenda, yo no he encontrao otro con su estilo que suene igual. Se nota que viene de tradición de Jazz (no lo sabía) porque tengo unos cuantos temas por ahí sueltos, grabados en pubs que son de los típicos donde prima la improvisación y no importa la duración del tema... una verdadera joya. Si no los tienes te los paso. Enhorabuena por el artículo",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Grace",
    "artist": "Jeff Buckley",
    "artist_url": "http://www.jeffbuckley.com/",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/1vpvc2YPQM8iPk95be8Y3x",
    "year": "1994"
  }
}
