{
  "id": "2009-10-26-que-nadie-de-manuel-carrasco",
  "published_at": "2009-10-26 09:00:15 +0100",
  "title": "Que Nadie, de Manuel Carrasco",
  "content": "Siete ediciones, 101 concursantes, dos canales nacionales y un reality show musical. No es ni más ni menos que Operación Triunfo, un reality show musical emitido durante sus tres primeras temporadas (2001-2004) en  TVE1 y desde 2005 en Telecinco, del cuál apenas una decena de los aspirantes artistas que han pasado por él, tienen una destacada proyección en el panorama musical. Entre ellos dedico esta entrada a  <strong>Manuel Carrasco</strong>.\r\n\r\nEste onubense de Isla Cristina pasó de pintor a cantante casi desde el primer momento en el que entró en la academia, que por aquel entonces emitía TVE1, por que con facilidad hacía suyas la mayoría de las canciones que se le asignaban para que interpretase semana tras semana. No ganó el concurso, quedó en segundo lugar, pero no le hizo falta desde entonces han pasado 6 años, 4 discos (y dos reediciones), 52 canciones y más de 500.000 discos vendidos los que han dado su lugar en la música a este cantautor, compositor además de muchas de sus canciones.\r\n\r\nAunque sea sin querer la mayoría conocereis la canción que os traigo por emisoras de radio o televisión, he elegido para la entrada la nueva versión de la canción \"<strong>Que Nadie</strong>\" que se editó para la reedición del disco Inercia, en la que ha colaborado la artista Malu. Y vosotros, ¿qué pensais de programas como Operación Triunfo? ¿Útiles para enriquecer la música o un producto demasiado artificial?",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2009-10-26 09:47:22 +0100",
      "content": "Yo a este tipo de concursos le perdí el gusto hace años, en parte porque se basan más en la imagen del concursante que en su capacidad para la música. De hecho soy de la opinión de Risto, la mayoría de las veces las actuaciones me aburren soberanamente.\r\n\r\nDe entre todos los \"triunfitos\" Manuel Carrasco bajo mi punto de vista es de los pocos que se salvan de la quema. Además de que no canta mal, sabe componer y esto para mi es un punto clave para un artista.\r\n\r\nOtra cosa es que no me guste mucho el tipo de música que hace pero no por ello le quito mérito a lo que hace.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Inercia",
    "artist": "Manuel Carrasco",
    "artist_url": "http://www.manuelcarrasco.es/",
    "category": "Canciones",
    "song": "Que Nadie (con Malú)",
    "spotify_url": "https://open.spotify.com/embed/track/6jTv9C35ub2xiv6t6BDcqk",
    "year": "2008"
  }
}
