{
  "id": "2009-11-24-three-little-birds-de-bob-marley",
  "published_at": "2009-11-24 09:00:12 +0100",
  "title": "Three little birds, de Bob Marley",
  "content": "Levántate esta mañana, sonriendo al sol. Espero que de verdad hoy lo hayas hecho y que además dediques unos segundos a leer acerca de alguien que compuso una canción de esa frase. Hoy nos levantamos con el legendario <strong><a title=\"Pagina oficial Bob Marley\" href=\"http://www.bobmarley.com\" target=\"_blank\">Bob Marley</a></strong>.\r\n\r\n¿Que quién fue Bob Marley? Fue un artista, una leyenda y sobre todo, un luchador contra el odio en el mundo. Un 3 de Diciembre, Bob fue víctima de un intento de asesinato, recibió 2 disparos. A pesar de eso, 2 días después, actuó como tenia previsto en un concierto en Kingston (Jamaica). Al ser preguntado por qué no estaba en reposo, él respondió: \"la mala gente no se toma un día de respiro para hacer de este mundo un lugar peor, por eso yo tampoco puedo permitírmelo si quiero mejorarlo\". Realmente pensaba que el odio podía ser curado mediante la música, mediante la felicidad, y se sentía en obligación de hacer todo lo posible para remediarlo. Bob también fue uno de los mayores impulsores de la religión \"Rastafari\" y ocupa el puesto número 11 de los artistas más importantes de todos los tiempos en el ranking de la revista Rolling Stone entre otras cosas. Ganó miles de \"batallas\", sin embargo perdió aquella contra el melanoma, causa de que nos dejase el 11 de Mayo de 1981.\r\n\r\nBob Marley, un ejemplo para este mundo en el que parece que \"los malos ganan a los buenos\". Del tema de hoy \"<strong><em>Three little birds\",</em></strong> extraido de \"<em>Exodus</em>\" (1977), me  quedaría con la primera estrofa y es que \"<em>Don't worry about a thing, 'cause every little thing gonna be all right!</em>\". Espero que os guste. Sed felices!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2009-11-24 13:44:14 +0100",
      "content": "¡Hey! Que me hace mucha falta levantarme con el pie derecho esto dias... jajajaja XD\r\n\r\nGracias por tan bella recomendación :D Y vaya que si todo el mundo pensara un poco como el... realmente el mundo sería un lugar mejor... U____U Su música pffffff... bastantillo inspiradora ñ________ñ, por ahi tengo el libro de su esposa... :P\r\n\r\n***PORQUE LA MÚSICA ES VIDA***",
      "author": {
        "name": "MnAino"
      }
    },
    {
      "published_at": "2009-11-24 15:41:13 +0100",
      "content": "Cuando a Bod Marley le preguntaron que cómo es posible que alguién que va en contra de la vida cómoda y el acumular podía tener un BMW, él dijo:\r\n\"Tengo un BMW no porque sea un auto caro, sino porque BMW, son las siglas de Bob Marley and the Wailers\"\r\n\r\nVaya putada que las siglas coincidieran...",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-11-25 16:08:13 +0100",
      "content": "Cumplista lo prometido :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-11-27 12:38:06 +0100",
      "content": "Uuuuu que buena cancion! que raro que sea de luisca!!",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-11-28 17:46:22 +0100",
      "content": "Para serte sincero soy un gran desconocedor de la obra musical de Bob Marley, conozco aquellas canciones que nos han puesto hasta el hastío en la tele o la radio. Creo que se merece que por lo menos escuche algo suyo en condiciones y empezaré por el disco del que extraes esta canción que recomiendas.\r\n\r\nUn saludo champion.",
      "author": {
        "name": "jose"
      }
    }
  ],
  "metadata": {
    "album": "Exodus",
    "artist": "Bob Marley",
    "artist_url": "http://www.bobmarley.com",
    "category": "Canciones",
    "song": "Three little birds",
    "spotify_url": "https://open.spotify.com/embed/track/5XzKcWHjzexrBX6zRmEgED",
    "year": "1977"
  }
}
