{
  "id": "2009-12-20-especial-album-the-songs-of-distant-earth-de-mike-oldfield",
  "published_at": "2009-12-20 09:00:56 +0100",
  "title": "Especial Álbum: The Songs of Distant Earth, de Mike Oldfield",
  "content": "<strong>Mike Oldfield</strong> es uno de esos músicos de los que podrías escribir la biblia en verso si te lo propones y dispones del tiempo suficiente para ello, pues sus inicios en la música se remotan a finales de los años 60, cuando a penas era un adolescente. Su prematuro talento musical originó que a lo largo de todos estos años innumerables fans del músico hayan seguido y documentado de cabo a rabo su vida y obra. Y es que 4 décadas en la música se dicen pronto, pero hay que ser muy, pero que muy bueno para que después de 4 décadas sigas convirtiendo en oro todo lo que tocas y arrastrando tras de ti una ingente cantidad de fans.\r\n\r\nNo podríamos dejar de etiquetar a Mike como uno de los mejores compositores, sino que además se trata de un multi-instrumentista capaz de tocar una gran diversidad de instrumentos. Para poneros un ejemplo, con a penas 20 años se hallaba inmerso grabando <em>\"Tubular Bells\"</em> (1973), su trabajo más aclamado aún a día de hoy, y en el que el mismo artista tocó más de 20 instrumentos. Un álbum que, en un principio, los críticos de la época no supieron cómo catalogar pues se trató de algo nuevo que no se había oído antes. Además, ¿qué podrían decir de un <em>\"novato\"</em> que a duras penas pudo conseguir un estudio en el que dar rienda suelta a su imaginación y parir una obra de semejantes características?  No les quedaba otra que rendirse a sus pies y asistir al nacimiento de un nuevo talento.\r\n\r\n<!--more-->\r\n\r\nEn honor a la verdad, no fueron estos sus inicios, puesto que antes ya había impregnado a otras gentes con su talento. Pero me vais a permitir que hoy, por circunstancias personales, no me extienda demasiado. Os prometo que retomaré la labor cualquier día de estos, pues una obra tan extensa como la de Mike Oldfield merece algo más que 4 párrafos.\r\n\r\nA pesar de que no sea uno de los trabajos más aclamados por la crítica, hoy me gustaría recomendaros la escucha de <em><strong>\"The Song of Distan Earth\"</strong><span style=\"font-style: normal;\"> (1994)</span></em>, que es precisamente el álbum con el que me enamoré de la música de Mike Oldfield cuando a penas debía tener 12 o 13 años y lo descubrí entre la colección de CDs de mi hermano. En realidad, este trabajo distaba bastante de lo que había hecho hasta entonces, pues se trataba de un disco grabado en casi su totalidad con sintetizadores, loops y cajas de ritmos, algo que a los fans más puritanos del artista no les agradó demasiado, pues preferían el sonido más clásico y rockero de los anteriores trabajos al nuevo sonido electrónico.\r\n\r\nEl álbum hace referencia a la obra homónima (traducida al español como <em>\"Cánticos de la lejana tierra\"</em>) del autor de ciencia ficción Arthur C. Clarke, en la cual tras el fin del Sistema Solar, el ser humano busca un lugar en el universo dónde acomodarse como civilización. Como curiosidad, para los que somos informáticos o tratamos de serlo (o para los que os gusta este tema), deciros que este álbum fue el primero en la historia que junto a las pistas de sonido incluía una pista de datos que podía ser reproducida en el ordenador como contenido adicional. Al parecer, este contenido fue concebido exclusivamente para ser reproducido en la plataforma Macintosh de Apple, lo cual a los usuarios de PC que adquirieron el disco les dejó con un mal sabor de boca.\r\n\r\nEl tema que rescato del álbum es el que fue el single comercial del disco y lleva por título <em><strong>\"Let There Be Light\"</strong><strong><span style=\"font-style: normal;\"><span style=\"font-weight: normal;\">, un tema que como podréis comprobar evoca desde principio a fin un ambiente futurista característico de la obra del fallecido hace casi 2 años Arthur C. Clarke, a pesar de que las voces de este tema estén cantadas en uno de los idiomas más primitivos: el latín</span></span><span style=\"font-weight: normal;\"><span style=\"font-style: normal;\">. Notaréis tal vez que el final de la canción no suena a fin sino que parece el comienzo de otra. Esto es porque las canciones de este álbum, a pesar de aparecer en distintas pistas de sonido, tratan de formar un todo enlazándose unas con otras.</span></span></strong></em>\r\n\r\n<em><strong><span style=\"font-weight: normal;\"><span style=\"font-style: normal;\">Para finalizar el tracklist, espero que os guste:</span></span></strong></em>\r\n<ol style=\"line-height: 1.5em; margin-top: 0.3em; margin-right: 0px; margin-bottom: 0px; margin-left: 3.2em; list-style-image: none; padding: 0px;\">\r\n\t<li style=\"margin-bottom: 0.1em;\">In the Beginning</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">Let There Be Light</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">Supernova</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">Magellan</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">First Landing</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">Oceania</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">Only Time Will Tell</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">Prayer for the Earth</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">Lament for Atlantis</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">The Chamber</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">Hibernaculum</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">Tubular World</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">The Shining Ones</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">Crystal Clear</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">The Sunken Forest</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">Ascension</li>\r\n\t<li style=\"margin-bottom: 0.1em;\">A New Beginning</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Songs of Distant Earth",
    "artist": "Mike Oldfield",
    "artist_url": "http://www.mikeoldfield.org/",
    "category": "Álbumes",
    "song": "Let There Be Light",
    "spotify_url": "https://open.spotify.com/embed/album/7AbAn57Y429agHSHIJXu8h",
    "year": "1994"
  }
}
