{
  "id": "2009-07-10-kiss-from-a-rose-de-seal",
  "published_at": "2009-07-10 09:00:47 +0200",
  "title": "Kiss from a rose, de Seal",
  "content": "Aterrizamos hoy con el romance de Seal y su canción \"Kiss from a rose\" en este verano caluroso. Hacia el año 1995, Seal grabó y publicó un album llamado \"Seal II\", su segundo album. Recibió buenas críticas, pero no fue hasta que se publicó como single \"Kiss from a Rose\" cuando recibió el éxito. También colaboró, por supuesto, que la canción fuera parte de la banda sonora de la película \"Batman Forever\".\r\n\r\nSin embargo, a pesar de parecer una canción romántica, sincera, cándida, no por ello dejaron de formar polémica respecto a posibles significados de la letra del tema. Se ha dicho mucho sobre ello, puesto que visto de cierto modo puede parecer obvio. En cierto momento de la canción se dice:\r\n<blockquote>\r\n<p style=\"padding-left: 30px;\">\"<em>And did you know, that when it snows, my eyes becomed wide and... the more I get of you the stranger it feels</em>\"</p>\r\n<p style=\"padding-left: 30px;\"><em>\"sabías que cuando nieva mis ojos se ensanchan y que cuanto más cojo de ti más raro me siento\"</em></p>\r\n</blockquote>\r\nY estas líneas fueron origen de una discusión sobre si se refería a un amor, o a una adicción a la cocaina. Sin embargo, todo ha sido repetidamente desmentido, y Seal nunca ha dado muestras de ningún tipo de adicción.\r\n\r\nDisfrutad la canción, ¡idónea para situaciones en pareja o en plenas artes de seducción!\r\n\r\n<em>\r\n</em>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-07-10 12:32:03 +0200",
      "content": "Pues no conocía a este tipo. Estoy escuchando algo de él y suena bastante bien jeje. Un descubrimiento más por mi parte.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Seal II",
    "artist": "Seal",
    "artist_url": "http://www.seal.com/",
    "category": "Canciones",
    "song": "Kiss from a rose",
    "spotify_url": "https://open.spotify.com/embed/track/0uwik60xO8tZOyaCgdzlnM",
    "year": "1994"
  }
}
