{
  "id": "2009-06-24-only-this-moment-de-royksopp",
  "published_at": "2009-06-24 09:00:30 +0200",
  "title": "Only This Moment, de Röyksopp",
  "content": "<strong>Röyksopp</strong> es un dúo de música electrónica radicado en Bergen, Noruega conformado por <em>Torbjørn Brundtland</em> y <em>Svein Berge</em>. Para mí gusto el grupo de música electrónica con mayúsculas, todas y cada una de sus canciones me gustan, ni una sola de ellas me dejan indiferente.\r\n\r\nY no solo en el apartado instrumental, y es que son uno de los grupos más innovadores en este tema, desarrollando e investigando siempre nuevos sonidos para añadir a sus composiciones, si no que además muchas de sus letras están cargadas de metáforas, y si además lo unes con maestría lo que se consigue es que su música sea una de las mas atrayentes para aquellos oídos que estén abiertos a la investigación.\r\n\r\nPoder elegir una canción de este grupo me ha resultado un tarea complicada, por que como he dicho antes me gustan todas, es lo malo de dejar entrar  a <strong>Röyksopp</strong> en tú colección, llegara un momento que no podrás parar de escucharlo ya que te darás cuenta que por sus canciones no pasa el tiempo y que suenan tal y como las escuchaste la primera vez.\r\n\r\nBueno como he dicho ha sido difícil decidirme por una pero al final la canción que voy a recomendar se titula <strong>Only This Moment</strong>.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-06-24 10:38:16 +0200",
      "content": "La verdad es que la musica electronica no es mi fuerte pero la canción no está mal del todo :) Bueno paso a comentaros mis dudas de álgebra I espero que me las resolvais pronto jeje",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-24 11:30:35 +0200",
      "content": "algebra 1? que es eso? Ah no, que es que con la 2 y ya me ha terminado de sorber el cerebro ... :(\r\n\r\nDigo lo mismo, en la variedad está el gusto. thanks Jose",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-25 15:52:51 +0200",
      "content": "Ey Jose, buena recomendación. Yo tb tengo en mi colección algo de música electrónica, sobre todo ambiental (cuando programas algo con eso de fondo parece estar haciendo algo mucho más emocionante xD) y muchos los conocí en el OLA Festival de Guardiasviejas. Four Tet, Electric President, telefon tel aviv... son algunos, ya que me has dicho este tb lo escucharé ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-06-28 00:16:08 +0200",
      "content": "Cada vez que la escucho me mola más la cancioncita, jejeje. A mi lista de favoritos de spotify directa.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "The Understanding",
    "artist": "Röyksopp",
    "artist_url": "http://www.royksopp.com/",
    "category": "Canciones",
    "song": "Only This Moment",
    "spotify_url": "https://open.spotify.com/embed/track/2tU3i1kr8Oc8MfDKTZdWyq",
    "year": "2005"
  }
}
