{
  "id": "2009-11-05-decompression-period-de-papa-roach",
  "published_at": "2009-11-05 09:00:33 +0100",
  "title": "Decompression Period, de Papa Roach",
  "content": "<strong>Papa Roach</strong> es una conocida banda estadounidense que se formó en California a principios de la década de los 90 (en 1993 para ser exactos), pero que se dio a conocer sobre todo a partir de finales de la misma década tras la publicación de su primer álbum de estudio <em>\"Infest\"</em> (1999). El curioso nombre de la banda proviene del apodo con el que llamaban al ya fallecido abuelo de Jacoby Shaddix, el vocalista de la banda.\r\n\r\nSus primeros trabajos estaban catalogados sobre todo como <em>nu metal</em>, pero con el paso del tiempo han variado su estilo hacia un sonido más alternativo. No solo han variado en lo musical, no tenéis más que ver una fotografía de la actual estética de la banda para daros cuenta de ese <em>\"cambio\"</em> (la de arriba es una fotografía de los primeros años).\r\n\r\nSin desmerecer los últimos trabajos de la banda, he de decir que soy más amante de los primeros, concretamene hasta el <strong><em>\"LoveHateTragedy\"</em></strong> (2002), segundo álbum de estudio del grupo y con el que comenzé a escucharles. De él extraigo el tema <strong><em>\"Decompression Period\"</em></strong>.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-11-05 09:43:34 +0100",
      "content": "ta weno ta weno, me ha gustao la cancion skuarto! \r\n\r\nAunque los gachupinos estos no sean de lo que mas me mola y emosiona en el mundo mundial.",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-05 15:59:20 +0100",
      "content": "Ta bien, aunque antes me molaban mas. Canciones como \"Between angels and insects\" o \"getting away with murder\" fueron de mis prefes entre otras. Os recomiendo el clip del primero.",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-11-05 16:39:03 +0100",
      "content": "No había escuchado mucho de este grupo, por no decir nada, y me ha gustado bastante su sonido. Escucharé más de él eso seguro. Gracias por la recomendación skuark.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-11-05 19:22:57 +0100",
      "content": "Me alegro de que os guste. Pero si tanto os gusta, ¿por qué tiene un simple 3 de 5? XD",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Lovehatetragedy",
    "artist": "Papa Roach",
    "artist_url": "http://www.paparoach.com/",
    "category": "Canciones",
    "song": "Decompression Period",
    "spotify_url": "https://open.spotify.com/embed/track/5UNTbW34RjzH8fAXi89jkG",
    "year": "2002"
  }
}
