{
  "id": "2009-07-17-goshtwriter-de-rjd2",
  "published_at": "2009-07-17 09:00:54 +0200",
  "title": "Goshtwriter, de RJD2",
  "content": "Voy a aventurarme presentándo hoy un nuevo estilo en dsong, que no sé exáctamente como será recibido... ya me contareis ;-). Esto que estais escuchando si dais al reproductor se clasifica como <a href=\"http://es.wikipedia.org/wiki/Trip_hop\">trip-hop</a>, estilo al que pertenecen grupos como Massive_Attack o <a href=\"http://dsong.es/tag/portishead/\">Portishead</a>. Como primicia en este estilo en este sitio, os traigo a <strong>RJD2</strong>. Éste es el apodo de <strong>Ramble John Krohn</strong>, un productor musical de Oregón (EEUU). Está muy bien considerado dentro del mundo del hip hop, aunque no es por eso por lo que lo traigo aquí hoy.\r\n\r\nLo que me llamó la atención de RJD2 es la calidad con la que remezcla temas de jazz y del soul propio de los años 60 y 70.  La canción que presento hoy fue por la cual conocí a este hombre. Me sorprendió mucho los ritmos de batería, las voces de soul que parecen creadas para este tema, las trompetas típicas de cualquier canción de jazz... y todo perfectamente cuidado para que no desentone para nada. En general no he escuchado mucho RJD2, pero este tema lo considero muy chulo y por eso os lo traigo. Que aproveche.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2009-07-17 09:06:22 +0200",
      "content": "Temazo tio, temazo",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-07-18 00:42:10 +0200",
      "content": "Por supuesto que es bien recibido el nuevo estilo.Ya sea a los lectores o al resto de editores, siempre nos viene bien conocer nuevos estilos. De Portishead algo escuché hace un tiempo y no me supo nada pero que nada mal.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-18 16:34:47 +0200",
      "content": "Poncho me ha gustao bastante!!! no hace falta que lo diga... ahora a escuchar mas cositas jeje",
      "author": {
        "name": "Mari"
      }
    }
  ],
  "metadata": {
    "album": "Deadringer",
    "artist": "RJD2",
    "artist_url": "http://www.myspace.com/rjd2",
    "category": "Canciones",
    "song": "Goshwriter",
    "spotify_url": "https://open.spotify.com/embed/track/5Nn2Dj7OQsGL6pgQ9iIzPp",
    "year": "2002"
  }
}
