{
  "id": "2009-12-28-coming-back-to-mountain-de-bbr",
  "published_at": "2009-12-28 09:00:13 +0100",
  "title": "Volveré a la montaña, de Bender Bending Rodríguez",
  "content": "Decía Edgar Allan Poe que la música es dónde el alma se acerca más al gran fin por el que lucha cuando se siente inspirada por el sentimiento poético: la creación de la belleza sobrenatural. Y cuanta razón tenía...\r\n\r\nHoy os voy a presentar un temazo de un hombre con una infancia muy dura, que supo sobreponerse a las trabas que la vida le impuso para luego convertirse en el ARTISTA (sí, con mayúsculas) más grande de todos los tiempos de la humanidad.\r\n\r\nEste ARTISTA, con una sola de sus melodías, es capaz de mezclar el cielo con la tierra, la belleza con la monstruosidad, el blanco con el negro, la tierra con el mar, la luz con la oscuridad e incluso las churras con las merinas o el tocino con la velocidad. Capaz como nadie de extrapolar lo musical a lo poético, lo bello a lo sobrenatural, e incluso de recrear el más puro placer que nadie pueda experimentar jamás. Y todo ello simplemente mediante una sola escucha de alguna de las melodías que tan majestuosamente ejecuta en todas y cada una de sus puestas en escena, ¿no es acaso sorprendente?\r\n\r\nQue la canción que a continuación váis a escuchar hable por si misma...\r\n\r\n<strong>Actualización:</strong> Como os habréis imaginado muchos de vosotros, esta trataba de ser nuestra particular contribución al <a href=\"http://es.wikipedia.org/wiki/Día_de_los_Santos_Inocentes\">Día de los Santos Inocentes</a>. Para quien nos siga desde fuera de España y desconozca esta tradición, tal día como hoy (cada 28 de Diciembre) los españoles celebramos lo que en otros países se conoce como <a href=\"http://en.wikipedia.org/wiki/April_Fool's_Day\">April Fool's Day</a> y tiene lugar el día 1 de Abril. Sabemos que nuestra broma no ha sido nada del otro mundo, más aún si la comparamos con <a href=\"http://www.fogonazos.es/2009/12/asi-la-lie-parda-con-el-hoax-de.html\">esta otra</a>, pero si nos pusieramos el listón muy alto en próximas ocasiones no podríamos mejorarlo :-P\r\n\r\nA todo esto, el tema está extraído de la serie <a href=\"http://es.wikipedia.org/wiki/Futurama_(serie_de_TV)\">Futurama</a>. La interpretación corre a cargo del mítico personaje <a href=\"http://es.wikipedia.org/wiki/Bender_Bending_Rodríguez\">Bender Bending Rodríguez</a>. La sugerencia del tema para la broma corrió a cargo de nuestro compañero luizcarlos.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-12-28 14:58:43 +0100",
      "content": "Se nota que BBR sufrió mucho en su vida. El tono de la canción de ira mezclado con resignación por la realidad que le ha tocado vivir hace que te ponga los pelos de punta. Muy buena recomendación skuark",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-12-28 22:35:51 +0100",
      "content": "Increible la recomendación más fiel a la realidad hasta el momento. Que grandecepción cuando no le dieron el Grammy.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-12-29 03:45:20 +0100",
      "content": "me gustan miles de grupos, millones de canciones pero solo una la tengo de politono , xD esta!! que temazo por dios que temazo!!!!!!!!",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-12-29 06:48:31 +0100",
      "content": "Jajajjajaja XD\r\nLes puedo decir que en México tambien se celebra el 28 de Diciembre... ¡Es horrible ver la noticias hoy! O contestar tu teléfono... porque en cualquier momento te pueden pillar con una broma.. jajajajajajajajaja, como dicen por ahi... \"28 de Diciembre ni te cases ni te embargues\" Jajajajaja\r\n¡Saludos desde México!\r\n***PORQUE LA MÚSICA ES VIDA***",
      "author": {
        "name": "MnAino"
      }
    },
    {
      "published_at": "2010-01-04 23:39:01 +0100",
      "content": "Como propuesta para vuestra web, aprovechando la broma, y para los aficionados a la serie Futurama os propongo la cabecera de la serie compuesta en 1967 por Pierre Henry, la melodía original se llama “Psyché Rock” .\r\nPierre Henry está considerado como el creador, junto con Pierre Schaeffer, de la llamada Música concreta y uno de los padrinos de la Música electroacústica.\r\nSaludos",
      "author": {
        "name": "AguLuna",
        "url": "http://aguluna.blogspot.com"
      }
    },
    {
      "published_at": "2010-01-05 03:53:36 +0100",
      "content": "¡Muy buenas Agustín! Me alegra verte por aquí comentando. Pues no tenía ni idea sobre la procedencia de la cancioncilla de Futurama. Aquí el verdadero friki de futurama es mi compi luizcarlos, jeje. Gracias por la recomendación, la tomaremos en cuenta, pues suena bastante intersante.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "artist": "Bender Bending Rodríguez",
    "category": "Canciones"
  }
}
