{
  "id": "2009-10-08-the-middle-de-jimmy-eat-world",
  "published_at": "2009-10-08 09:00:38 +0200",
  "title": "The Middle, de Jimmy Eat World",
  "content": "Hoy vamos a hablar de una de esas bandas que le han costado mucho tiempo, sacrificio y esfuerzo el llegar a ser conocidos. Y es que, aunque hay muchas bandas que les llega el éxito de manera fulgurante y, como se le suele decir, de la noche a la mañana, para otras no es tan sencillo y deben de recorrer un largo camino lleno de dificultades y penurias hasta que llegan a ser medianamente conocidos. Tampoco podemos olvidarnos que muchas de ellas ni siquiera llegan a conseguirlo y es que en esto, como en tantas cosas de la vida, hay que tener en cuenta también un poco el factor suerte.<a href=\"http://es.wikipedia.org/wiki/Jimmy_Eat_World\" target=\"_blank\">\r\n</a>\r\n\r\n<a href=\"http://es.wikipedia.org/wiki/Jimmy_Eat_World\" target=\"_blank\">Jimmy Eat World</a> es una banda formada por dos amigos de la infancia de Arizona. Y que tras publicar sus tres primeros discos y no obtener los resultados de ventas esperados por la compañía les fue rescindido su contrato. Lo que para muchos hubiera sido la puntilla definitiva para abandonar el mundo de la música, por lo menos comercialmente hablando, para este grupo no lo fue. Compraron los derechos de sus discos y tras una gira por Europa conquistaron de nuevo al público.\r\n\r\nCon 15 años de trayectoria y siete discos publicados, se han convertido en una banda ya consolidada en el panorama internacional. La canción que hoy recomiendo es <strong>\"The Middle\"</strong> de su cuarto disco <strong>\"Bleed American\"</strong> (2001). Lo elijo precisamente por que con esta canción y con este disco consiguieron volver hacia el camino del éxito.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-10-08 09:54:16 +0200",
      "content": "es una de las pocas que tardaron en forjar su trabajo, mi banda faborita por sierto, http://twitter.com/ISAAC_MEXICO   (suvire la de the middle en consierto para mañana)",
      "author": {
        "name": "ISAAC (ISAAC_MEXICO)",
        "url": "http://www.youtube.com/ISAAC7DG"
      }
    },
    {
      "published_at": "2009-10-08 15:01:39 +0200",
      "content": "suena bien...",
      "author": {
        "name": "rex"
      }
    },
    {
      "published_at": "2009-10-19 18:05:59 +0200",
      "content": "Una de las canciones que tenía para recomendar próximamente. Pero éste grupo es tan bueno que ya recomendaré otro de los muchos temazos que tiene. Muy buena canción.",
      "author": {
        "name": "Jose Dueñas",
        "url": "http://www.joseduenas.com"
      }
    }
  ],
  "metadata": {
    "album": "Bleed American",
    "artist": "Jimmy Eat World",
    "artist_url": "http://www.jimmyeatworld.com/",
    "category": "Canciones",
    "song": "The Middle",
    "spotify_url": "https://open.spotify.com/embed/track/1qHyDc0EBx5tOWD3hB8acV",
    "year": "2001"
  }
}
