{
  "id": "2009-07-21-the-kill-de-30-seconds-to-mars",
  "published_at": "2009-07-21 09:00:00 +0200",
  "title": "The Kill, de 30 Seconds to Mars",
  "content": "<strong>30 Seconds to Mars</strong> es un grupo formado por dos hermanos, los hermanos <strong>Jared y Shanon Leto</strong> en el año 2002. Pero lo que más destaca no es esto; sin duda lo más destacable es que Jared Leto es un famoso actor de Hollywood, cosa que ha traído polémica al grupo y lo hace peculiar en más de un sentido.\r\n\r\nPor comentar algunas de sus peculiaridades el grupo sólo toca en locales donde se publicita al grupo. Jared no quiere que se asocie para nada su carrera como cantante con su carrera como actor, llegando a rechazar conciertos si se hace mención a esto último como medio publicitario.\r\n\r\nTambién es un grupo conocido por hacer unos videoclips soberbios, claramente influenciados por la trayectoria profesional de Jared. . Producidos y grabados con directores de renombre, actores y decorados más propios de una producción cinematográfica. Y si a esto le añadimos una estética emo pues que queréis que os diga, que es un grupo del que se habla mucho y no sólo de su música.\r\n\r\nLa canción que recomiendo hoy se titula <strong>The Kill</strong>, fue el single con el  que descubrí a este grupo y posiblemente la más conocida. Os dejo con la versión acústica del mismo que creo que es la mejor sin duda. Que la disfrutéis.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-07-21 10:15:22 +0200",
      "content": "Buen tema totalmente desconocido. Aunque cuando no tocan en acustico he visto que no me molan tanto...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-07-21 11:04:03 +0200",
      "content": "No suenan mal, tampoco en sus versiones normales, aunque quizás por ser un estilo muy repetido por muchos grupos en los últimos años a veces son un poco cansinos.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-21 21:56:38 +0200",
      "content": "Buena canción para llorar, jejeje. Muy buen tema, aunque pienso como Jesús, que es un estilillo ya muy machacao y por lo menos a mí, me suena todo casi igual, que no significa que suene mal para nada ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-07-23 21:05:42 +0200",
      "content": "Creo que en parte coincido con JesusR, la version en acustico me gusta mas, puede ser porke la otra version esta demasiado trillada, pero aun asi el estilo me gusta y no creo que sea un tema perfecto para  \"llorar\" Poncho se llama sentimiento!!!! jajaja",
      "author": {
        "name": "Mari"
      }
    }
  ],
  "metadata": {
    "album": "A Beautiful Lie",
    "artist": "30 Seconds to Mars",
    "artist_url": "http://www.30secondstomars.com/",
    "category": "Canciones",
    "song": "The Kill",
    "spotify_url": "https://open.spotify.com/embed/track/0lP4HYLmvowOKdsQ7CVkuq",
    "year": "2005"
  }
}
