{
  "id": "2009-09-02-7-seconds-de-youssou-ndour-y-neneh-cherry",
  "published_at": "2009-09-02 09:00:15 +0200",
  "title": "7 Seconds, de Youssou N'Dour y Neneh Cherry",
  "content": "A muchos les ha llegado la hora de volver a la rutina. A otros nos toca la dura cuesta de los exámenes de septiembre, a ver si con un poco de suerte conseguimos superar los objetivos que nos habíamos marcado para esta complicada época de exámenes. Otros, sin embargo, nos ponen los dientes largos al reconocer que ahora es cuando comienzan sus vacaciones, así que enhorabuena a todos ellos, os lo habéis merecido tras un duro verano de trabajo.\r\n\r\nPara todos vosotros, estéis en la situación en la que estéis de las antes descritas, hoy os voy a recomendar un clásico de los años 90 y que a buen seguro ha pasado decenas de veces por vuestros oídos. Se trata de <strong><em>\"7 Seconds\"</em></strong>, un dueto interpretado por <strong>Youssou N'Dour</strong> (conocido cantante y percusionista senegalés) y <strong>Neneh Cherry</strong> (cantaautora, rapera y DJ sueca). Fue publicada como single homónimo en el año 1994, y tras el éxito alcanzado, cada uno de ellos la publicaron independientemente en trabajos propios. 11 años más tarde, en 2005, formó parte de la banda sonora de la película Alone in the Dark.\r\n\r\nUna peculiaridad de la canción es que la letra está escrita en tres idiomas distintos: N'Dour canta en Francés y en Wolof, el idioma de Senegal. También hace los coros en Inglés, el idioma en el que canta Cherry. Según se extrae de la biografía de Cherry, la canción habla acerca de los primeros 7 segundos de vida de un niño recién nacido, quien no sabe de los problemas y la violencia existente en nuestro mundo.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-09-02 19:05:46 +0200",
      "content": "Momento Kiss jejeje. Muy bien Jesús, se ve que se nos han venío muchas ideas en veranito ;-) Muy curioso lo del \"Wolof\"",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-09-02 22:07:46 +0200",
      "content": "Por cierto, este tipo Youssou, ¿no es el que participó en Laboratorio Ñ junto al Ferreiro, Quique González y esa gente?",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2015-07-03 16:43:00 +0200",
      "content": "Obrigado pela explicação, estava pesquisando sobre o idioma. Thnkz!!",
      "author": {
        "name": "Claudio Silva"
      }
    }
  ],
  "metadata": {
    "album": "7 Seconds",
    "artist": "Youssou N'Dour & Neneh Cherry",
    "category": "Canciones",
    "song": "7 Seconds",
    "spotify_url": "https://open.spotify.com/embed/track/7DkEigia9w2o2nj6dwIqBZ",
    "year": "1994"
  }
}
