{
  "id": "2009-11-06-en-el-campito-de-ofunkillo",
  "published_at": "2009-11-06 09:00:51 +0100",
  "title": "En el campito, de O'Funk'illo",
  "content": "<p style=\"margin-bottom: 0cm;\">Hoy nos quedamos con una banda sevillana de principios de este siglo símbolo e icono del llamado \"funk andaluz embrutessío\". <a href=\"http://es.wikipedia.org/wiki/ofunkillo\">O'Funk'illo</a>, palabra que proviene de la conjuncion de \"ojú killo\" y funk, comenzó su andadura como grupo de versiones llamado Motherfunkers. Tras los éxitos recogidos en esa etapa, decidieron comenzar a componer sus propias canciones, así en 2003 vió la luz su primer disco<strong> \"O'Funk'illo\"</strong>. Con canciones como <strong>\"<span style=\"font-style: normal;\">Nos vamos pal'keli</span>\"</strong> o<em> \"En el campito\"</em>, este grupo se fue poco a poco abriendo paso en el panorama nacional a ritmo de funk, cachondeo y arte en sus directos en festivales como <a href=\"http://www.vina-rock.com\">Viñarock</a> o Esparrago Rock.</p>\r\n<p style=\"margin-bottom: 0cm;\">De esta manera este grupo nos ofrecia su arte hasta 2006, año en el que obtuvieron el \"Premio de la Música\" al mejor album y al mejor grupo de rock por <strong>\"No te cabe ná\"</strong>, hasta que por problemas internos el grupo se separó.</p>\r\n<p style=\"margin-bottom: 0cm;\">Recomendar una cancion unicamente de este grupo se hace dificil y describir en unas pocas lineas quienes eran, más aun. Pero ya que ahora mismo vengo del campito la eleccion es la siguiente, espero que os guste y os sintais \"funkáticos\".</p>",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2009-11-06 18:42:59 +0100",
      "content": "Bueno, ya que nadie se atreve a comentar tu primera recomendación allá vamos. Ya conocí el año pasado a los O'Funk'Illo precisamente porque tu los ponías mucho en tu época del SeTIC. Aunque no sea mi estilo preferido, la verdad es que no suenan nada mal. A ver si escucho más de ellos.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-06 21:41:17 +0100",
      "content": "Claro hombre! si es que os intentaba educar bien XD",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-06 21:49:35 +0100",
      "content": "No esperaba menos de ti luisk. Una canción que pega mucho contigo. Bienvenido seas y espero que no tengas que usar al comodín \"Primo de Zumosol\", que ya sabes que la justicia de dsong es muy dura.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-11-06 21:53:15 +0100",
      "content": "jose! ya ves tio, de todos modos intentare seguir tus pasos como buen aprendiz saltamontes. No obstante si tengo poblemas ya se lo que hacer... \"patá en los cojones\" xD",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-10 17:22:49 +0100",
      "content": "Wena Luisk, wen tema este de oFunkillo, una de mis favoritas de esta gentuza. Y Pepe Bao es un artistazo, sabe dar espectáculo en los conciertos :-)",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "O'Funk'illo",
    "artist": "O'Funk'illo",
    "artist_url": "http://es.wikipedia.org/wiki/O%27funk%27illo",
    "category": "Canciones",
    "song": "En el campito",
    "spotify_url": "https://open.spotify.com/embed/track/2wnI6uz62Zbs3R1V4DqN6i",
    "year": "2003"
  }
}
