{
  "id": "2009-06-29-minimo-de-alis",
  "published_at": "2009-06-29 09:00:25 +0200",
  "title": "Minimo, de Alis",
  "content": "Pachi Delgado, un trabajador incansable de la música, fue durante años el integrante principal de la formación Alis Dee. Más tarde , tras sacar \"La línea invisible\" y disuelta esta formación, Pachi se dedicó por entero durante varios años al trabajo en su productora y estudio de grabación Alis Records, en Baeza, Jaén, lugar de nacimiento de Pachi Delgado.\r\n\r\nTras mucho cavilar, se decidió a grabar unos temas propios que tenía escritos y con cierta facilidad consiguió un contrato con la discográfica EMI. De allí salío en 2008 el álbum \"Mínimo\", un disco de audio, un dvd y un bonus con canciones en directo, con colaboraciones destacadas como la de Fon Roman (guitarrista de Los Piratas), Leiva (Pereza) o Lory Meyers. Canciones como \"Reservame el mejor abrazo\", \"Fecha de caducidad\" o la que os traemos hoy, \"Mínimo\", son perlas que valen su peso en oro.\r\n\r\nSolo me queda comentar que Alis publicó un nuevo álbum: \"Cuando el sol nos dé calambre\", el mes de mayo de 2009.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-06-29 11:45:00 +0200",
      "content": "Muy buena elección, Jesús. Esta canción es muy muy buena..la verdad q es un tío q se lo curra bastante, buenas melodías...y la letra no se queda atrás. No sabía q había sacado nuevo disco...habrá q escucharlo...XD",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-06-29 16:29:18 +0200",
      "content": "Este Pachi es un crack, aunque su último disco... me gusta regular (se está volviendo cada vez más comercialillo...) . Pero este es un temazo, y los de Alis Dee... no se quedan atrás para nada, a mí de hecho me gustan más ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-06-29 17:48:37 +0200",
      "content": "A mí también me gusta más el anterior disco que este, no sé tenia bajo mi punto de vista mejores canciones. Ya te lo comente en el SeTIC cuando me pusiste la canción. Una pena que ese disco no este en Spotify todavía como comentamos.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-06-29 19:56:12 +0200",
      "content": "Totalmente Cherra-style. Esta chachi la cancion  ;)",
      "author": {
        "name": "luizca"
      }
    },
    {
      "published_at": "2009-06-30 11:07:00 +0200",
      "content": "A mi ya me lo distéis a conocer en aquel viaje a Granada para ver a Vetusta, nunca lo había escuchado jeje. Está bastante chulo el disco. Del primero no puedo opinar mucho, porque solo conozco las que he oído en directo al final del Mínimo :)\r\n\r\nA ver si lo escucho, aunque si decís que está bien, confío en vuestro criterio jeje.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-04 11:46:24 +0200",
      "content": "Cherrilla, estaba leyendo este artículo otra vez y me dao cuenta que pones que Pachi es de Ubeda. Es de Baeza, no ha tenio mi madre que llevar veces a mi hermano a Baeza pa grabar en los tiempos parásitos xD",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-07-04 11:54:06 +0200",
      "content": "Corregido tio. Gracias :D Siempre me lio con Ubeda y Baeza",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Mínimo (Segundo Acto)",
    "artist": "Alis",
    "artist_url": "www.alismusic.com",
    "category": "Canciones",
    "spotify_url": "https://open.spotify.com/embed/track/6G4x6xe0wzXZl6tlJqtI3N",
    "year": "2008"
  }
}
