{
  "id": "2009-07-31-especial-cancion-del-verano-2009",
  "published_at": "2009-07-31 09:00:14 +0200",
  "title": "Especial Canción del Verano 2009",
  "content": "Sí. Agosto llega y aunque muchos ya habéis estado o estáis disfrutando ahora mismo de ellas, para nosotros llegan ahora las vacaciones: la playa, el sol, las cervecitas fresquitas en pleno paseo maritimo, la brisa fresca, los atardeceres hasta las diez de la noche... Y como no, algo malo tenía que haber:<strong> la canción del verano.</strong>\r\n\r\nY es que allá por lo años 60, a nuestra música popular le dio por crear canciones que por una razón u otra aparecían en verano y se quedaban contigo hasta octubre. Por aquel entonces, era pasable. Quiero decir: si no querías, no lo escuchabas, al menos eso cuentan. Ahora y desde los años 90 esto ha cambiado: si no quieres escucharla más te vale largarte fuera del alcance de cualquier radio, televisión, anuncio, radiocassete, coche con ventanillas bajadas o bar. Esta herencia del <em>Dúo Dinámico</em>, <em>Los Brincos o Los Bravos</em> ha degenerado en una cosa extraña, según la cual parece se premia a la canción más friki del verano con estar por todos lados. Los oídos delicados nos vemos obligados a sufrir.\r\n\r\nDe <em>Karina, Marisol, Fórmula V o Las Grecas</em> de los 70, pasamos a los grandes 80:<em> La frontera </em>(\"El límite\"), <em>Gabinete Caligari, Los Ronaldos, Mecano </em>(\"Hijo de la luna\"), <em>Radio Futura</em> (inolvidable \"Escuela de Calor\") o <em>Tequila</em> (con su \"Dime que me quieres\"). Los 80 fueron grandes hasta para esto: ¡las canciones del verano eran buenas! Sin embargo, lo bueno no duró mucho. Con la llegada de los 90 cada vez se daban mas de arena y menos de cal. A pesar de los \"hits\" de <em>Celtas Cortos, los Rodríguez</em> y muchos otros, empezaron a aparecer lo que denominaremos \"personajes\". <em>Ricky Martin, El Chaval de la Peca o King Africa</em>, fueron progresivamente copando los veranos españoles. Tema aparte es la historia de <em>Giorgi Dann</em>, caso de estudio en todo el mundo por ser incombustible, polémico y con detractores y fans por igual.\r\n\r\nCada año es un misterio. Este 2009 nos encontramos con el gran problema de cada año: no hay una canción definida, no hay una decisión popular unánime sobre cuál es la canción del verano, y por tanto, la canción más friki. En <strong>dSong</strong> tenemos claro <a href=\"http://www.youtube.com/watch?v=Lky_VJ3Np6g\" target=\"_blank\">cual es</a>, pero no lo incluiremos como una opción por que no aparece en la radio regularmente.\r\n\r\nEn este 2009 encontramos temas punteros como el \"<em>Paco, Paco, Paco\" de<strong> Encarnita Polo</strong>,</em> repopularizado por el vídeo publicado en youtube en un cruce con Beyoncé;  una opción más comercial y menos friki es \"<em>The boys does nothing\" de <strong>Alesha Dixon</strong>,</em> repetida hasta la saciedad en su gira por los platós españoles (Buenafuente, El hormiguero y demás televisión nacional variada); como tercer pretendiente tenemos a <em><strong>Mocito Feliz</strong>, con su \"¡Olé Mocito!\"</em> (no sé qué deciros de esto, me da hasta miedo escuchar esto en una discoteca o pub); como cuarto participante de nuestra encuesta vemos a <strong><em>King Africa</em></strong> con su \"<em>Tiki y Taka</em>\" (este hombre debe odiarnos a todos por alguna razón desconocida).\r\n\r\nDejamos la decisión en vuestras manos. Nosotros nos vamos de vacaciones y esperamos no tener que escuchar demasiasdo estos temas. Volveremos en Septiembre, el día 1, con más repertorio, más música, más recomendaciones y mejoras. Mientras tanto: ¡votad votad, que veremos cual es vuestra decisión!\r\n\r\nFeliz verano, y escuchad buena música (está no, por favor).\r\n\r\n[poll id=\"2\"]\r\n\r\n<p style=\"text-align:center;\"><object width=\"353\" height=\"132\"><embed src=\"http://www.goear.com/files/external.swf?file=9807c59\" type=\"application/x-shockwave-flash\" wmode=\"transparent\" quality=\"high\" width=\"353\" height=\"132\"></embed></object><br/><br/>\r\n<object width=\"353\" height=\"132\"><embed src=\"http://www.goear.com/files/external.swf?file=8803ae1\" type=\"application/x-shockwave-flash\" wmode=\"transparent\" quality=\"high\" width=\"353\" height=\"132\"></embed></object><br/><br/>\r\n<object width=\"353\" height=\"132\"><embed src=\"http://www.goear.com/files/external.swf?file=db3c738\" type=\"application/x-shockwave-flash\" wmode=\"transparent\" quality=\"high\" width=\"353\" height=\"132\"></embed></object><br/><br/>\r\n<object width=\"353\" height=\"132\"><embed src=\"http://www.goear.com/files/external.swf?file=cab173f\" type=\"application/x-shockwave-flash\" wmode=\"transparent\" quality=\"high\" width=\"353\" height=\"132\"></embed></object></p>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-07-31 23:21:33 +0200",
      "content": "Jesús, por qué nos torturas de esta forma!!!!!No sé cuál votar como \"la mejor\" canción del verano, (o la peor...). Como broma... te lo perdono, pero que no se vuelva a repetir\r\n\r\nPd: Chicos, si alguna vez quereís ligar, no os aconsejo que le digais a la chica que \"os toque el windows\"",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-08-01 00:40:03 +0200",
      "content": "A ver hombre Poncho, jamás le diría a una mujer que me toque el Windows... Yo le diría que me tocase el Linux, pero el Windows: jamás!!! :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-08-11 00:27:52 +0200",
      "content": "la del Mocito,esta claro!!!",
      "author": {
        "name": "carolina"
      }
    },
    {
      "published_at": "2009-08-20 18:58:40 +0200",
      "content": "Vaya sorpresa, esto si que no me lo esperaba de vosotros, pero bueno, es un post gracioso. Yo sigo la linea oficial y mi canción del verano es Tocame el Windows. Con respecto a las 4 finalistas me quedo con dos, no puedo elegir una:\r\n\r\n-Paco Paco\r\n- The boys does nothing.\r\n\r\nLa razón de mi elección, porque creo que son las únicas que se podrán escuchar en algún pub, porque las otras, de lo malas que son no llegan ni a canción del verano.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2009-08-22 13:57:35 +0200",
      "content": "Pues a mi me ha hecho jucha gracia la del Mocito,además tiene mucho ritmo  y es muy pegadiza!!\r\nCreo que ha sido todo un acierto hacerle una canción a este tipo tan peculiar y tan chupacámara!",
      "author": {
        "name": "carlos"
      }
    },
    {
      "published_at": "2009-08-31 23:47:14 +0200",
      "content": "Yo también voto por la de Mocito Feliz,es buenísima!Oleee Mocitooooo...que arte tieneeessss...eres un dandiiiiii...que va y que vieneeeee....jajaja!",
      "author": {
        "name": "Irene"
      }
    }
  ],
  "metadata": {
    "category": "Listas",
    "spotify_url": "https://open.spotify.com/embed/user/dsong2009/playlist/4MW9On3LutX7euUCSwGqoP"
  }
}
