{
  "id": "2009-06-03-transference-2-de-madee",
  "published_at": "2009-06-03 09:00:29 +0200",
  "title": "Transference 2, de Madee",
  "content": "Ya comentaba en mi descripción de la <a href=\"http://dsong.es/quienes-somos/\">sección Quiénes Somos</a> de este humilde blog, que desde que Internet entró en mi casa allá por el año 2003 se abrió ante mi un nuevo mundo musical al que hasta ese momento no había tenido acceso, más por desconocimiento que por cualquier otra causa.\r\n\r\nDesde entonces he conocido una enorme inmensidad de música nueva que de no ser por ese motivo es más que probable que jamás hubiera podido escuchar. Acostumbrado, hasta entonces, a tragar con la soporífera música a la que nos tiene acostumbrados la industria musical, si te adentras en esta inmensa y a veces infinita telaraña, que es internet, te encuentras con joyas que por no tener el apoyo de la industria aun no tienen el reconocimiento que merecen.\r\n\r\nY es que no hace falta irse muy lejos para encontrarnos con <a href=\"http://dsong.es/tag/madee/\"><strong>Madee</strong></a>, un grupo Barcelonés pero con temas cantados en inglés, que nos presenta un pop/rock melódico enormemente nuevo y fresco. Algunos la consideran una de las mejores bandas del rock indie español. Es otro más de los tantos grupos musicales que tras una lucha incansable se va abriendo hueco en un mercado tan aparentemente saturado y en realidad tan vacío de calidad como es en muchas ocasiones el de la música.\r\n\r\nComenzaron su andadura en el año 1998 y hasta hoy, podemos disfrutar de 4 trabajos de estudio de larga duración: Songs From Cydonia (2002), Secret Chamber (2003), Orion's Belt (2004) y L'Antactica (2007), además de algún que otro MaxiCD promocional y un DVD, recopilación del trabajo de sus tres primeros álbumes: We Should Take Our Chances (2005).\r\n\r\nYo particularmente me quedo, tal vez por ser al que más tiempo he dedicado, con su último trabajo <strong>\"L'Antarctica</strong>\". Y no os creáis que me ha sido fácil decantarme por uno de los temas del álbum, pues todos y cada uno de ellos tienen un encanto especial. Al final me he decantado por el que fuera primer single del álbum: <em><strong>Transference 2</strong></em>. Tampoco os perdáis <a href=\"http://www.youtube.com/watch?v=fnWP46E4LhY\">el videoclip de este tema</a>.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-06-03 22:32:45 +0200",
      "content": "Pues yo no conocía a este grupo y me lo recomendaste tú, la verdad lo he escuchado poco por que sinceramente no me termina de convencer, no sé tal vez deba de darle más tiempo, jejejejejeje. Le daremos más oportunidades.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-06-05 11:04:19 +0200",
      "content": "Esta si me ha gustao jesus!! Creo que no había escuchao nada de ellos antes",
      "author": {
        "name": "Mari"
      }
    }
  ],
  "metadata": {
    "album": "L'Antarctica",
    "artist": "Madee",
    "artist_url": "http://www.madee.net/",
    "category": "Canciones",
    "song": "Transference 2",
    "spotify_url": "https://open.spotify.com/embed/track/4knNQInCzVvZhM8HXPDzJ5",
    "year": "2007"
  }
}
