{
  "id": "2009-10-20-worms-de-beth-orton",
  "published_at": "2009-10-20 09:00:41 +0200",
  "title": "Worms, de Beth Orton",
  "content": "<strong>Beth Orton</strong> es una artista bastante desconocida en España, aunque como comprobaréis no es precisamente nueva en la música. Esta británica comenzó su carrera en 1993, con 23 años, sacando un primer álbum un tanto misterioso (sólo se publicó en Japón) llamado \"Superpinkymandy\". Pero tardó poco en darse a conocer en su país, y en hacerlo a lo grande.\r\n\r\nEn 1996, solo tres años después, publicó su primer álbum en UK: \"Trailer Park\", con el que consiguió dos nominaciones para los Brit Awards en 1996, aunque hasta 1998 no se hizó con el premio a la Mejor intérprete femenina. Participó con Beck en su gira de Midnight Vultures, lo cual hizo subir su popularidad, e incluso participó con Beck en una película llamada \"Southlander\".\r\n\r\nPero la madurez y los discos con un estilo propio y muy definido comenzaron a llegar principalmente a partir del año 2000. Aunque ya se apreciaba un estilo muy particular en \"Central Reservation\", se amplió muchisimo más con los 3 álbumes publicados entre 2000 y 2006. El último de éstos, \"<strong>Comfort of Strangers</strong>\", comienza con una canción bandera, sin tapujos, llamada \"<strong>Worms</strong>\"; ¡disfrutadla!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-12-14 19:42:38 +0100",
      "content": "La recomendación aleatoria hace q alguna vez q otra lea articulillos que se me habían escapado. Muy buena cherrilla, voy a ver si oigo algo más de esta tía, q me ha molao.\r\nPd: ve pidiéndome una birra que ya voy pa ya",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Comfort of strangers",
    "artist": "Beth Orton",
    "artist_url": "http://www.bethorton.co.uk/",
    "category": "Canciones",
    "song": "Worms",
    "spotify_url": "https://open.spotify.com/embed/track/1zh1JnDUO5Nm0tqe4qC2fd",
    "year": "2006"
  }
}
