{
  "id": "2009-11-21-burn-it-to-the-ground-de-nickelback",
  "published_at": "2009-11-21 09:00:57 +0100",
  "title": "Burn It to the Ground, de Nickelback",
  "content": "<a href=\"http://es.wikipedia.org/wiki/Nickelback\" target=\"_blank\">Nickelback</a> es otro de esos grupos conocidos por el gran público debido al éxito internacional que han conseguido con sus temas. Es sin duda uno de los grandes grupos originarios de las tierras canadienses. Además se sienten orgullosos de ello y están ayudando a salir a más grupos de esta tierra del ámbito local.\r\n\r\nAl contrario de lo que puede pensar la gente es un grupo longevo, comenzando su andadura musical a principios de la década de los 90. Cierto es, no obstante, que no es hasta el año 2000 que no le llega el reconocimiento internacional y empiezan a salir de las fronteras canadienses. Gran parte de este reconocimiento se debe a haber sido elegido un tema del grupo como canción principal de la primera película de Spiderman.\r\n\r\nSin ir más lejos yo los descubrí por el tema de la mencionada película titulado <em>Hero</em>. Después el grupo siguió publicando discos y conquistando a más fans con su sonido rock.\r\n\r\nLa formación está constituida actualmente por cuatro miembros, siendo su cabeza visible Chad Kroeger vocalista del grupo. Es curioso como se llegó a llamar así la banda. Fue en el tiempo en el que Mike Kroeger, hermano de Chad y miembro de la banda, trabajaba como camarero en la conocida cadena de cafeterías Starbucks. Y es que el nombre de la banda surgió de la frase que Mike utilizaba a diario cuando tenía que devolver el cambio en la cafetería \"Here's your nickel back\". Frase que viene a significar \"Aquí tiene su vuelta\".\r\n\r\nLa canción que hoy os voy a recomendar se titula <strong>Burn it to the Ground</strong> de su último disco publicado hasta la fecha de nombre <strong>Dark Horse</strong> (2008). Una canción con uno de los sonidos de guitarra que más me han gustado últimamente.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-11-21 14:52:37 +0100",
      "content": "Muy buena canción.. y te pongo un comentario para que luego no llores :P",
      "author": {
        "name": "Juancho"
      }
    },
    {
      "published_at": "2009-11-21 14:57:12 +0100",
      "content": "Tú me has visto a mi llorar por un comentario...lo dudo. Que te gusta un poco la polémica ehhh.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-11-21 19:23:29 +0100",
      "content": "No sus peleéis... XD\r\n\r\nLa canción muy chula, aunque si de algo adolece este grupo es de que las canciones suelen ser bastante repetitivas. Casi todas las que he escuchado tienen el mismo sonido típico que en la primera escucha dices: \"esto es nickelback\". No por ello digo que el grupo sea malo, pero eso si, tal vez un poco repetitivo.\r\n\r\nYo al grupo lo conocí con el álbum \"Silver side up\", en el que se incluye la canción \"How you remind me\", la canción más conocida de Nickelback a mi juicio. Lo cierto es que a los sucesivos discos no les he prestado la misma atención que a ese, ni tampoco a los anteriores.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-22 12:08:06 +0100",
      "content": "A Nickelback le han crecido muchos seguidores de ese estilo modern rock americano. Grupos como Daughtry, 3 doors down o Saliva. Pero tambien son uno de los maximos exponentes del genero que exploto a finales de los noventa con grupos como Creed, Chris Cornell, Incubus, etc. De Nickelback la verdad es que me gustan canciones salteadas como \"How you remind me\", \"Rockstar\", \"Somebody\", \"Too bad\", por poner un ejemplo.",
      "author": {
        "name": "Jacky_R"
      }
    }
  ],
  "metadata": {
    "album": "Black Horse",
    "artist": "Nickelback",
    "artist_url": "http://www.nickelback.com/",
    "category": "Canciones",
    "song": "Burn It to the Ground",
    "spotify_url": "https://open.spotify.com/embed/track/1jq28NGw6wdtFKx8MBPy6C",
    "year": "2008"
  }
}
