{
  "id": "2009-12-07-brothers-in-arms-de-dire-straits",
  "published_at": "2009-12-07 09:00:22 +0100",
  "title": "Brothers in Arms, de Dire Straits",
  "content": "En los últimos años mi afición por el Rock no ha parado de crecer. Pero no hablo del Rock que se hace actualmente, sino del Rock clásico de toda la vida, y de eso os daréis cuenta en algunas de mis recomendaciones. La de hoy es un claro ejemplo de ello.\r\n\r\nSeguramente para muchos de vosotros <strong>Dire Straits</strong> no necesiten presentación alguna. A pesar de ello he de reconocer que en mi caso no hace más de uno o dos años que comenzé a conocerlos y a saborear su legado cómo es debido. Banda esta de origen británico formada allá por el año 1977 y disuelta en 1995. Por ella pasaron diversos nombres pero entre todos ellos hay uno que sobresale por encima del resto, el de <a href=\"http://dsong.es/tag/mark-knopfler/\">Mark Knopfler</a>, voz, guitarra y líder de la formación y del que no es la primera vez que os hablamos.\r\n\r\nPese a que la ocasión bien lo merece, no voy a extenderme mucho más. Estad seguros de que no será la última vez que os encontréis con una canción de Dire Straits en dSong. Solamente deciros que el tema que podéis escuchar a continuación, <em><strong>\"Brothers in Arms\"</strong></em>, es uno de los tantos temas que se han escrito para denunciar el horror de las guerras. Pertenece al álbum del mismo nombre que presentaron en el año 1985. Esta canción fue compuesta por Mark Knopfler y <a href=\"http://es.wikipedia.org/wiki/Sting\">Sting</a>, quien también colaboró en la grabación del disco, y en la gira que vino tras la publicación del mismo, como vocalista invitado.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-12-09 10:15:29 +0100",
      "content": "Una canción estupenda para escucharla frente a la chimenea con un \"whisky on the rocks\". Buena canción como muchas otras de esta mítica formación.",
      "author": {
        "name": "MA"
      }
    }
  ],
  "metadata": {
    "album": "Brothers in Arms",
    "artist": "Dire Straits",
    "artist_url": "http://www.markknopfler.com/",
    "category": "Canciones",
    "song": "Brothers in Arms",
    "spotify_url": "https://open.spotify.com/embed/track/6jdTEQH4V0ScPYIekyTSJp",
    "year": "1985"
  }
}
