{
  "id": "2009-07-07-standing-in-the-way-of-control-de-gossip",
  "published_at": "2009-07-07 09:00:12 +0200",
  "title": "Standing in the way of control, de Gossip",
  "content": "Hoy os voy a hacer una pregunta ¿No os ha pasado que a veces hay días que os falta esa energía necesaria para levantarse de la cama? Ya sabéis, esos días en los que te cuesta horrores levantarte de la cama y no hay más narices que hacerlo por que tienes trabajo, has quedado, etc.  Tienes las sensación de haber usado el superglu como colirio la noche anterior debido a que tienes kilos de legañas, y a esto se le añade ese característico adormilamiento que te hace darte de bruces con todo lo que te encuentras en tú camino, con el consiguiente problema para los jarrones de tu madre y  para tú seguridad física en particular. Amigo mio tienes todos los síntomas del SNPGDLPHQH (Sindrome Ni Putas Ganas De Levantarte Pero Hay Que Hacerlo).\r\n\r\nOs habrán comentado un montón de remedios, algunos profesionales, otros caseros, pero ninguno tan efectivo como el que hoy os presentamos. Hoy queridos usuarios os presento el remedio definitivo, sin engaños, sin promesas incumplidas y todo ello al módico precio de \"por la patilla\", como todo lo que ofrecemos en dSong.\r\n\r\nY es que no hay mejor remedio para esta enfermedad que una buena canción cañera y con ritmo que te sube el ánimo al instante. Y es en esta definición donde encuadramos a esta canción que hoy os recomiendo. Canción de un grupo americano llamado Gossip que descubrí por este single que recomiendo hoy y desde entonces no han parado de hacerse más y mas conocidos y habituales en mi colección. Ya me diréis si es efectivo el remedio.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-07-07 10:08:37 +0200",
      "content": "Nada más que por el descojone que traías mientras lo escribías, vale la pena xDDD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-07-07 12:24:53 +0200",
      "content": "José (ayer, mientras escribía el artículo): JAJAJAJAJAJAJAJAJAJAJAJAJAJAJA\r\n\r\nFue impagable, de verdad...",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-14 21:17:09 +0200",
      "content": "Hey, que ya he vuelto de vacaciones y estoy leyendo todo lo que habiais puesto. Esta de pm el tema. Me sonaba aunque no tenía claro de quien era.",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Standing in the Way of Control",
    "artist": "Gossip",
    "artist_url": "http://www.gossipyouth.com/es/home",
    "category": "Canciones",
    "song": "Standing in the way of control",
    "spotify_url": "https://open.spotify.com/embed/track/7anI9BA3qzGFhVBaogZ7xd",
    "year": "2005"
  }
}
