{
  "id": "2009-07-15-believe-in-me-de-lenny-kravitz",
  "published_at": "2009-07-15 09:00:36 +0200",
  "title": "Believe in Me, de Lenny Kravitz",
  "content": "Hoy os voy a recomendar una canción de uno de mis artistas favoritos. <strong>Leonard Albert \"Lenny\" Kravitz</strong> es un artista que podríamos definir como polifacético sin duda. No sólo por que es un gran músico en el aspecto instrumental, llegando a grabar él gran parte de la parte sonora de sus discos, ya que muestra una gran maestría como interprete de una gran variedad de instrumentos. Si no también por que es una persona muy influencia por una gran cantidad de géneros musicales, algo que uno se da cuenta con tan sólo escucharlo.\r\n\r\nHijo de un productor de televisión y una actriz pronto eligió la música como su camino a seguir en la vida. En sus comienzos estaba muy influenciado por Prince, pero poco tiempo después definió su música definitivamente, decantandose  más por un sonido cercano a artistas como Jimi Hendrix o Led Zeppelin por citar algunos.\r\n\r\nDe Lenny me gustan muchas canciones pero sin duda la que más me gusta es la que recomiendo hoy, <strong>Believe In Me</strong>. Una canción que me encanta como suena desde la primera a la última nota y una letra en la que más de uno nos hemos sentido identificados en algún momento. En definitiva me encanta.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-07-15 10:31:21 +0200",
      "content": "Veo que coincidimos en gustos. De lo que he escuchado de Lenny, este es también el tema que más me gusta de él. De hecho, creo que fue por el que comenzé a escuchar algo de Lenny hace algunos años.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Lenny",
    "artist": "Lenny Kravitz",
    "artist_url": "http://www.lennykravitz.com/",
    "category": "Canciones",
    "song": "Believe in Me",
    "spotify_url": "https://open.spotify.com/embed/track/0sQK5ur0cFoEG66mi9bZSr",
    "year": "2001"
  }
}
