{
  "id": "2009-06-08-especial-lagarto-festival-2009-the-red-crayon-aristocrat-club",
  "published_at": "2009-06-08 09:00:32 +0200",
  "title": "Especial Lagarto Festival 2009: The Red Crayon Aristocrat Club",
  "content": "Bueno, ya estamos aquí una semana más para poner un poco de música en vuestras vidas, aunque esta semana va a ser algo especial y tenemos sorpresas como ya anunciábamos y es que este fin de semana se celebra el <a href=\"http://lagartofestival.org/\" target=\"_blank\">Lagarto Festival  09</a>, aquí en Jaén, lugar de residencia de estos humildes \"recomendadores\" de canciones. Durante esta semana vamos a hacer un especial sobre el lagarto festival, es decir, a lo largo de esta semana iremos descubriendo cada uno de los artistas que pasaran por este festival y el domingo, después de que hayamos asistido los cuatro integrantes de la página al festival, haremos una crónica con lo que nos ha parecido.\r\n\r\nAsí que hechos ya los prolegómenos y poniéndoos en antecedentes nos podemos poner manos a la obra y es a mí el que le toca empezar con el grupo que abrirá cartel \"<strong>The Red Crayon Aristocrat Club</strong>\" que ya el nombre tiene miga. Bueno comencemos que nos liamos, es uno de los tres grupos finalistas y candidato a ganar el festival. Originario de Madrid está formado por dos integrantes <strong>Hélène</strong> (The Royalties, Stay Free dj’s) y<strong> H. Zombie</strong> (Naughty Zombies, Los Carniceros del Norte), este último ya conocido por estas tierras al haber quedado segundo con su grupo \"Los Carniceros del Norte\" en el <a href=\"http://www.lagartofestival.org/grupos/ganadores%202007.asp\" target=\"_blank\">Lagarto Festival 2007.</a>\r\n\r\nEn sus declaraciones manifiestan que para este proyecto en común se sienten influenciados por grupos como <em>Ladytron</em>,<em> Yeah Yeah Yeahs</em>, <em>The Raveonettes</em>, <em>Joy Division </em>y alguno más como <em>The Cure</em>. Definen su sonido como <em>synthpop, new wave, post punk, garage</em>. Después de introduciros un poco con lo que hace este grupo comentaros que tienen 2 e.p en la calle compuesto cada uno de cinco canciones que han editado bajo licencia creative commons a través del sello frances <a href=\"http://www.zorchfactoryrecords.com/red_aristocrat/index.html\" target=\"_blank\">Zorch Factory Records</a> y que se puede descargar gratuitamente de la red por si quieres ir abriendo boca y todavía no has escuchado nada de ellos.\r\n\r\nBueno y sin más os dejo con una canción suya titulada \"Lone Lines\" y que vosotros saquéis vuestras propias conclusiones.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-06-08 12:48:02 +0200",
      "content": "No es por joder, pero a mi me dan dolor de cabeza... xD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-08 13:16:02 +0200",
      "content": "a mi me dejan un poco indiferente, he puesto la canción antes de leer nada de lo que iba y creia que estaba escuchando cualquier cosa del pop electrónico de los años catapún... pero claro yo soy una inculta musicalmetne hablando :P \r\n\r\na ver los próximos que tal... :S",
      "author": {
        "name": "rex"
      }
    },
    {
      "published_at": "2009-06-08 17:01:52 +0200",
      "content": "Este estilo no es mi preferido...oye jose No es por ná pero creo ke estas acaparando dsong (2 dias seguidos \"recomendando\")... Lo que si me ha gustado es \"la nueva imagen\" de dsong, se nota que es obra de una chica hahaha :)",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-08 17:16:47 +0200",
      "content": "Disculpa pero el logo es cosa mia ¬¬ xD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-08 17:52:38 +0200",
      "content": "Muy bonito ha quedado, si señor ;)",
      "author": {
        "name": "rex"
      }
    },
    {
      "published_at": "2009-06-08 18:24:52 +0200",
      "content": "Pues eso una chica xD, jejejejeje es broma. Y Mari ya ves pluriempleado que me tienes setic, dsong..... pero ya sabes que soy un chico de mucho aguante y que estoy para lo que me echen jejejejeje. Y rex bienvenida que es la primera vez que comentas ( o por lo menos las primera vez que leo un comentario tuyo), espero verte comentar mucho más por aquí, seras bien recibida ;).",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-06-08 18:32:43 +0200",
      "content": "Siiiiiiiiii,lagarto espero inpaciente la canción de Vetusta Morla a ver cual elegis ( yo pondría copenhage XD",
      "author": {
        "name": "Inue"
      }
    },
    {
      "published_at": "2009-06-08 19:54:02 +0200",
      "content": "ueeeeeee lagarto ROCK! (si , lo se soy un antiguo) . espero que hagais una buena critica y un recopilatorio digno porque algunos estaremos haciendo prácticas que debemos entregar el lunes :( Y no digais \"pues hazlas antes\" , porque no , no se puede! (otra cosa, hoy hay una mesa redonda en la uni del jefe de servicios telematicos de la Guardia Civil, un tio con barba y otro que viene de Tuenti , por si le interesa a alguien)",
      "author": {
        "name": "luizca"
      }
    }
  ],
  "metadata": {
    "artist": "The Red Crayon Aristocrat Club",
    "artist_url": "http://www.myspace.com/theredcrayon",
    "category": "Festivales",
    "song": "Lone Lines"
  }
}
