{
  "id": "2009-07-24-jesus-to-a-child-de-george-michael",
  "published_at": "2009-07-24 09:00:33 +0200",
  "title": "Jesus to a Child, de George Michael",
  "content": "Hoy, si me lo permitís, vamos a cambiar un poco el estilo de lo que he estado recomendando últimamente y es que me apetece recomendaros una canción más tranquila. Su autoría se la debemos a <a href=\"http://es.wikipedia.org/wiki/George_Michael\" target=\"_blank\"><strong>George Michael</strong></a>, uno de los artistas más importantes de las últimas tres décadas. Sin lugar a dudas uno de los personajes más polémicos del panorama musical actual, ya que los escándalos sexuales y de drogas lo han acompañado a lo largo de su vida.\r\n\r\nNo por ello deja de ser uno de los artistas más reconocidos de los últimos tiempos habiendo creado muchos éxitos que alguna vez hemos coreado y disfrutado todos en algún momento. Temas musicales como <em>\"Faith\"</em> o <em>\"Careless Whispers\"</em> son canciones guardadas en eso que podríamos llamar el \"Hall of Fame\" de la música.\r\n\r\nLa canción que recomiendo hoy se titula <strong>\"Jesus to a Child\" </strong>perteneciente a su álbum <strong>\"Older\" </strong>(1996)<strong>. </strong>Una balada compuesta y producida por el propio George. Fue su primer gran éxito compuesto por él como artista en solitario y es que la canción, todo hay que decirlo, es una pequeña joya. Cuando la escucho no puedo dejar de pensar en la simpleza de todo lo que la compone, pero a la vez lo mucho que es capaz de transmitir. Últimamente es una canción que escucho mucho y he pensado en compartirla con vosotros hoy. Os dejo con ella para que la disfrutéis, no sin antes enlazaros la <a href=\"http://s3pu.blogspot.com/2007/10/jesus-to-child-george-michael.html\" target=\"_blank\">letra</a> en español para todo aquel que no se le de bien el idioma de Shakespeare, por que esta canción es para disfrutarla en todos los aspectos.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-07-24 09:43:38 +0200",
      "content": "Wau, la canción es preciosa. Me sonaba de haberla escuchado en alguna ocasión pero jamás le he prestado atención a George Michael. Buena recomendación ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-24 12:47:09 +0200",
      "content": "me gusta me gusta :)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-07-24 13:17:18 +0200",
      "content": "yo si la habia escuchado, creo que ya hace siglos jajaja recuerdo que hubo una epoca que la repetian sin parar en la radio, es una buena cancion para momentos romanticos ^^!  jeje tiene otras canciones que tp me disgustan pero creo que esta es mi cancion preferida de las de George Michael",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-08-12 18:43:48 +0200",
      "content": "Hola a todos, queria añadir un par de cositas, es cierto que pertenece a Older pero no es de los primeros exitos en solitario de George, el primer disco en solitario de George fue Faith  1987, todo un tesoro de la epoca que contenia maravillas como One more try, Faith, Kissing a fool, I want your sex  siendo este su primer sencillo, despues vendria Listen without prejudice 1991 , que incluiria Freedom , Pray for time, etc maravilloso disco ero un poco incomprendido por el público, pues rompia con la imagen de chico duro de Faiht, más tarde vendria Older 1996, disco que los fans esperabamos como agua de mayo como todos los que vendrian despues, esta maravillosa cancion Jesus to a child esta dedica como todo el disco a su novio en aquella epoca un brasileño llamado Anselmo Feleppa, Older es un disco recomendable desde la primera nota a la última, aunque en pocas canciones deja a un lado la melancolia como poe ejemplo Fast love, VIVA GEORGE , QUE NOS DURE PARA SIEMPRE....",
      "author": {
        "name": "erikha"
      }
    }
  ],
  "metadata": {
    "album": "Older",
    "artist": "George Michael",
    "artist_url": "http://www.georgemichael.com/",
    "category": "Canciones",
    "song": "Jesus to a Child",
    "spotify_url": "https://open.spotify.com/embed/track/2n6eb8aniyUvrohNkxeZmf",
    "year": "1996"
  }
}
