{
  "id": "2009-07-01-ana-de-supersubmarina",
  "published_at": "2009-07-01 09:00:26 +0200",
  "title": "Ana, de Supersubmarina",
  "content": "El otro día hablábamos de Alis, artísta de nuestra tierra, más concretamente de Baeza. Pues hoy presento a este grupo también nacido en ese bonito pueblo. Y es que Baeza parece ser también un patrimonio de artístas. La banda está formada por Juancha, Jay, Pope  y Jose Chino. Amigos desde la infancia y unidos por la música, deciden formar un grupo en el 2005. No es hasta el 2007 cuando con Alis Record (quién si no) graban su primera maqueta que titulan Cientocero. Una maqueta humilde con la que pretendieron darse a conocer, y vaya si lo consiguieron. Se nota que esta gente se conoce bien, consiguiendo un sonido muy profesional y compenetrado con muy poco. Yo los conocí en la fiesta demoscópica Mondo Sonoro que tuvo lugar en Jaén en Febrero de este año. Y la verdad que me impresionaron mucho y por eso quiero darlos a conocer. Lo primero que hice fue intentar buscar canciones suyas por ahí, y encontré algunos temas de su maqueta, como este que os presento hoy.\r\n\r\nAhora volviendo a buscar información sobre ellos, me doy cuenta de que están en plena expansión, que esperan sacar su primer disco a la venta este año y que ya han compartido escenario con grupos tales como Pereza, Rusian Red, Iván Ferreiro, Marlango y Vetusta Morla. Sabía que mi oído no me traicionaba cuando los escuché en ese festival y que esta gente apuntaría alto. Mucha suerte para ellos",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2009-07-01 10:39:42 +0200",
      "content": "Genial dar a conocer grupos de la tierra. Yo los descubrí mediante el perfil de un amigo en facebook y cuando me enteré q eran de Jaén, flipé aún más. Tienen mucha calidad, suenan muy británicos. Y menudos temazos \"Supersubmarina\" y \"Ola de calor\", increíble la variación de ritmo y la modulación de la voz en este último tema sobre todo. \r\n\r\n\"Ana\" tb me gusta bastante. Te doy un 10 con esta recomendación.\r\n\r\nPD: Cuando escucho \"Ola de Calor\", hay ciertas notas que se asemejan al Song 2 de Blur...jajaja!",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-07-01 11:19:38 +0200",
      "content": "Joooooooder, esta si que es buena Poncho. No los conocía, y me están encantando. Suenan muy a Vetusta Morla, y muy británicos si si si si jeje.\r\n\r\nMe encantan... A ver si publican más material, que parece que hay bastante poco de momento jeje.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-01 11:54:57 +0200",
      "content": "Me alegra que os guste. Gracias por los comentarios. Cuando hay perlas de estas no muy conocidas hay que promocionarlas ;-). A ver si sacan más cosillas como dices Jesús, xq bien sabemos que en esto de la música... mucho más que si eres bueno o no, importa la suerte y que se mueva bien la peña.",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-07-01 16:56:32 +0200",
      "content": "Suenan genial!! yo los conozco desde hace unso meses, y pude verlos aqui en benidom y geniaaaal!!!! :)  con ganas de q saquen mas canciones y se pasen por aqui otra veeezz :)",
      "author": {
        "name": "yenea"
      }
    }
  ],
  "metadata": {
    "album": "Cientocero",
    "artist": "Supersubmarina",
    "artist_url": "http://www.supersubmarina.es/",
    "category": "Canciones",
    "song": "Ana",
    "spotify_url": "https://open.spotify.com/embed/track/637L201fIln7JEZGZKb57f",
    "year": "2007"
  }
}
