{
  "id": "2009-11-15-especial-album-poesia-basica-de-extrechinato-y-tu",
  "published_at": "2009-11-15 09:00:44 +0100",
  "title": "Especial Álbum: Poesía Básica, de Extrechinato y Tú",
  "content": "Así de primeras, <strong>Extrechinato y Tú</strong> probablemente a la mayoría de los que leéis este blog os suene a batiburrillo de algunos nombres de grupos de rock bastante populares en nuestro país, como lo son \"<strong>Extre</strong>moduro\" o \"Platero <strong>y Tú</strong>\". Si es así no andáis nada desencaminados, pues el grupo del que hoy os voy a hablar no es más que un proyecto en común entre Robe Iniesta (voz y guitarra de Extremoduro), Fito Cabrales (también voz y guitarra de Platero y Tú, y por supuesto, en los últimos años de Fito&Fitipaldis) e Iñaki Uoho Antón (guitarra de Extremoduro y Platero y Tú). Lo de \"<strong>chinato</strong>\" se debe a que junto a estos tres individuos estaba el poéta Manolo Chinato, alrededor de quien gira todo el trabajo de la formación, pues es él el autor de las letras de la mayor parte del primer y único trabajo de Extrechinato y Tú: <strong>\"Poesía Básica\"</strong>.\r\n\r\nEn realidad el proyecto consistió en musicar los poémas de Manolo, por quien Robe Iniesta sentía verdadera admiración desde hacía años. Fue en el año 1989 cuando ambos se conocieron. Se cuenta que tras uno de los primeros conciertos de Extremoduro, cuando aun a penas eran conocidos, Manolo acudió al camerino a felicitar a la banda por su concierto y les recitó uno de sus poemas: <em>\"Ama, ama y ama y ensancha el alma\"</em>. Allí comenzó una amistad que pronto se convirtió en colaboración profesional. En el tercer álbum de la banda extremeña, <em>\"Deltoya\"</em>, se incluyó un tema homónimo al poéma antes mencionado en el cual Robe se inspiró para componerlo. Al final de la canción es el propio Manolo Chinato quien recita el verso final. El resultado agradó tanto al grupo que Manolo les acompañó en su gira de conciertos para recitar el poéma sobre el escenario.\r\n\r\n<!--more-->\r\n\r\nFue durante la gira del álbum <em>\"Iros todos a tomar por culo\"</em> de Extremoduro, en el año 1996, cuando tras una noche de borrachera Robe convenció a sus amigos de Platero y Tú para que colaborasen junto a él en el proyecto. La grabación de este trabajo se dilató durante 5 largos años, debido a que todos estaban involucrados en sus propias bandas y la grabación de Poeasía Básica había quedado como algo secundario. Finalmente, el 9 de Mayo de 2001, Extrechinato y Tú se presentaba en sociedad en la Fnac de Madrid:\r\n<blockquote>\"Cualquier músico responsable hubiera tardado menos de seis meses en hacer este disco. Nosotros hemos tardado cinco años. Comenzó todo esto en 1.996, durante la gira de Extremoduro: \"Iros Todos A Tomar Por Culo\". Entre peta y peta se nos fueron echando los meses encima. Fumamos cartones... A finales de ese año nos juntamos en Béjar para dar a la idea forma de canciones. Fumamos más... Nos involucrábamos en otros trabajos y este proyecto siempre quedaba para después. Seguimos fumando... A veces lográbamos juntarnos cada año, y entre las veces fumamos plantaciones... Poco a poco juntamos nueve temas, hicimos una maqueta... Fumamos otro poco... Y, por fin, en junio de 1.999 entramos a Lorentzo Rec. para empezar en serio..., pero continuamos fumando\".\r\n\r\n[...]\r\n\r\n\"Hicimos otros discos mientras tanto y en marzo del 2.001 hemos terminado con éste, y con la paciencia de los que teníamos alrededor. Este ha sido el resultado de nuestro trabajo. Esperamos que os guste. Vamos a fumarnos lo que queda...\"\r\n<p style=\"text-align: right;\">-- Robe Iniesta, en la presentación de \"Poesía Básica\"</p>\r\n</blockquote>\r\nPero la espera mereció mucho la pena, y finalmente ve la luz un trabajo que ha pasado a formar parte de la vitrina de los grandes álbumes del Rock Español. En él se pueden escuchar temas muy elaborados y melódicos, en los que junto al contraste de las voces de Robe y Fito, se abre paso la voz ronca de Manolo Chinato para recitar sus versos acompañando a la melodía. En la parte instrumental podemos encontrar guitarras eléctricas y acústicas, teclados, percusión e incluso una pequeña orquesta.\r\n\r\nEl álbum lo componen 10 temas, 7 de ellos escritos por Manolo y los otros 3 por Fito. Os recomendaría que escuchaseis todo el álbum de principio a fin si aún no lo habéis hecho, pero como tengo que destacar una canción nada más no podría elegir otra que no fuese <em><strong>\"Abrazado a la Tristeza\"</strong></em>, que es precisamente una de las que escribió Fito. Más tarde la recuperó para su álbum <em>\"Por la boca vive el pez\"</em> (2005) en el que da un toque más personal a la canción.\r\n<ol>\r\n\t<li>A la sombra de mi sombra</li>\r\n\t<li>Juguete de amor</li>\r\n\t<li>Viento</li>\r\n\t<li>Abrazado a la tristeza</li>\r\n\t<li>Eterno viajero</li>\r\n\t<li>Tres puertas</li>\r\n\t<li>Si el cielo está gris</li>\r\n\t<li>Sueños</li>\r\n\t<li>Rojitas</li>\r\n\t<li>Manolillo Chinato</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-11-15 12:48:11 +0100",
      "content": "Wena Jesús. Mira que no soy mucho de este estilo, pero reconozco que me ha gustado bastante",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-11-15 13:13:31 +0100",
      "content": "No conocía la existencia de este proyecto y me ha agradado enormemente. Lo escucharé más detenidamente. Gracias Jesús.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-11-15 16:43:59 +0100",
      "content": "Andaaa!! el fitopaldi este y el hombre que desaloja montes!!!  quien lo iba a decir...\r\nSi cantar y sonar , suenan bien, pero creo que a gentuza (si si, digo gentuza) como a Robe no se le deberia prestar la mas minima atencion. \r\n\r\n\r\n Anyway,  el articulo me ha gustado... por eso he dicho, quien lo iba a decir!",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-15 19:33:50 +0100",
      "content": "¿Que desaloja montes? ¿WHAT?",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-16 10:47:12 +0100",
      "content": "Buena canción. No conocia el album y lo escucharé detenidamente. Siempre me gustaron las poesías musicadas.  Hace poco escuche una que me encanto, no por la música sino por lo que se cuenta en la poesía, a saber: \"Ahora\" del disco \"Duermevela\" de El Barrio",
      "author": {
        "name": "MA"
      }
    },
    {
      "published_at": "2009-11-16 11:03:56 +0100",
      "content": "Sorry, me refería a la pista 7, su titulo es \"Moda\" y no \"Ahora\"",
      "author": {
        "name": "MA"
      }
    },
    {
      "parent": 642,
      "published_at": "2012-11-28 12:35:00 +0100",
      "content": "juasss ,abre tu mente y ensancha el alma",
      "author": {
        "name": "Diego Chaves Fernandez",
        "url": "http://www.facebook.com/diego.chavesfernandez"
      }
    }
  ],
  "metadata": {
    "album": "Poesía Básica",
    "artist": "Extrechinato y Tú",
    "artist_url": "http://es.wikipedia.org/wiki/Extrechinato_y_T%C3%BA",
    "category": "Álbumes",
    "song": "Abrazado a la Tristeza",
    "spotify_url": "https://open.spotify.com/embed/album/4xhZ3vSDxAYlXCuorMDAbV",
    "year": "2001"
  }
}
