{
  "id": "2009-12-31-free-bird-de-lynyrd-skynyrd",
  "published_at": "2009-12-31 09:00:56 +0100",
  "title": "Free Bird, de Lynyrd Skynyrd",
  "content": "Para despedir el año me voy a atrever con un grupo de rock sureño tan auténtico o más como lo fue el título del álbum con el que debutaron allá por el año 1973: <strong><em>\"(pronounced 'lĕh-'nérd 'skin-'nérd)\"</em></strong>. En efecto, este último es el título del álbum con el que se presentaron al gran público tras casi una década desde la formación original, que poco a poco fue convirtiéndose y renombrándose hasta adoptar en 1972 el nombre definitivo: <strong>Lynyrd Skynyrd</strong>. Como ya os habréis dado cuenta, el título de su primer álbum era una carta de presentación en si misma, con el objetivo de que se supiese pronunciar el nombre de la banda.\r\n\r\nLa historia por la cual adoptaron este nombre no es menos curiosa que el nombre en sí. El profesor de gimnasia de la escuela dónde estudiaban los miembros del grupo se llamaba Leonard Skinner. Al parecer, Leonard era un poco duro a la hora de exigir el look con el que debían aparecer sus alumnos varones, a los que no dejaba llevar ni pelo ni patillas largas. Era tal el punto de exigencia que algunos de los miembros del grupo fueron expulsados de la escuela durante un tiempo por llevar pelo largo. El nombre de la banda evolucionó mediante un juego fonético desde el nombre del profesor de gimnasia, en primer lugar a Leonard Skinnerd, y finalmente a Lynyrd Skynyrd. Tras la graduación de los componentes del grupo mantuvieron una buena amistad con este profesor, tanto es así que incluso le invitaron a que les presentase en uno de sus conciertos.\r\n\r\nAun hoy día existe la banda, pero por ella han pasado hasta 25 miembros distintos según mis cuentas en el <a href=\"http://en.wikipedia.org/wiki/List_of_Lynyrd_Skynyrd_band_members#Timeline\">timeline de Lynyrd Skynyrd</a>. Si os fijáis en este timeline, veréis una ruptura entre los años 1977 y 1987 debida a la horfandad del grupo tras un triste accidente de avión en el que fallecieron el cantante, su hermana (corista del grupo), uno de los guitarristas y el manager, quedando el resto de integrantes heridos. En 1987, los supervivientes retomaron el proyecto, pero hasta la fecha, de los fundadores de la formación solo se mantiene el guitarrista Gary Rossington.\r\n\r\nDe esta banda conoceréis seguramente el tema <em>\"Sweet Home Alabama\"</em>. Pero no es esta la que hoy os recomiendo, sino <em><strong>\"Free Bird\"</strong></em>, la cual apareció en el álbum debut anteriormente mencionado. Este tema, aun a día de hoy está considerado como uno de los grandes himnos del rock and roll. En él podemos encontrar también (a partir del minuto 4:56) el que la revista Guitar World ha considerado <a href=\"http://www.guitarworld.com/article/100_greatest_guitar_solos_3_quotfree_birdquot_allen_collins_gary_rossington\">el tercer mejor solo de guitarra de la historia</a>.\r\n\r\nQue tengáis una buena entrada de año y que el 2010 esté cargado de buena música.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-12-31 14:53:27 +0100",
      "content": "Impresionante Jesus. Vaya solo de guitarra. Más de 4 minutos, no me extraña que sea el 3º mejor. Muchas gracias por la recomendación",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "(pronounced 'lĕh-'nérd 'skin-'nérd)",
    "artist": "Lynyrd Skynyrd",
    "artist_url": "http://www.lynyrdskynyrd.com/",
    "category": "Canciones",
    "song": "Free Bird",
    "spotify_url": "https://open.spotify.com/embed/track/4JNi40t7xR5bO3PWxRkiPN",
    "year": "1973"
  }
}
