{
  "id": "2009-09-28-ghetto-gospel-de-2pac",
  "published_at": "2009-09-28 09:00:37 +0200",
  "title": "Ghetto Gospel, de 2Pac",
  "content": "<a href=\"http://es.wikipedia.org/wiki/Tupac_Shakur\" target=\"_blank\">Tupac Amaru Shakur</a> más conocido como <strong>2Pac</strong>. Uno de los raperos más reconocidos de todos los tiempos. No vamos a entrar en la pelea de si era el mejor, pero lo cierto es que hasta hoy no ha aparecido nadie que le haya echo sombra.\r\n\r\nLe toco vivir una vida complicada, criado cerca de la violencia, con un padre que no se hizo cargo de él y una madre perseguida por su militancia activa en el partido de los Panteras Negras. Debido a esto eran normales los traslados de domicilio y el no poder tener amigos cercanos a él.\r\n\r\nPosteriormente a causa de unos problemas con su padrastro, del que recibe el apellido, 2Pac tuvo que salir con apenas 15 años a vender drogas por las calles de las ciudades que vivía. Lo que nunca abandono fue su gusto por las artes y la poesía, lo que le hizo despuntar pronto como uno de los mejores raperos.\r\n\r\nPero este éxito le llevo a ser la cabeza visible de los raperos de la costa Oeste. En aquella época había una gran rivalidad entre los raperos de la costa Oeste y los de la costa Este. Una rivalidad que tiño de sangre muchas calles de los Estados Unidos. Al final fruto de esta, moriría con 25 años envuelto en un tiroteo todavía sin esclarecer en la ciudad de Las Vegas.\r\n\r\nDespués de su muerte sigue siendo uno de los raperos que más vende en el Mundo. Sólo su gran rival de la costa Este Notorius BIG, muerto seis meses después, se le aproxima en números.\r\n\r\nHoy os recomiendo una canción llamada <strong>\"Ghetto Gospel\" </strong>(Evangelio del Getto) de su disco póstumo <strong>\"Loyal to the Game\"</strong> (2006) producido por <em>Eminem</em> ya que 2pac dejó muchas canciones sin publicar después de su muerte.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Loyal to the Game",
    "artist": "2Pac",
    "artist_url": "http://www.2paclegacy.com/",
    "category": "Canciones",
    "song": "Ghetto Gospel",
    "spotify_url": "https://open.spotify.com/embed/track/3psycIUitW7iRpEIjwYhuG",
    "year": "2006"
  }
}
