{
  "id": "2009-12-12-especial-certamen-cancion-de-autor-iaj-2009",
  "published_at": "2009-12-12 09:00:37 +0100",
  "title": "Especial Certamen Canción de Autor IAJ 2009",
  "content": "<span style=\"color: #808080;\">Disclaimer: Antes de leer este artículo has de entender y aceptar que es tan solo una opinión personal, sin ánimo de convencer ni afirmar categóricamente nada.</span>\r\n\r\nComo cada año ayer, viernes día 11 de Diciembre de 2009 se celebró en Jaén el <strong>Certamen de Canción de Autor del Instituto Andaluz de la Juventud</strong>. Tras las dos semifinales que se celebrarón el mes pasado, los tres finalistas llegaron ayer a la final en el Teatro Infanta Leonor de Jaén: Miguel Rodríguez Romero, Kico Gómez y Fran Fernández; dos gaditanos y un granadino. Y ahí ibamos, como no, Luizca y un servidor.\r\n\r\nAntes de nada, en el escenario encontramos a <strong>Tato Avecedo</strong>, un grupo invitado del que nada había oído hablar y que resultó (me enteré más tarde) ser el ganador de la pasada edición del certamen. Pero no es mi intención comentar nada de este grupo que, parece ser, cuenta con reconocimientos como el tercer premio del granadino \"Abril para vivir\" o el también tercer puesto en el certamen \"Cántigas de Mayo\" ceutí.\r\n\r\nEntremos de lleno en el concierto en sí. Vaya por delante que hay muchos ámbitos de canción de autor, tantos como matices queramos darle. Tenemos los de guitarra y voz con canciones intimistas, los que tocan con banda y convirtien su música en baladas, los que tiran más a la rama del pop (o flamenco, o blues, etc), y los que tiran al rock. Digamos, para empezar, que los tres finalistas son de estilos diferentes.\r\n\r\n<hr /><img class=\"size-medium wp-image-2292 alignleft\" title=\"Fran Fernández\" src=\"http://dsong.es/wp-content/uploads/2009/12/n1475417441_1429261_8355282.jpg\" alt=\"Fran Fernández\" width=\"150\" height=\"112\" />\r\n\r\n<strong>Fran Fernández</strong> subió al escenario con su guitarra y un vozarrón descomunal; va variando su música entre la fuerza de la guitarra (con la cual hace maravillas) y su voz, con los momentos más intimistas, en los que la potencia de la voz se convierte de pronto en un suave susurro. En cierto modo es polivalente en ese sentido, pero su sello es la fuerza que imprime a los temas, capaz de llenar el solo el escenario de una forma completa.\r\n\r\nLa trayectoria de Fran Fernández pasa por un disco con una gran discográfica, compartido con Fede Comín (\"Buenos días\"), la grabación de un album llamado \"Travesía\" (como Premio del Certamen de cantautores de la Diputación de Granada) y un último álbum autoeditado, llamado \"Eco del tiempo\".\r\n\r\nDigamos que fue nuestro favorito.\r\n\r\n<hr /><img class=\"size-medium wp-image-2291 alignleft\" title=\"Kico Gómez\" src=\"http://dsong.es/wp-content/uploads/2009/12/Duo-desconocido-200x300.jpg\" alt=\"Kico Gómez\" width=\"150\" height=\"112\" />\r\n\r\n<strong>Kico Gómez</strong>, el segundo en saltar a escena, no ha sido lo que esperaba. Había oído hablar de él bastante bien, pero la verdad es que si la participación son seis canciones, sus tres primeras no podían ser más planas. Bastante aburridas, digamoslo así. Nada de gracia, nada que lo diferenciase. Las tres siguientes, no puedo decir que fueran malas. Al contrario, una riqueza bastante atractiva en las letras y la melodía, ritmo y calidad. Pero es lo malo: lo escuché con desgana tras el comienzo tan pobre.\r\n\r\nDigamos que tenía posibilidades de hacerse con el triunfo.\r\n\r\n<hr /><img class=\"size-full wp-image-2293 alignleft\" title=\"Miguel Rodríguez\" src=\"http://dsong.es/wp-content/uploads/2009/12/n846910421_8017.jpg\" alt=\"Miguel Rodríguez\" width=\"150\" height=\"112\" />\r\n\r\nY llegó el último. <strong>Miguel Rodríguez</strong> venía presentado como un apasionado de la música, bajista y guitarrista, aparte de cantautor. Segundo premio del concurso Canal Sur Festival, ganador del concurso de maquetas Mulsión, y algún galardón secundario más. Pero veamos. No es un estilo que sea atractivo para mi. Es decir: su primer tema (tras una introducción musical que en general sobraba), consistía en grabar acordes y sonidos y luego repetirlos con un sampler. Digamos que no es mi concepto de canción de autor. Es decir, su primer tema consistió en un noventa por ciento en sonidos repetidos tras hacerlos una vez, con una voz pobre y una actuación mediocre. Sí, soy duro, pero es lo que puedo decir.\r\n\r\nSu segundo tema resultó una canción que no entendía. No tenía ritmo fijo, era un recitado continuo de un cuento adaptado de García Márquez. Precioso sería, seguro, pero no le veía el lugar en aquel momento. Lo mejor de la actuación de Miguel Rodríguez: su acompañante, una chica tocando el oboe   clarinete acompañando de forma impecable.\r\n\r\nDigamos que en mi opinión no merece el premio.\r\n\r\n<hr />Tras los finalistas, apareció el artista invitado: Zahara, una chica, cantautora de base en sus principios y que gracias a un contrato con Universal, a finales de 2008 grabó \"La fabulosa historia...\" un álbum producido por Carlos Jean. Con este álbum lleva todo el año 2009 de gira, de concierto en concierto y de sala en sala. Pero como digo, no es el objeto de este artículo. Volvamos a lo que hablábamos.\r\n\r\nY llegó el veredicto. Ya estamos acostumbrados a estas cosas con los jurados. Creo que hasta el momento la inmensa mayoría de las decisiones de los jurados que he presenciado han sido muy extrañas, para nada reflejo de lo que la gente percibe.\r\n\r\nGanó Miguel Rodríguez. El premio, la grabación de un álbum.\r\n\r\nPD: La canción de un poco más abajo es de Fran Fernández, debido a que no he conseguido encontrar canciones de ninguno de los otros dos.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-12-12 10:35:51 +0100",
      "content": "la unica explicacion logica a esto es q el jurado no valoro al cantautor en si,valoro el estilo d cada uno.\r\n\r\nFran en mi opinion estuvo soberbio, ese tio es capaz d llenar 3teatros como ese solo con su voz y su guitarra sufridora y d ponese a tocar la guitarra d zahara como el qno qiere la cosa. Kiko me gusto tb,pero menos. Ademas, estos 2 tuvieron un par de puntos comicos q la verdad,estuvieron mu bien.  Y Miguel... mucha sonoridad,juego d ritmos y a mi parecer, un poco comercial. Se limito a cantar (a un nivel muy inferior al d los otrs 2) y  a dar las gracias al terminar,q sosaina era el tio. \r\n\r\nPero bueno, asi son las cosas. El dia que se cansen y solo vengan cantautores reguleros, ni 400 personas iran a estos sitios. Aunque alli estara dSong!",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-12-12 18:38:27 +0100",
      "content": "Suelen pasar este tipo de cosas a menudo, solo hay que hacer un poco de memoria para darse cuenta de que en el Lagarto ocurrió algo similar. Al menos bajo mi punto de vista, el grupo que ganó fue el que menos lo merecía.\r\n\r\nEstupendo el especial que te has trabajado. Enhorabuena ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-12-14 12:11:24 +0100",
      "content": "Me veo en la obligación de puntualizar un par de aspectos de este artículo de opinión. Yo no voy a dar la mía ya que tengo relación personal con Kico Gómez y con Miguel Rodríguez y he ahí mi discrepancia. Todas las opiniones son respetables, pero cuando son tan parciales como está, pecan de falta de honestidad y pierden credibilidad. No es neceario echar por tierra el trabaajo de dos buenos profesionales que están en esa final por méritos propios para alabar a otro, chirría demasiado y le hace un flaco favor a Fran Fernández, ya que es imposible tomarse en serio los halagos que se hacen de una forma tan poco ecuánime.\r\nPara terminar dar dos datos que no son opinión:\r\n\r\n- Estoy de acuerdo con la calidad de la acompañante musical de Miguel Rodríguez, pero hay que informarse mejor, el instrumento que tocaba no era el oboe sino el clarinete, para alguien que parece que entiende la diferencia debería ser notable.\r\n\r\n- Al día siguiente, Miguel Rodríguez fue premiado en el Concurso de Elche, cómo sabrás uno de los más prestigiosos de España, por un jurado compuesto entre otros por el presentador del programa \"Discópolis\" de Radio3, con el galardón a la mejor música. ¿Dos jurados equivocados en dos días o calidad musical premiada?\r\n\r\nSaludos",
      "author": {
        "name": "Arwen"
      }
    },
    {
      "published_at": "2009-12-14 14:27:52 +0100",
      "content": "Pues sí, Fran es un gran músico, pero no fue precisamente su noche, estuvo bastante plano y él lo sabe, no supo medir bien las intensidades y las distancias… no fue el Fran al que estamos acostumbrados, la verdad, Kico Gómez estuvo fenomenal…  si corazonada es una canción plana… será que no entiendo de música,  buena calidad musical, genial la puesta en escena, consiguió conectar con el público y la calidad de las letras impecable. Y Miguel Rodríguez sublime, algo nervioso pero sublime, un control absoluto de la melodía y la loop station, no es tan sencillo como activar un sampler… Miguel tiene una voz dulce, melódica y clara, unas canciones muy fáciles de entender  y muy claras, las melodías son geniales y si no como se explica que al día siguiente fuese premiado en Elche, al igual que se premió a Elena, que el oboe no sé cómo se le dará, pero el clarinete y el acordeón los toca francamente bien. Sinceramente creo que en la opinión que estás dando estás cayendo precipitadamente en la descalificación a Kico y a Miguel, no creo que el artículo que has escrito le haga ningún bien a nadie, sino todo lo contrario.\r\n\r\nSaludos.",
      "author": {
        "name": "Migue Gómez"
      }
    },
    {
      "published_at": "2009-12-14 15:05:37 +0100",
      "content": "Gracias por las opiniones, siempre son bienvenidas.\r\n\r\nSolo un apunte: no soy crítico, solo un oyente que da su opinión, con lo cual, las descalificaciones del tipo \"pecan de falta de honestidad\", sobran. \r\n\r\nPor todo lo demás, chapeau. Son opiniones diferentes, y se agradecen. Es lo que tiene la riqueza compartida.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-12-14 17:23:30 +0100",
      "content": "puntualizando puntualizando, diré que el que no entiende de oboes ni clarinetes soy yo. Llevé a mi amiguete jesusr a los caminos de la oscuridad musical e instrumental (la verdad es que de tan cegato sin gafas, podia haber insistido en que eso que tocaba era un saxofon).\r\n\r\nNo estoy deacuerdo ni con @Arwen ni con @Migue Gómez. Este articulo, de opinión recordemos, es una crónica en primera persona del certamen. Aquí realmente no hay nadie que sepa de música, solo hay gente que disfruta escuchandola (que no oyendola) y que en este caso se limita a expresar lo que le ha parecido desde su punto de vista. \r\n\r\nAdemás, sin animo de autoflagelarme , decir que nuestros favoritos eran Kico, segun jesusr las ultimas canciones eran más que estupendas, y Fran por mi parte. No nos gustó el tipo de cancion de autor de Miguel Rodriguez (ningun delito hay en ello) y por eso mismo las opiniones son las que son. No penseis que queremos hacerle un favor a fulanito, ni a menganito, ni al reves, tampoco se quiere gastar una mala pasada a nadie por decir lo que se dice, puesto que ningun tipo de contrato-amistad-familiaridad-etc. nos une con nadie de los artistas. \r\n\r\nTanto hay que aceptar a leer las criticas positivas como las negativas, de hecho a mi parecer, las ultimas son las unicas que realmente deben tenerse en cuenta para conseguir llegar a un numero de personas mucho mayor.",
      "author": {
        "name": "luizcarlos"
      }
    }
  ],
  "metadata": {
    "artist": "Fran Fernandez",
    "category": "Conciertos",
    "spotify_url": "https://open.spotify.com/embed/track/5sa2S2VhjzR0Y8c4EgJbNj"
  }
}
