{
  "id": "2009-10-05-camino-verde-de-diana-navarro",
  "published_at": "2009-10-05 09:00:51 +0200",
  "title": "Camino Verde, de Diana Navarro",
  "content": "Día a día parte del folklore típico de nuestra tierra se va perdiendo bien sea por que nuestros gustos músicales han cambiado o por que no se ha ido heredando de generación en generación, está pasando con el flamenco, aunque sigue bastante arraigado aquí en el sur, y sobre todo con la copla, para que no se pierda la cultura musical son de vital importancia cantantes como la que hoy os traigo. Su música es difícil de clasificar ya que es una mezcla de copla, flamenco y pop entre otros, dando lugar a lo que podríamos considerar una actualización del folklore sin la pérdida de sus raices.\r\n\r\nElla es <strong>Diana Navarro</strong>, una cantante malagueña considerada como una de las mejores voces del panorama musical español a la que hasta el año 2005 apenas se le conocía. En ese año edita su primer trabajo Discográfico \"<em>No te olvides de mi</em>\" con el que consigue doble disco de Platino con más de 200.000 copias vendidas, en el que realiza más de 120 conciertos, recibe la nominación a los Gramys Latino como Artista revelación, consigue los premios Ondas como Artista revelación y Público Canal Sur 2005, desde entonces ha colaborado con artistas como Armando Manzanero, Arcángel, Huecco, David de Maria y con el grupo de rock Mago de Oz entre otros.\r\n\r\nEn 2008 presentó \"<em><strong>Camino Verde</strong></em>\", un album lleno de coplas clásicas como dije antes con una visión musical actualizada, de las cuales he elegido la tiene el mismo nombre que el album, aunque como siempre, recomiendo escuchar el disco completo para poder disfrutar al completo del artista.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2009-10-08 15:34:37 +0200",
      "content": "Me encanta la voz de esta mujer... He tenido la suerte de verla en directo hace ya varios años, y es impresionante como maneja ese prodigio de voz que tiene. Este disco apenas lo he escuchado, pero el anterior me lo sabía de principio a fin...  Buena recomendación, si señor.",
      "author": {
        "name": "rex"
      }
    }
  ],
  "metadata": {
    "album": "Camino Verde",
    "artist": "Diana Navarro",
    "artist_url": "http://www.diananavarro.org/",
    "category": "Canciones",
    "song": "Camino Verde",
    "spotify_url": "https://open.spotify.com/embed/track/5nQaVHUmbHosc3RMaqGCze",
    "year": "2008"
  }
}
