{
  "id": "2009-06-26-fairytale-de-alexander-rybak",
  "published_at": "2009-06-26 09:00:14 +0200",
  "title": "Fairytale, de Alexander Rybak",
  "content": "Para darle la bievenida al fin de semana que tenemos por delante, hoy os quería recomendar a <strong>Alexander Rybak</strong>, violinista, cantante, compositor y actor noruego de origen soviético. Hasta hace poco su nombre no sonaba a nada. Sin embargo, el pasado mes de Mayo este chico se convirtió en el ganador del Festival de Eurovisión 2009 en representación de Noruega. Tranquilos, no soy un eurofan, de hecho suele disgustarme bastante este festival por diversos motivos que no vienen a cuento.\r\n\r\nSin embargo, la canción que este año ha ganado el festival no está nada, pero nada mal. Desde que la escuché supe que sería la ganadora, o al menos que quedaría en una buena posición pese al politiqueo que suele haber en el festival. De hecho, obtuvo un record histórico de puntuación, siendo hasta el momento la canción que más se puntuación ha obtenido jamás en este festival.\r\n\r\n<em><strong>Fairy Tale</strong></em> es el título de este tema, lo podéis encontrar en el disco homónimo. La canción fue escrita y compuesta por él mismo. Un tema folclórico, bastante entretenido para un día como hoy.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-06-26 10:36:35 +0200",
      "content": "Hoy es un dia de luto, Michael Jackson ha muerto. Yo creo que se deberia hacer un especial de su trayectoria, porque aunque en la actualidad no era muy \"querido\" en el pasado tuvo un monton de temazos.",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-26 10:59:06 +0200",
      "content": "Joder Mari, que forma de cargarte la ultima frase de Jesus xD. Lo primero que he hecho al leer tu comentario es ver las noticias... increible. Estoy de acuerdo contigo en hablar de Michael Jackson, pero tb creo que antes de hacer una chapuza en un rato, debería ser un artículo curraillo dónde realmente se refleje la gran revelación que fue Michael en su época dorada.\r\nDe la canción, está bastante bien. El hecho de que sea de Eurovisión la verdad es que de primeras no entra con muy buen pie... pero si es verdad que escuchándola de forma lo más objetiva posible, es un gran tema. Suerte para este chico europeo xD",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-06-26 11:56:13 +0200",
      "content": "Mari, ya se ha tenido en cuenta lo del especial de Michael Jackson será dentro de unas semanas, de todas maneras mañana habrá un pequeño adelanto.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-06-26 12:18:30 +0200",
      "content": "Joder, vaya palo de noticia. Yo me he enterado hoy por la mañana. Desde que estoy en el campo estoy desconectado de la actualidad.\r\n\r\nPor cierto, la frase final ha sido un pelín desafortunada. Pero no voy a quitarla (no quiero autocensurarme). El artículo estaba escrito de hace dos o tres días, y preparado para ser publicado jejeje.\r\n\r\nUn saludo ;)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-06-26 14:12:20 +0200",
      "content": "Veremos a ver este chico eurovisivo, cómo evoluciona. Al menos suena distinto y bien a todo lo q se suele ver ahí. \r\n\r\nRespecto de lo de Michael Jackson...pues qué decir, podría caernos mejor o peor...pero es innegable q ha sido una gran pérdida desde el punto de vista musical. Me parece una buena idea q os curréis un \"especial\" para él.",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-06-26 17:56:19 +0200",
      "content": "Joe yo no decia que el especial fuese para hoy!!! \r\nRespecto a la canción de hoy (es que esta mñn he sido un pelin brusca pero es que estaba recien levantá) jeje ya la habia escuchado, fue de los que me tuve que tragar de eurovisión gracias a mis padres jaja y la verdad es que viendo lo demás no estaba mal.\r\nPor cierto ya tengo cara!! jajaja",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-27 03:29:31 +0200",
      "content": "Hey, have you seen this news article?\r\nNew details about Michael Jackson's Death Emerge\r\nI was wondering if you were going to blog about this...",
      "author": {
        "name": "Michael"
      }
    }
  ],
  "metadata": {
    "album": "Fairytale",
    "artist": "Alexander Rybak",
    "artist_url": "http://www.myspace.com/alexanderrybak",
    "category": "Canciones",
    "song": "Fairytale",
    "spotify_url": "https://open.spotify.com/embed/track/0NKA2GWoXo8djibJzIwr3x",
    "year": "2009"
  }
}
