{
  "id": "2009-09-20-especial-album-ballads-blues-de-gary-moore",
  "published_at": "2009-09-20 09:00:52 +0200",
  "title": "Especial Álbum: Ballads & Blues, de Gary Moore",
  "content": "Robert William Gary Moore, o simplemente <strong>Gary Moore</strong>: músico, vocalista, compositor y sobre todo uno de los mejores guitarristas pasados y presentes. Nació en Belfast, Irlanda del Norte, allá por el año 1952.\r\n\r\nPese a haber desarrollado su carrera musical mayormente en solitario, desde sus inicios en la música en los años 60 ha colaborado con otros artistas (Ozzy Osbourne, BB King, Greg Lake...) y ha formado parte de la formación de algunas bandas de reconocido prestigio (Thin Lizzy, Colloseum II, Skid Row...).\r\n\r\nSon nada más y nada menos que 20 los álbumes de estudio que ha publicado en solitario hasta la fecha. A estos le podemos sumar otros 6 álbumes en directo. A lo largo de toda esta larga carrera, el bueno de Gary ha coqueteado con diversos estilos entorno al blues y al rock: rock, jazz, blues, country, electric blues, hard rock o heavy metal entre otros.\r\n<!--more-->\r\nEl álbum que hoy os quería recomendar es el <strong><em>\"Ballads & Blues\"</em></strong> (1994), el cual me hizo hace ya algunos años conocer y amar a este gran artista. Se trata de un recopilatorio de baladas de sus anteriores trabajos a las que hay que sumar 3 canciones que no habían sido publicadas hasta la fecha. Es un gran álbum para adentrarse en la música de Gary Moore y por eso os lo recomiendo. Además, si os gustan las baladas no podéis pasar sin escucharlo.\r\n\r\nAhora tocaría hablaros de algunas de las mejores canciones del álbum, pero es que son tantas las canciones buenas que incluye este trabajo que es complicado decantarse por unas pocas. Quizás, deba hacer mención especial del segundo corte <em>\"Still Got the Blues\",</em> y del cuarto <strong><em>\"Parisienne Walkways\"</em></strong>, que es justamente el que podéis escuchar a continuación. De todos modos, espero que disfrutéis del álbum en toda su extensión.\r\n<ol>\r\n\t<li>Always Gonna Love You</li>\r\n\t<li>Still Got the Blues</li>\r\n\t<li>Empty Rooms</li>\r\n\t<li>Parisienne Walkways</li>\r\n\t<li>One Day</li>\r\n\t<li>Separate Ways</li>\r\n\t<li>Story of the Blues</li>\r\n\t<li>Crying in the Shadows</li>\r\n\t<li>With Love (Remember)</li>\r\n\t<li>Midnight Blues</li>\r\n\t<li>Falling in Love with You</li>\r\n\t<li>Jumpin' at Shadows</li>\r\n\t<li>Blues for Narada</li>\r\n\t<li>Johnny Boy</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Ballads & Blues",
    "artist": "Gary Moore",
    "artist_url": "http://www.gary-moore.com/",
    "category": "Álbumes",
    "song": "Parisienne Walkways",
    "spotify_url": "https://open.spotify.com/embed/album/7reivUOhA0dd6HFC0aC3RE",
    "year": "1994"
  }
}
