{
  "id": "2009-10-23-face-down-de-the-red-jumpsuit-apparatus",
  "published_at": "2009-10-23 09:00:07 +0200",
  "title": "Face Down, de The Red Jumpsuit Apparatus",
  "content": "A lo largo de la historia de la música podemos encontrar innumerables nombres de grupos que llaman más o menos la atención cuando lo lees o escuchas. Todos sabemos que una de las primeras tareas a realizar cuando decides formar un grupo de música es elegir un nombre con gancho, como se suele decir, para destacar del resto.\r\n\r\n<a href=\"http://es.wikipedia.org/wiki/The_Red_Jumpsuit_Apparatus\" target=\"_blank\">The Red Jumpsuit Apparatus</a> podemos catalogarlo  dentro de esas formaciones con nombres que te descolocan un poco cuando lo escuchas por primera vez. Es uno de los elementos distintivos de esta banda de Jacksonville, Florida. Y es que es una historia bastante peculiar el cómo llegaron a elegir este nombre tan llamativo.\r\n\r\nDespués de barajar distintos apelativos y no llegar a un acuerdo entre todos de como llamarse, los integrantes del grupo pegaron una serie de palabras en una pared. Se vendaron los ojos y cada uno eligió una palabra de las que había pegadas. Salieron elegidas \"red\",  \"jumpsuit\" y \"apparatus\" quedándose con este nombre la formación. Peculiar sin duda ¿no os parece?\r\n\r\nTras este nombre llamativo encontramos una banda de post-hardcore con 3 discos editados hasta la fecha. La canción que recomiendo hoy se llama <strong>\"Face Down\" </strong>uno de los singles extraídos de su segundo álbum titulado <strong>\"Don't You Fake It\" </strong>(2006). Una canción en contra del maltrato a las mujeres.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Don't You Fake It",
    "artist": "The Red Jumpsuit Apparatus",
    "artist_url": "http://www.redjumpsuit.com/",
    "category": "Canciones",
    "song": "Face Down",
    "spotify_url": "https://open.spotify.com/embed/track/0wkzGtpf4WsYgWwDTeCjTR",
    "year": "2006"
  }
}
