{
  "id": "2009-09-19-rompeolas-de-quique-gonzalez",
  "published_at": "2009-09-19 09:00:59 +0200",
  "title": "Rompeolas, de Quique González",
  "content": "<strong>Quique González</strong> es uno de esos hombres que se merecen respeto. Respeto, porque para empezar él nunca dejó de hacer lo que consideraba propiamente suyo. Es decir, nunca se ha vendido. Prueba de ello es que les ha tenido tan poquito apego a las discográficas que ya van dos albumes por libre, y solo volvió a firmar con una disquera grande para poder montar un disco con alto presupuesto. No voy a hacer un repaso de la vida y andanzas de este señor músico, porque nos llevaría demasiado. Eso lo dejo para un especial algún día de estos. Sin embargo, si me centraré en una época dulce para Quique: hacía 2001, aparece su segundo álbum, \"<strong>Salitre 48</strong>\". Un disco íntimo, de 16 cortes y con un toque y un tono únicos en el panorama.\r\n\r\nAlgunos de los grandes temas que dejó el disco van desde los temas acústicos hasta los rockeros, pero sin perder el tono intimista en el horizonte. Os dejo hoy con uno de ellos, más acústico que rockero, \"<em><strong>Rompeolas</strong></em>\".",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-09-21 11:02:28 +0200",
      "content": "Ei, mucho tiempo sin pasar por aqui...  Que bueno es Quique... De este álbum le tengo especial cariño a Salitre... Besos a todos. \r\n\r\nPor cierto, este finde me voy a Córdoba, al Eutopía, el viernes a ver a Vetusta y a otros grupetes que no conozco pero me han dicho que estan muy bien... y el sabado, Macaco y el Bicho...",
      "author": {
        "name": "rex"
      }
    }
  ],
  "metadata": {
    "album": "Salitre 48",
    "artist": "Quique González",
    "artist_url": "http://www.quiquegonzalez.com/",
    "category": "Canciones",
    "song": "Rompeolas",
    "spotify_url": "https://open.spotify.com/embed/track/7qapYVLFme2viAxo6H7k2O",
    "year": "2001"
  }
}
