{
  "id": "2009-12-04-rock-the-casbah-de-the-clash",
  "published_at": "2009-12-04 09:00:33 +0100",
  "title": "Rock the Casbah, de The Clash",
  "content": "Internet tal y como la conocemos los españoles agoniza. <a title=\"Manifiesto internet\" href=\"http://dsong.es/2009/12/03/manifiesto-por-los-derechos-fundamentales-de-internet/\" target=\"_blank\">Manifiestos</a>, reuniones, etc. provocados por una industria que no sabe adaptarse a los nuevos tiempos que corren. Todo un conflicto de intereses en el que miles (creo que más de 2500) de internáutas no se quedan impasibles puesto que nos jugamos demasiado. Por eso creo que este no es un conflicto cualquiera, sino <em>El Conflicto</em>, o en inglés \"<strong><a href=\"http://www.theclashonline.com\" target=\"_blank\">The Clash</a></strong>\".\r\n\r\nNacido a finales de los 70, <em>The Clash</em> fué un grupo de punk rock que revolucionó este estilo incorporando influencias de otros como el ska, reggae, rockabily o el jazz entre otros. Sus letras están cargadas de intencionalidad política, caracteristica distintiva del grupo, de hecho apoyaron movimientos como el <a title=\"FSLN\" href=\"http://es.wikipedia.org/wiki/Frente_Sandinista_de_Liberaci%C3%B3n_Nacional\" target=\"_blank\">Frente Sandinista de Liberacion Nacional</a> y otros grupos socialistas de Latinoamérica, su album \"<em>Sandinista!</em>\" da prueba explícita de ese compromiso que tenían. Esto era palpable desde sus primeras composiciones como \"<em>White Riot</em>\", tema en el que se animaba a los jóvenes de raza blanca a ser tan políticamente activos como los de raza negra. El grupo tambien vivió épocas \"oscuras\" y fué duramente criticado tras firmar con una importante discográfica de la época un contrato por más de 100 000 libras (se llegó a decir que el punk murió después de que The Clash firmase con CBS Records), aunque a pesar de ello no perdieron sus ideales ni modificaron su estilo.\r\n\r\nEl tema de hoy, <strong>Rock the Casbah</strong> extraído del disco <strong>Combat Rock</strong> (1982), fué incluido en una lista de 160 temas \"inapropiados\" elaborada por el gobierno de EEUU tras los atentados del 11/S. Su inclusión en dicha lista seguramente se debió a una mala interpretación (por parte de los políticos de turno) de la letra de la canción. Realmente en ella se trata, de una forma satírica, el tema de la prohibición del rock and roll en Irán y por ello el grupo incita a \"rocanrolear la alcazaba\". También, como podemos ver en su <a title=\"videoclip rock the cashbah\" href=\"http://www.youtube.com/watch?v=P0Hdt_zWIPI\" target=\"_blank\">videoclip</a>, promueve la mejora de las relaciones entre israelíes y árabes. Espero que os guste.  Rock the law!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2009-12-04 11:48:14 +0100",
      "content": "A eso es a lo que yo llamo hilar fino :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-12-04 11:49:15 +0100",
      "content": "Grandes The Clash, y grande Joe Strummer.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-12-04 11:53:39 +0100",
      "content": "Que por cierto, grandisimo el disco \"London Calling\" de The Clash, mi disco preferido del grupo.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-12-05 21:23:53 +0100",
      "content": "te dejo otras versiones de Combat Rock, hechas por Mick Jones.\r\nhttp://metronomicradio.blogspot.com/2009/11/clash-another-combat-rock.html\r\n\r\ny que las autoridades entiendan que internet ha cambiado la forma de compartir...por lo que yo hago lo que quiero con mi musica que ya pague los impuestos, iva, sgae..y no se cuanto mas",
      "author": {
        "name": "metonomicradio",
        "url": "http://www.metronomicradio.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Combat rock",
    "artist": "The Clash",
    "artist_url": "http://www.theclashonline.com/",
    "category": "Canciones",
    "song": "Rock the Casbah",
    "spotify_url": "https://open.spotify.com/embed/track/55919GKzFQ6bh3d33nPnPn",
    "year": "1982"
  }
}
