{
  "id": "2009-05-22-the-crow-the-butterfly-de-shinedown",
  "published_at": "2009-05-22 09:00:26 +0200",
  "title": "The Crow & the Butterfly, de Shinedown",
  "content": "<a href=\"http://dsong.es/tag/shinedown/\"><strong>Shinedown</strong></a> es un grupo originario de Jacksonville, Florida, grupo que se formo en el año 2001 y que hasta la fecha ha publicado tres discos. A pesar de su juventud como formación ya ha alcanzado bastante fama con una serie de hits que la han colocado como una de las nuevas bandas a tener en cuenta en el panorama actual.\r\n\r\nLa canción que hoy tengo el gusto de recomendar es de echo, la canción con la que tuve la suerte de descubrir este grupo. La descubrí a través de la televisión viendo una serie, me fascino nada más oírla e hice todo lo posible por saber como se titulaba. Es de esas canciones que han tenido la suerte de fascinarme desde el primer momento y no paro de escucharla. <em><strong>The Crow & the Butterfly</strong></em> es una canción publicada en el último  álbum de la banda<em> <strong>The Sound of Madness</strong></em> y sin más os dejo con ella.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-05-22 13:51:58 +0200",
      "content": "No conocia nada de este grupo, la verdad, pero si que me suena de haber oido algo en una banda sonora. O eso, o algun grupo parecido porque la voz me era muy familiar :)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-05-22 14:26:08 +0200",
      "content": "Puede ser Jesús por que la verdad es que el grupo tiene muchas canciones conocidas por que han sido utilizadas en bandas sonoras de pelis pero sobre todo de series americanas, por eso no me extrañaría que te sonara de alguna de ellas.",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "The Sound of Madness",
    "artist": "Shinedown",
    "artist_url": "http://www.shinedown.com/",
    "category": "Canciones",
    "song": "The Crow & the Butterfly",
    "spotify_url": "https://open.spotify.com/embed/track/2M865AmlL0eQkQRdaF8lJU",
    "year": "2008"
  }
}
