{
  "id": "2009-11-26-inertiatic-esp-de-the-mars-volta",
  "published_at": "2009-11-26 09:00:26 +0100",
  "title": "Inertiatic esp, de The Mars Volta",
  "content": "Omar Rodríguez-López y Cedric Bixler-Zavala desde El paso, Texas, conforman la banda de Rock progresivo experimental <strong>The Mars Volta</strong>, y nos llevan por sonidos influenciados por el punk, el jazz y los ritmos latinos.\r\n\r\nCedric y el ingeniero de sonido del grupo, Jeremy Michael Ward, alrededor del 2003, crean una historia donde un hombre al intentar suicidarse a base de una sobredosis de morfina queda en coma una semana, y durante su mal viaje comatoso experimenta visiones sobre la humanidad y su muerte, pero cuando regresa al mundo real, ya consciente, encuentra a éste muy desagradable y decide morir nuevamente; éste es el concepto que nos trae <em><strong>\"De-loused in the comatorium\"</strong></em>, disco incluido en el libro de los <em><a href=\"http://es.wikipedia.org/wiki/1001_discos_que_hay_que_escuchar_antes_de_morir\">\"1001 discos que hay que escuchar antes de morir\"</a></em>.\r\n\r\nCosa curiosa y lamentable que Ward falleciera de una sobredosis de heroina un mes antes del estreno del disco, razón por la que <em><strong>\"Inertiatic esp\"</strong></em>, primer sencillo desprendido del mismo, fuese dedicado a su memoria.",
  "author": {
    "name": "Vicky Castillo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/9bf3d8843bcc726cfaf842ac7a4357ca"
  },
  "comments": [
    {
      "published_at": "2009-11-26 16:21:03 +0100",
      "content": "Hacis años que no escuchaba a Mars Volta, aunque nunca he llegado a ser capaz de escucharlos de forma continuada mucho tiempo... Buena recomendacion ;)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-11-26 22:11:34 +0100",
      "content": "orale! ya conocia la cancion, una amiga me la agrego en una lista del spotify ;) \r\nme ha gustado mucho one more time. \r\nasi me gusta, lectores implicados! :D",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-28 17:36:22 +0100",
      "content": "Nunca había escuchado a esta banda, de hecho he conocido de su existencia por esta entrada. Intentaré escuchar algo más de ellos por que esta canción me ha gustado. Gracias y buena recomendación.",
      "author": {
        "name": "jose"
      }
    }
  ],
  "metadata": {
    "album": "De-loused in the Comatorium",
    "artist": "The Mars Volta",
    "artist_url": "http://www.themarsvolta.com/",
    "category": "Canciones",
    "lector": "MnAino",
    "song": "Inertiatic esp",
    "spotify_url": "https://open.spotify.com/embed/track/6hgUbAZ8uhKxNEbvXzrAgt",
    "year": "2003"
  }
}
