{
  "id": "2009-10-01-africa-de-fernando-castro",
  "published_at": "2009-10-01 09:00:07 +0200",
  "title": "África, de Fernando Castro",
  "content": "Tras la muerte de su madre cuando tenía 21 años, <strong>Fernando Castro</strong> compuso una canción con la que lograría vender suficientes maquetas como para que la discográfica Sony BMG se fijara en él, y confiase en el para lanzar su disco, Fernando es un artista sevillano con un único disco en el mercado que comenzó, como muchos otros artistas actuando en bares y pubs que se iban llenando para disfrutar de su música, poco después dio el salto a la televisión autonómica andaluza apareciendo en varios programas de Canal Sur.\r\n\r\nTodas sus canciones expresan experiencias reales: dolor en \"<em>Perdóname</em>\", tormento en \"<em>El ángel</em>\", amor en \"<em>Entre el sol y la luna\" </em>son ejemplos de algunos de ello, además de 12 canciones, el álbum contiene dos versiones acústicas una de ellas de \"<em><strong>África</strong></em>\" con el artista sólo frente al piano. A día de hoy, dos años después del lanzamiento de su disco, personalmente espero con muchas ganas la llegada de un segundo album de este artista, si te gusta el cantante puedes eschuchar su disco completo, \"<strong>Mi Piano Flamenco</strong>\", en Spotify.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2009-10-01 11:23:27 +0200",
      "content": "Esta canción hubo un tiempo que sonó mucho en la televisión, sobre todo en Canal Sur y Canal Sur 2. Me gusta, muy buena recomendación.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-10-01 11:25:45 +0200",
      "content": "Así es, la televisión autonómica le dio bastante apoyo a este cantante, aunque ahora parece que está desaparecido en combate,... tendré que acercarme por La Carbonería para ver si sigue tocando por Sevilla.",
      "author": {
        "name": "juanje.ra"
      }
    }
  ],
  "metadata": {
    "album": "Mi Piano Flamenco",
    "artist": "Fernando Castro",
    "artist_url": "http://www.fernandocastroweb.com/",
    "category": "Canciones",
    "song": "África",
    "spotify_url": "https://open.spotify.com/embed/track/4c7kzf4xxp6fjOQWn1ZKDx",
    "year": "2007"
  }
}
