{
  "id": "2009-10-06-soul-meets-body-de-death-cab-for-cutie",
  "published_at": "2009-10-06 09:00:15 +0200",
  "title": "Soul Meets Body, de Death Cab for Cutie",
  "content": "Para Death Cab for Cutie (o simplemente Death Cab, por abreviar) todo comenzó con Ben Gibbard. El empeño de Ben por llevar a cabo un proyecto en solitario le llevó a reclutar un guitarrista, un bajista y un batería, que formaron el grupo inicial que llevó su primer álbum a un éxito poco esperado. Aunque la formación inicial ha cambiado, el líder siempre se ha mantenido, por lo que el estilo y la evolución ha cambiado poco desde sus inicios, allá por 2000.\r\n\r\nEl auténtico éxito comercial les llegó con la aparición de sus temas en series estadounidenses, como \"The OC\" (<a href=\"http://www.imdb.com/title/tt0362359/\" target=\"_blank\">2003-2006</a>), coincidiendo con la publicación de su segundo disco, <em>Transatlanticism. </em>El éxito fue rotundo, apareciendo después en \"A dos metros bajo tierra\" (<a href=\"http://www.imdb.com/title/tt0248654/\" target=\"_blank\">2001-2005</a>) y consiguiendo un nuevo contrato mucho más beneficioso y con mayor proyección a nivel internacional.\r\n\r\nCon esta nueva discográfica, Atlantic, publicó Plans, que sólo amplió su reconocimiento consiguiendo una nominación al Grammy al \"Mejor álbum de música alternativa de 2005\". La canción que os traigo hoy es el single de este álbum, parte de la banda sonora de \"The OC\", usada para publicidad y ampliamente oída (que no escuchada).",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-10-14 00:39:34 +0200",
      "content": "Muy buena cherra. Estoy a ver si me pongo al día de recomendaciones como puedo :-P y este me ha molao",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-10-19 18:08:13 +0200",
      "content": "Qué puedo decir de uno de mis grupos de cabecera. Cada vez me gustan mas. Magníica canción.",
      "author": {
        "name": "Jose Dueñas",
        "url": "http://www.joseduenas.com"
      }
    }
  ],
  "metadata": {
    "album": "Plans",
    "artist": "Death Cab for Cutie",
    "artist_url": "http://www.deathcabforcutie.com/",
    "category": "Canciones",
    "song": "Soul Meets Body",
    "spotify_url": "https://open.spotify.com/embed/track/6Bck99G6kK9qSt6XpWnnRe",
    "year": "2005"
  }
}
