{
  "id": "2009-09-04-landed-de-ben-folds",
  "published_at": "2009-09-04 09:00:21 +0200",
  "title": "Landed, de Ben Folds",
  "content": "Con la dificultad añadida que presenta el mercado, se presenta <strong>Ben Folds</strong>, un éxito por el que pocos hubieran apostado. Ben Folds es un caso un tanto extraño: normalmente, un grupo llega al éxito, se separa y sus miembros, aprovechando la popularidad se lanzan en intentos en solitario. Sin embargo, Ben Folds dejó la formación de \"<em>Ben Folds Five</em>\" (pop) sin llegar a ser popular, pero sin embargo lanzó una carrera en solitario como pianista, compositor y cantante, que relanzó los discos de su anterior formación.\r\n\r\nAl mismo tiempo formaba y forma parte del grupo <em>\"Overflow Crowds Band\"</em>, cercano al punk-rock, como pianista y realizando voces en diversos momentos. Por tanto, y con una trayectoria tan variopinta como resultona, Ben Folds se merece una oportunidad: qué menos.\r\n\r\nComo compositor Ben Folds, suele ser bastante explícito con su lenguaje, lo que le ha supuesto la etiqueta de \"Parental Advisory - Explicit Language\" en prácticamente todos sus álbumes. De uno de ellos, \"<strong>Songs for silverman</strong>\",  os traigo la canción \"<strong>Landed</strong>\".",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-09-04 23:14:21 +0200",
      "content": "Ben Folds mola, ya lo había escuchado antes, seguramente por recomendación tuya aunque no estoy del todo seguro de que así fuera. Buena recomendación ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Songs for silverman",
    "artist": "Ben Folds",
    "category": "Canciones",
    "song": "Landed",
    "spotify_url": "https://open.spotify.com/embed/track/3fAvVTY3h01DxpvMKMaELc",
    "year": "2005"
  }
}
