{
  "id": "2009-09-23-neverland-de-suzanne-ciani",
  "published_at": "2009-09-23 09:00:59 +0200",
  "title": "Neverland, de Suzanne Ciani",
  "content": "Hoy, además de una canción os voy a proponer un escenario: ve a tu cuarto, baja las persianas, apaga la luz, túmbate en la cama, cierra los ojos y olvídate de todo a la par que comienzas a escuchar esta canción. Un momento de relajación de vez en cuando no viene nada mal.\r\n\r\n<strong>Suzanne Ciani</strong>, nacida en 1946, es compositora, pianista y pionera en el campo de la música electrónica. Fue una de las primeras mujeres que se adentraron en el género New Age. Comenzó a interesarse por la música cuando su madre llevó a casa una colección de obras de Bach, Mozart y Beethoven entre otros. Inspirada por la música de estos compositores, aprendió por si misma a tocar el piano a partir de los 5 años. Suzanne también se interesó por la tecnología cuando un profesor del MIT le habló acerca de que estaba intentando que un ordenador reprodujera el sonido de un violín. Tras graduarse, estudió composición en la prestigiosa universidad de Berkeley.\r\n\r\nUno de sus primeros trabajos fue soldando sintetizadores, instrumento por el que se interesó hasta el punto de fabricarse el suyo propio. En 1974 fundó su propia compañía especializada en crear música y efectos sonoros para anuncios y videojuegos, realizando así anuncios para conocidas marcas como Coca Cola, General Electric o Atari entre otras. Más tarde se introdujo en el mundo discográfico y publicó diversos trabajos de estudio entre los que podemos encontrar la canción que hoy os presento, <strong><em>“Neverland”</em></strong>, la cual da título a su tercer trabajo de estudio que fue publicado en el año 1988 y con el cual obtuvo una nominación a los premios Grammy. Se trata de un tema instrumental en el que Suzanne al piano genera la típica atmósfera de la música New Age. Como ya os comentaba, una canción para disfrutar en absoluta tranquilidad.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Neverland",
    "artist": "Suzanne Ciani",
    "artist_url": "http://www.sevwave.com/",
    "category": "Canciones",
    "song": "Neverland",
    "spotify_url": "https://open.spotify.com/embed/track/2VTveytDmCs5LNfDZg6ZmY",
    "year": "1988"
  }
}
