{
  "id": "2009-11-17-im-all-over-it-de-jamie-cullum",
  "published_at": "2009-11-17 09:00:37 +0100",
  "title": "I'm all over it, de Jamie Cullum",
  "content": "Sí, sé que repito. Sé que no es la primera canción <a href=\"http://dsong.es/2009/06/17/get-your-way-de-jamie-cullum/\" target=\"_self\">que aparece en dSong</a> de <a href=\"http://dsong.es/tag/jamie-cullum/\"><strong>Jamie Cullum</strong></a>, y sé que la anterior la recomendé yo igualmente. Pero es que Jamie Cullum está de enhorabuena. El día 9 de Noviembre, hace escasos días, ha publicado su nuevo álbum, \"<strong>The Pursuit</strong>\". Doce cortes, doce toques distintos a una misma idea de la música.\r\n\r\nDesde el momento de su lanzamiento ha sido aclamado por la crítica como el disco más fuerte de Jamie Cullum, manteniendo el pulso a contracorriente con su jazz, su piano y sus toques orquestales ocasionales. Poco antes de publicarlo, en una entrevista Jamie comentaba que «no será menos jazz, pero al mismo tiempo será más rock and roll».  Sigue como siempre coqueteando con todo y con todos, manteniendo su equilibrio entre pop, rock y jazz.\r\n\r\nEn definitiva, un disco plagado de temas frescos, con la desvergüenza clásica ya en Jamie. El tema de hoy, por eso, es el primer tema que se conoció de \"<em>The Pursuit</em>\", \"<em><strong>I'm all over it</strong></em>\", un disco con fuerza, con las ganas de comerse la música. Disfrutadlo.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-11-17 21:38:26 +0100",
      "content": "Cherrilla, me ha encantao!! Me gusto cuando me lo presentaste y ahora otra vez! Gracias por decirnos que hay nuevo disco de este artista cn este nuevo temazo :-)",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "The pursuit",
    "artist": "Jamie Cullum",
    "artist_url": "http://www.jamiecullum.com/",
    "category": "Canciones",
    "song": "I'm all over it",
    "spotify_url": "https://open.spotify.com/embed/track/0B2QTXkpPPiYtlowvpVTKW",
    "year": "2009"
  }
}
