{
  "id": "2009-12-22-dont-stop-me-now-de-queen",
  "published_at": "2009-12-22 09:00:51 +0100",
  "title": "Don't stop me now, de Queen",
  "content": "En mi primer artículo quería empezar a lo grande y qué mejor que con una leyenda de la música como lo es <strong>Queen</strong>. Para mi gusto el grupo con uno de los mejores vocalistas de la historia (Freddy Mercury, que en paz descanse, y sin menospreciar al resto de componentes) y que tenían una genialidad y creatividad en sus composiciones tan extraordinaria que será dificilmente repetible a lo largo de la historia.\r\n\r\nTodos hemos escuchado grandes éxitos de este grupo como son <em>\"We are the champions\"</em>, <em>\"We will rock you\"</em>, <em>\"Bohemian Rhapsody\"</em>, etc., pero he decidido presentaros una canción quizas no tan conocida (pero no por ello peor) la cuál se llama <em><strong>\"Don't stop me now\"</strong></em>. Apareció por primera vez en el disco <em><strong>\"Jazz\"</strong></em> en el año 1978.\r\n\r\nComo curiosidad, en 2005 fue elegida por los espectadores del programa de televisión de la BBC <em>\"Top Gear\"</em> como <em>\"La mejor canción para conducir de la historia\"</em>.\r\n\r\nEs una canción llena de positividad que te incita a seguir adelante y que suscita una serie de emociones como felicidad, humor, ternura, etc. que lograrían levantar el ánimo a cualquiera.\r\n\r\nYo lo doy un diez a esta canción. Espero sinceramente que el público de dSong disfrute de esta maravilla.",
  "author": {
    "name": "david",
    "url": "http://www.myspace.com/reinodehadesjaen",
    "gravatar_url": "https://s.gravatar.com/avatar/8bd05d3f3d24c9ea891a0daa61f9d325"
  },
  "comments": [
    {
      "published_at": "2009-12-22 13:04:39 +0100",
      "content": "\"... Es una canción llena de positividad que te incita a seguir adelante y que suscita una serie de emociones como felicidad, humor, ternura, etc. que lograrían levantar el ánimo a cualquiera....\"\r\nTotalmente de acuerdo, no tengo más que añadir. Gracias por despertarme de mi empanamiento de hoy :-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-12-22 13:08:46 +0100",
      "content": "Por cierto David, no sabía que empezaras con nosotros. Bienvenido, ha sido una grata sorpresa :-D",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-12-22 15:34:41 +0100",
      "content": "Cualquier canción que extraigas de un disco de Queen sería una buena recomendación. ¿Se nota mucho que me gusta mucho el grupo? Es una autentica lastima que perdiéramos a alguien como Freddy Mercury de manera tan prematura. Es uno de los grupos que me hubiera encantado ir a un concierto. Nada más que darte la bienvenida y que disfrutemos todos y todas (es mayoritario el público femenino en dSong) de  cada una de las canciones que tengas a bien recomendarnos.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-12-22 20:49:19 +0100",
      "content": "Bienvenido David ;-)\r\n\r\nLa verdad es que ha sido un adelantamiento prematuro la entrada de David, iba a hacerlo el sábado pero por circunstancias al final ha sido hoy.\r\n\r\nSobre la canción, qué decirte que no te haya dicho ya jeje. Una pasada de canción. Aunque no es mi preferida, está muy chula.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-12-23 23:54:48 +0100",
      "content": "Gracias por las presentaciones y comentarios!!! xD. Espero dar mucha caña en esta web y conocer a muchos artistas aún desconocidos para mí al igual que enseñaros música que no hayáis escuchado hasta el momento.",
      "author": {
        "name": "david",
        "url": "http://www.myspace.com/reinodehadesjaen"
      }
    }
  ],
  "metadata": {
    "album": "Jazz",
    "artist": "Queen",
    "artist_url": "http://www.queenonline.com/",
    "category": "Canciones",
    "song": "Don't stop me now",
    "spotify_url": "https://open.spotify.com/embed/track/43N4nw6MRoAzRn0qarSKj4",
    "year": "1978"
  }
}
