{
  "id": "2009-12-13-especial-album-life-after-death-de-notorious-b-i-g",
  "published_at": "2009-12-13 09:00:24 +0100",
  "title": "Especial Álbum: Life After Death, de Notorious B.I.G.",
  "content": "El rap y hip-hop son dos de los estilos más de moda en la actualidad. Canciones de los mencionados estilos son pinchadas a diario en radios de todo el mundo y sus seguidores se pueden contar por millones alrededor del mundo. Muchos de los \"grandes\" raperos de hoy en día podemos verlos en la televisión y considerados por muchos como ejemplos vivos a seguir. Rodeados de fama, mansiones y todo lo que el dinero es capaz de comprar hoy en día.\r\n\r\nPero esto no fue así siempre. Sólo tenemos que retroceder unos pocos años en la memoria de la música para encontrar a la gente que empezó con esto del rap para salir de la pobreza. Muchos de ellos encontraron en hacer algo que les gustaba un medio de salir de una vida peligrosa, rodeada de drogas, disputas con bandas rivales y por que no decirlo, de una muerte a edad temprana.\r\n\r\nEl artista del que hablamos hoy es un claro exponente de esto que he enunciado anteriormente. <strong>Christopher George Letore Wallace</strong> más conocido por <a href=\"http://en.wikipedia.org/wiki/The_Notorious_B.I.G.\" target=\"_blank\">Notorious B.I.G.</a> Pero esto es una historia que debe ser contada correctamente si me lo permitís.\r\n\r\n<!--more-->\r\n\r\nEl rap es un estilo de reciente invención como aquel quien dice. En la década de los setenta empezó a sonar por las calles de ciudades de Estados Unidos entre la comunidad negra. Poco a poco fue captando la atención de la gente y haciéndose un lugar en esto de la música. Es así que comienza a despegar en la década de los 80 y es al final y principio de la siguiente cuando empieza a tomar un mayor protagonismo.\r\n\r\nPor aquellas fechas un joven Notorious estudia en un instituto de Brooklyn. Los estudios no eran lo suyo y en un barrio como el suyo era normal dejarlos pronto y dedicarse a la venta de drogas. Aunque su madre era maestra y ella siempre ha dicho que nunca tuvieron los problemas económicos que su hijo posteriormente rapeaba en sus letras, el fue uno de estos traficantes de drogas. Uno de sus amigos de instituto es el rapero <em>Jay-Z</em> conocido por ser el marido de la cantante <em>Beyonce</em>.\r\n\r\nPronto descubrió que eso del rap le gustaba y despuntó su talento natural para la rima. Así que decide dejar el mundo de las drogas y probó suerte con el rap. Es la época en la que entre los raperos de la costa este y los de la oeste comienza su guerra, influenciados tal vez por dos discográficas que se batían en duelo por el control del emergente mercado del rap, <em>Bad Boys Records</em> y <em>Death Row Records</em>.\r\n\r\nNotorious fichó por Bad Boys y aunque todavía no había publicado disco alguno ya se convirtió en cabeza visible de la misma y por su puesto de la rivalidad entre costas. Cuando publicó su primer disco la aclamación del público y la crítica fue unánime. Es irónico que titulara a ese disco <em>\"Ready to Die\"</em> (1994).\r\n\r\nEn el bando contrario encontramos a 2Pac del que ya hemos hablado <a href=\"http://dsong.es/tag/2pac\">aquí</a>. Los dos eran rivales por ser de bandos contrarios y además ambos eran los raperos estrellas de sus respectivas discográficas.\r\n\r\nLo cierto es que seis meses después de morir 2Pac lo hizo Notorious en las mismas circunstancias. Con las dos muertes desaparecieron dos de los raperos más importantes de la historia de este estilo y como suele suceder los encumbró a esa parcela reservada a aquellos famosos de muerte joven y trágica.\r\n\r\nQuince días después de su muerte se publico de manera póstuma su segundo disco, titulado <strong>\"Life After Death\"</strong> (1997). Estamos hablando del disco de rap más vendido hasta la fecha y de uno de los discos de referencia del estilo según los entendidos de esto. De este disco extraigo la canción <strong>\"Mo Money Mo Problems\"</strong> canción que utiliza un sample de una canción de <em>Diana Ross</em>.\r\n\r\nOs dejo con este rapero recordado por su facilidad en la rima, por ser uno de los grandes en el freestyling y por un flow que lo hacía único. Sin más aquí tenéis la tracklist del disco.\r\n\r\nDisco 1\r\n<ol>\r\n\t<li>Life After Death Intro</li>\r\n\t<li>Somebody's Gotta Die</li>\r\n\t<li>Hypnotize</li>\r\n\t<li>Kick In The Door</li>\r\n\t<li>Fuck You Tonight</li>\r\n\t<li>Last Day</li>\r\n\t<li>I Love The Dough</li>\r\n\t<li>What's Beef?</li>\r\n\t<li>B.i.g. Interlude</li>\r\n\t<li>Mo Money Mo Problems</li>\r\n\t<li>Niggas Bleed</li>\r\n\t<li>I Got A Story To Tell</li>\r\n</ol>\r\nDisco 2\r\n<ol>\r\n\t<li>Notorious Thugs</li>\r\n\t<li>Miss You</li>\r\n\t<li>Another</li>\r\n\t<li>Going Back To Cali</li>\r\n\t<li>Ten Crack Commandments</li>\r\n\t<li>Playa Hater</li>\r\n\t<li>Nasty Boy</li>\r\n\t<li>Sky's The Limit</li>\r\n\t<li>The World Is Filled</li>\r\n\t<li>My Downfall</li>\r\n\t<li>Long Kiss Goodnight</li>\r\n\t<li>You're Nobody (Til Somebody Kills You)</li>\r\n</ol>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-12-13 14:49:30 +0100",
      "content": "No se como se las apañan los raperos americanos (y ultimamente algunos españoles) que siempre encuentran el rap como medio de vida para su salvacion personal. Es tan...  de pelicula americana xD. \r\n\r\nAun me acuerdo esa época adolescentil en la que llevaba pañuelos, pantalones ultraanchos y era mas rapero que el Jay-Z ( que hombreee, no me digas que es conocido por lo de Beyonce!!! si ese tio tiene mas historia que cuetara haciendo galletas!!! ).\r\n\r\nJose, gracias tio por la recomendacion me ha traido TANTIIISIMOS buenos recuerdos a la mente!!",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-12-13 15:00:22 +0100",
      "content": "Yo no soy demasiado aficionado al rap, para qué nos vamos a engañar. Eso si, no digo que hacer esas rimas tan características de este estilo no tenga su mérito. Pero musicalmente, para mi, tienen poco que contar. Me ha parecido curiosa la historia que has contado :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-12-13 19:08:01 +0100",
      "content": "Hombre ya sé que Jay-z es conocido por otras muchas cosas,  pero lo dije así por que la gran mayoría lo conocerá por ser el esposo de Beyonce. Y es cierto, la historia es mucho más larga de contar de lo que yo he hecho en estas líneas, pero tampoco me quería a largar demasiado. La historia de 2Pac, Notorious y todos los que los acompañaron en esos días es larga y daría para muchas más entradas. No sé, tal vez, algún día haya tiempo y ganas de contarla.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "parent": 720,
      "published_at": "2016-04-10 06:00:00 +0200",
      "content": "Si dices que el rap tiene poco que contar pues se ve que mucho de rap no sabes tu y nunca has escuchado alguna vez esta maravillosa musica, la letra dice mucho en el hip hop y la ambientacion musical osea el beat lo complementan para hacer una sinfonia hermosa. seguro te encanta el pop comercial o el reggaeton no?",
      "author": {
        "name": "Patricio Muñoz Campos"
      }
    }
  ],
  "metadata": {
    "album": "Life After Death",
    "artist": "Notorious B.I.G.",
    "artist_url": "http://www.badboyonline.com/notoriousbig",
    "category": "Álbumes",
    "song": "Mo Money Mo Problems",
    "spotify_url": "https://open.spotify.com/embed/album/4oVdpzxBJM1KrBm9cjyye7",
    "year": "1997"
  }
}
