{
  "id": "2009-12-02-played-a-live-the-bongo-song-de-safri-duo",
  "published_at": "2009-12-02 09:00:41 +0100",
  "title": "Played a live (The Bongo Song), de Safri Duo",
  "content": "Hoy os hablo de <strong>Safri Duo</strong>, y en concreto de esta canción, no porque no la conozcáis. Es más, seguramente más de uno de vosotros habrá movido el esqueleto con ella en alguna que otra ocasión.\r\n\r\nSafriduo vienen a ser un par de percusionistas daneses que desarrollan su estilo musical entorno a la música electrónica. El nombre que adoptaron consiste en juntar la primera sílaba del primer apellido de cada uno de ellos (Savery y Friis), aderezando este nombre con la inclusión del término \"Duo\", por ser precisamente un duo.\r\n\r\nA pesar de que llevaban una larga década trabajando juntos en composiciones basadas en música de compositores clásicos, fue a principios de la década actual cuando, gracias a su trabajo <strong>\"Episode 2\"</strong> (2002), se dieron a conocer en todos los rincones del planeta. Este éxito fue seguramente ocasionado por la promoción (y el sonido bastante comercial y discotequero) que obtuvieron al ser fichados por el sello discográfico Universal Music tres años antes. Y fue precisamente el tema que hoy os traigo el primer single de este álbum: <strong>\"Played a live (The Bongo Song)\"</strong>, tema ya mítico de la banda que alcanzó un gran éxito en las radiofórmulas por aquella época.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-12-02 09:31:16 +0100",
      "content": "Skuark cada día me sorprendes más. Esto si que no me lo esperaba de tí, poniendo música discotequera. Me ha gustado.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2009-12-02 11:07:15 +0100",
      "content": "has hecho la cronica cual joaquin luqui, madre mia. \r\n\r\neso si, la cancion... mejor dejarla pa la discoteca",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-12-02 11:23:42 +0100",
      "content": "Hombre, no solo para las discotecas. Es de ese tipo de canciones que te ponen a 100 en un par de segundos, jejeje.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-12-02 12:30:48 +0100",
      "content": "mejor para ambientes menos tranquilos, porque contrasta demasiado para ponertela en los cascos: el dolor de cabeza es inminente, que entre el volumen y la percusión a lo bruto no veas xD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-12-03 00:44:47 +0100",
      "content": "@jesusr Tampoco digo que sea cuestión de pasarse el día escuchando canciones así de moviditas. Dependiendo del estado de ánimo en el que estés apetecerá más o menos ponerse algo de este estilo. Desde luego ahora mismo no me pondría a escucharla, pero en el momento que me decidí a escribir el artículo me apetecía escuchar algo de este tipo. Sabía que no daría en el clavo con muchos lectores porque es una canción demasiado para según qué momentos, pero bueno, para gustos los colores como se suele decir jejeje.\r\n\r\nYo desde luego la incluiría en mi \"Ponte Eufórico Mix\" particular.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Episode 2",
    "artist": "Safri Duo",
    "artist_url": "http://www.safriduo.dk/",
    "category": "Canciones",
    "song": "Played a live (The Bongo Song)",
    "spotify_url": "https://open.spotify.com/embed/track/022X40ctU5PIHD8YUjS9qZ",
    "year": "2002"
  }
}
