{
  "id": "2009-11-30-viva-la-vida-de-buffalo-chips",
  "published_at": "2009-11-30 09:00:24 +0100",
  "title": "Viva La Vida, de Buffalo Chips",
  "content": "En la actualidad, la mayoría de cantantes van acompañados por todo un séquito de instrumentos compuesto por guitarras, bajos, pianos,... La entrada de hoy pretende mostrar todo lo contario, grupos musicales en los que la música instrumental no existe y siendo voces de personas las que los imitan y muy bien, la inciativa que os presento se llama <em>College a capella</em>, a través de ella varios grupos de estudiantes de distintas universidades americanas interpretan una serie de temas musicales totalmente a cappella, sin que estos tengan nada que envidiar a versiones de estas mismas canciones en las que si se emplean instrumentos.\r\n\r\nLa canción que escuchamos hoy está interpretada por el grupo<strong> Buffalo Chips</strong> de la <a title=\"University At Buffalo\" href=\"http://www.buffalo.edu/\" target=\"_blank\">Universidad de Buffalo</a>, se trata de una versión del tema \"<strong>Viva La Vida</strong>\" del grupo Coldplay presente en el album \"<strong>BOCA 2009: Best Of College A Cappella</strong>\" (2009) que como muchos de los temas que mas me gustan he descubierto casi sin querer y es que ahora gracias aplicaciones como Spotify el abanico musical al que podemos acercanos es cada vez mayor.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2009-12-01 00:35:24 +0100",
      "content": "Jejejeje, me ha impactado lo bien que pueden sonar unas cuantas voces a'capella. Y he estado viendo más vídeos de esta gente en YouTube. Tienen unas cuantas otras canciones bastante molonas, como Starlight o Hysterya (Muse), Boulevard of Broken Dreams (de Greenday), o White Shadows (también de Coldplay) entre otras muchas. Aquí podéis verlas todas: http://www.youtube.com/user/mikeo550",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "BOCA 2009: Best Of College A Cappella",
    "artist": "University At Buffalo Buffalo Chips",
    "category": "Canciones",
    "song": "Viva La Vida",
    "spotify_url": "https://open.spotify.com/embed/track/4RH3wCxR29gK2NtALOsibl",
    "year": "2009"
  }
}
