{
  "id": "2009-06-25-i-wanna-be-adored-de-the-stone-roses",
  "published_at": "2009-06-25 09:00:18 +0200",
  "title": "I wanna be adored, de The Stone Roses",
  "content": "Todos alguna vez nos hemos preguntado, de dónde viene el aire de prepotencia y ese modo de cantar agachado frente el micro, de Liam Gallagher, vocalista de Oasis. Pues bien, aquí tenemos no solo la solución a esta duda existencial... sino que además, debemos conocer a este grupo que hoy os recomendamos, para valorar una de las esencias del denominado brit-pop.\r\n\r\nCómo no, hablamos de los<strong> Stone Roses</strong>, y sobre todo de su líder, <strong>Ian Brown.</strong> Corrían mediados de los '80 cuando esta banda mancuniana, hacía alardes del movimiento Madchester (una mezcla explosiva de rock psicodélico con toques indies). Pero no fue hasta el año 1989, con la publicación del álbum homónimo, cuando comenzaron a triunfar. De hecho, el disco del que hablamos, y en el que se encuadra la canción recomendada, fue elegido como uno de los mejores álbumes británicos de todos los tiempos.\r\n\r\nJoyitas como <em>\"I am the resurrection\" o \"She bangs the drums\"</em> forman parte de esta obra maestra de 1989, altamente recomendable.\r\n\r\n<em>\"Quiero ser adorado\"</em>... ahora todo concuerda: <strong>altivez británica.</strong>",
  "author": {
    "name": "Carmen Romero"
  },
  "comments": [
    {
      "published_at": "2009-06-25 09:44:26 +0200",
      "content": "Muy buena la recomendación Carmen, y la verdad es que te ha quedado un post muy chulo, para mí un 10. La verdad es que no habia escuchado nada de este grupo pero la canción me ha gustado y escucharé algo más, ¿Alguna recomendación para empezar?",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-06-25 10:33:44 +0200",
      "content": "Muchas gracias, Jose. Yo conocí este grupo, como tú, por esta canción....fue la q me enganchó a ellos. Te recomendaría q escucharas el album llamado \"The Stone Roses\", no tiene desperdicio ninguno. Fijo q la canción \"I am the resurrection\" te suena más....XD",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-06-25 11:29:07 +0200",
      "content": "Para que conste, esta la tenia en lista para futuras recomendaciones jeje. Genial el artículo, me ha encantado. Y la canción... un clásico.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-25 11:41:37 +0200",
      "content": "Tabueno tabueno, habrá que escuhar algo más de este grupo (tampoco los conocía). Un saludo, y gracias por la recomendación ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-06-25 12:53:48 +0200",
      "content": "Gracias, me alegro mucho q os haya gustado...Si la verdad, es q los temazos como estos, triunfan por sí solos.",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-06-25 15:45:26 +0200",
      "content": "Ei Carmen, genial de verdad. No había escuchado nada de este grupo, pero esta genial. Es bueno recuperar grupos de garages que con muy poco te forman grandes temazos. De hecho me has recordao que quizás un día de estos debería sacar a Joy Division jejeje",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-06-25 16:47:00 +0200",
      "content": "Ei Carmen yo tampoco habia escuchado nada de este grupo, habra que añadirlo a la lista del spotify!!!",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-25 21:12:58 +0200",
      "content": "Ya ves Mari....qué sería de nosotros sin San Spotify..jajaja! Poncho..Joy Division es tentador...ehh!!",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-06-26 10:36:53 +0200",
      "content": "Ohhh, si sacas a Joy Division saco yo a Nada Surf! :P",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "The Stone Roses",
    "artist": "The Stone Roses",
    "artist_url": "http://www.thestoneroses.co.uk/",
    "category": "Canciones",
    "lector": "Carmen Romero",
    "song": "I wanna be adored",
    "spotify_url": "https://open.spotify.com/embed/track/0N3urdyDnljwy3BJ4YddNS",
    "year": "1989"
  }
}
