{
  "id": "2009-07-30-viejos-aires-de-ara-malikian-y-fernando-egozcue",
  "published_at": "2009-07-30 09:00:32 +0200",
  "title": "Viejos aires, de Ara Malikian y Fernando Egozcue",
  "content": "Por un lado,<strong> Ara Malikian,</strong> un violinista libanés de origen armenio que estudió en Hannover y luego en Londrés y asentado desde hace años en Madrid, España; por otro, <strong>Fernando Egozcue</strong>, un guitarrista, compositor, director y arreglista argentino versado en el <em>Ensemble Nuevo Tango.</em>\r\n\r\n¿Alguien puede negar que cualquier cosa que salga de la unión de ambos no sería una genialidad? Pues así fue un álbum, <strong>\"Lejos\"</strong>, que allá por el año 2007 se publicó trás múltiples colaboraciones entre ambos, dirigiendo los derroteros de la composición desde la música clásica hasta el flamenco, pasando por el tango, deleitándose en cada rincón, tomando protagonismo el violín, la guitarra y el piano.\r\n\r\nLa canción de hoy es el corte número 7 de este álbum de colaboración, llamada \"<strong>Viejos Aires</strong>\", con un ritmo trepidante, varillas a la batería, piano, violín y guitarra en todo su esplendor.\r\n\r\nNo os quede duda: no es la última vez que paseamos a Ara Malikian por dSong. Ni mucho menos.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-07-30 23:22:57 +0200",
      "content": "Un gran tema sin lugar a dudas. Me sorprendió hace un tiempo leer que Ara Malikian colaboró en La Ley Innata, el último trabajo de Extremoduro :)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-01-30 20:52:35 +0100",
      "content": "He quedado sorprendida de oir esta música tan maravillosa y llena de fuerza. Os escuché en una entrevista en RNE 3 hace dos días y me alegró mucho el  haberos escuchado y por supuesto el oir ese virtuoso violín de Ara y esa guitarra de Fernando . Ahora tengo la gran suerte de conocer vustra música y transmitir a todos mis conocidos mi gran descubrimiento. ójala pueda asistir a algunos de vuestros conciertos.",
      "author": {
        "name": "carmen"
      }
    }
  ],
  "metadata": {
    "album": "Lejos",
    "artist": "Ara Malikian y Fernando Egozcue",
    "artist_url": "http://www.aramalikian.com/",
    "category": "Canciones",
    "song": "Viejos Aires",
    "spotify_url": "https://open.spotify.com/embed/track/5Ug5Eyt5KKyHYGKmzuUJ4V",
    "year": "2007"
  }
}
