{
  "id": "2009-11-14-gegen-den-strich-de-tocotronic",
  "published_at": "2009-11-14 09:00:11 +0100",
  "title": "Gegen den Strich, de Tocotronic",
  "content": "Tras meses en la penumbra, a 2500km de distancia, vuelve este humilde colaborador escribiendo desde Alemania del Este. La influencia multicultural de temas que estoy conociendo de mis amigos de todos los rincones no sólo de Europa si no del mundo entero está enriqueciendo mi cultura musical bastante, como ya os podéis imaginar. Es una pena que no disponga de mucho tiempo para compartirlo con vosotros, pero haré un esfuerzo.\r\n\r\nSin embargo, quiero empezar con la cultura en la que estoy ahora mismo sumergido y os traigo un tema alemán. De <strong>Tocotronic </strong>lo que me llamó la atención es que no se diferencia mucho del estilo poperillo que se lleva en España.  Por lo que he podido investigar, llevan desde 1993 en activo y tienen como unos 8 álbumes. Como curiosidad contaros que el nombre Tocotronic viene de la consola japonesa Tricotronic, predecesor del Gameboy, ambos de la compañía Nintendo.\r\n\r\nNo he escuchado mucho de ellos, de hecho es este tema que recomiendo hoy casi el único que he escuchado de ellos. Pero me parece un tema con muy buen gusto que a mí personalmente me gustó desde la primera vez que lo escuché. El título <strong>\"Gegen den Strich\" </strong>significa \"a contracorriente\", y la canción habla un poco de eso, de ir a contracorriente en los tiempo de ahora, de las manipulaciones que se sufren... Así que tomad vuestras propias decisiones y ha gozarlo amigos",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2009-11-14 18:51:22 +0100",
      "content": "Buen tema para tu vuelta a las recomendaciones. Suenan bastante bien, habrá que descubrirlos. Si vas a seguir descubriéndonos grupos así de chulos por mi como si no vuelves nunca de Alemania, pagaremos ese precio :-P Es broma...\r\n\r\nSaludos! ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-15 12:11:35 +0100",
      "content": "Gracias Jesús, yo pagaría ese precio xq vamos, aquí estoy más agusto que un mariquita en un carro de pepinos :-P Aunque estoy sin spotify aquí, ya que es un delito con pena de muerte escuchar música gratis en este país... (pd, si a mis artículos les añadís lo de spotify... os lo agradezco :-D)\r\nTengo alguno que otro más en la recámara... a ver si saco tiempo entre tanta fiesta y me curro artículos :-D",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-11-15 13:58:23 +0100",
      "content": "Pues esta canción parece que no está en Spotify, mala suerte :-(",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-19 19:04:08 +0100",
      "content": "Poncho, buenísimos!\r\n¿habrás escuchado Die Toten Hosen alli, no?",
      "author": {
        "name": "Jose Dueñas",
        "url": "http://www.joseduenas.com"
      }
    },
    {
      "published_at": "2009-11-19 19:43:03 +0100",
      "content": "Pues no tio, estoy escuchando ahora un poquillo en youtube. No está mal :-)",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "The Best of Tocotronic",
    "artist": "Tocotronic",
    "artist_url": "http://www.tocotronic.de/",
    "category": "Canciones",
    "song": "Gegen den strich",
    "year": "2005"
  }
}
