{
  "id": "2009-10-12-such-great-heights-de-the-postal-service",
  "published_at": "2009-10-12 09:00:59 +0200",
  "title": "Such Great Heights, de The Postal Service",
  "content": "<strong>The Postal Service </strong>son un proyecto independiente creado por el vocalista de Death Cab for Cutie, Ben Gibbard, y el productor Jimmy Tamborello. Solo tienen un album publicado, Give Up (2003) en el que su single mas exitoso es la canción que hoy os presento, <strong>\"Such Great Heights\"</strong>.\r\n\r\nFue una colaboración esporádica de Ben Gibbard en uno de los discos editados por Jimmy Tamborello lo que hizo coincidir a éstos dos artistas y gustó tanto que decidieron seguir trabajando juntos. Como vivian uno muy lejos del otro, se intercambiaban el trabajo a través del correo, por eso el nombre del grupo The Postal Service.\r\n\r\n<strong>Son uno de esos casos en los que el no tener una multinacional les hace mas libres y creativos</strong>, no estar sujetos a ningun tipo de obligacion contractual ler permite ofrecernos un disco de corte indie-electrónico cargado de ambientes envolventes y melodias bien realizadas. Un trabajo que superó en éxito y ventas los anteriores trabajos realizados en paralelo.\r\n\r\nAunque se trata de un disco principalmente electrónico y que suele sonar en muchos clubs norteamericanos, no ha sido concebido para bailar sino que invita a escucharlo en casa, creando una atmósfera llena de intimismo y buenos sentimientos.\r\n\r\nSin duda, un trabajo fabulosamente realizado que espero tenga su continuación en breve ya que tanto Ben como Jimmy han expresado su intención de seguir colaborando.",
  "author": {
    "name": "Jose Dueñas",
    "url": "http://www.joseduenas.com",
    "gravatar_url": "https://s.gravatar.com/avatar/5eced78a29a69f87bb11c96853a66bec"
  },
  "comments": [
    {
      "published_at": "2009-10-13 02:04:32 +0200",
      "content": "Me ha gustado cómo suenan, no los conocía. Tienen un sonido bastante fresco.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-10-14 00:34:24 +0200",
      "content": "Muy buena Jose. Este era uno de las recomendaciones que tenia pendientes... pero mejor que lo hagas tu, xq cmo me tngan q esperar a mí jejeje. Aunq este es para recomendar el album entero, xq la verdad esq el disco no tiene desperdicio ninguno",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-10-14 00:50:26 +0200",
      "content": "Vaya Poncho, siento haberme adelantado, la verdad es que si que es para recomendar el album entero, es muy bueno.\r\n\r\nSkuark: si te ha gustado debes escuchar Death Cab for Cutie.",
      "author": {
        "name": "Jose Dueñas",
        "url": "http://www.joseduenas.com"
      }
    },
    {
      "published_at": "2009-10-14 08:46:00 +0200",
      "content": "Yo recuerdo que este disco, nada más salir lo grabó mi hermana de una amiga y lo trajo a casa, ya hace años. Y también me acuerdo que me gustó; años después apareció en un anuncio, en la OST de una serie y en la radio, y pensé: \" a buenas horas, joder\"",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Give Up",
    "artist": "The Postal Service",
    "artist_url": "http://www.postalservicemusic.net/",
    "category": "Canciones",
    "song": "Such Great Heights",
    "spotify_url": "https://open.spotify.com/embed/track/3Jlxa8iOlmYIwnQAb1Xi4f",
    "year": "2003"
  }
}
