{
  "id": "2009-05-30-luna-de-fiesta-de-jose-luis-encinas",
  "published_at": "2009-05-30 09:00:27 +0200",
  "title": "Luna de Fiesta, de Jose Luis Encinas",
  "content": "<p style=\"margin-bottom: 0cm;\">Hoy nos vamos a salir del estilo de lo que hasta ahora he recomendado, hoy nos movemos al sonido español, al sonido de la guitarra española y flamenca, hoy hablamos de <strong>Jose Luis Encinas</strong>. Guitarrista desde muy pequeño, ha encontrado en esto lo que le gusta y apasiona, y eso se nota en cada sonido que es capaz de extraer a su compañera de viaje, la guitarra. Con ella es capaz de transmitir a su música una expresividad cautivadora, es capaz de crear un sonido embriagador, haciendo de su música una música llena de sentimiento.</p>\r\n<p style=\"margin-bottom: 0cm;\">La verdad es que yo no me considero ni por asomo un gran fan del flamenco, pero el suyo no es un flamenco al uso, si no uno que busca la fusión con otros estilos y que a mí personalmente me encanta. La canción que hoy me atrevo a recomendarte es <strong><em>Luna de Fiesta</em></strong> de su álbum <strong><em>Duende</em></strong>, que es sin duda la más conocida de todo su repertorio, aunque te invito, si te gusta, a que no dejes de escuchar sus canciones.</p>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-05-30 09:12:33 +0200",
      "content": "No iba a escribir ningún comentario, pero Jose me has sorprendido. No había escuchado la canción y me ha encantado. Muy buena. Además de ti no me esperaba una canción así. Estas me las esperaba de Jesús que es el poeta del grupo xD, pero de tí no. Muy buena sorpresa.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2009-05-30 14:34:43 +0200",
      "content": "A mi también me ha gustado. Creo que la había escuchado en alguna ocasión, pero no sabía de quien era ni tan siquiera conocía a José Luis Encinas ni había oído hablar de él. Habrá que empaparse con la música de este tipo jeje.\r\n\r\nPor cierto geni, no se si es que tienes algo contra mi, pero ¿por qué no me dejas un misero comentario opinando de mis canciones en un artículo mío? Y me refiero a un artículo mío, no uno de poncho, de jesúsr o de josé. Como en el del domingo no caiga ni un solo comentario tuyo vamos a tener problemas serios. Y eso que se que te va a gustar... XD",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-05-30 16:42:45 +0200",
      "content": "A mi tb me ha gustao, por ahora las recomendaciones que mas me estan gustando son las de JesusR y Jose, asi ke Jesus lo siento mucho pero te vas a tener que esforzar mas.. xD",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-05-30 22:19:28 +0200",
      "content": "Mentira cochina, si que os gustan, lo que pasa es que no lo queréis reconocer... Con la de mañana no os podréis resistir a postraros de rodillas ante mi persona. Saludos :P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Duende",
    "artist": "Jose Luis Encinas",
    "category": "Canciones",
    "song": "Luna de Fiesta",
    "spotify_url": "https://open.spotify.com/embed/track/09Vfpt3qrLlCcZDZuA7YTC",
    "year": "1998"
  }
}
