{
  "id": "2009-06-22-prism-1-de-stateless",
  "published_at": "2009-06-22 09:00:13 +0200",
  "title": "Prism #1, de Stateless",
  "content": "Hoy quiero presentaros a <strong>Stateless</strong>, un grupo procedente de Inglaterra que hacen un pop algo distinto al típico inglés que acostumbramos a escuchar. Está formado por Chris James que es el vocalista y guitarra, Kidkanevil encargado de scratches, programaciones y samples (se podría decir el dj quizás), Justin Percival al bajo y a los coros, David Levin con la batería y Rod Buchanan Dunlop que aunque se encarga del teclado principalmente, también se encaga de efectos y programaciones. En la descripción del <a href=\"http://www.lastfm.es/music/Stateless\">Last.fm</a> se atreven a decir que esta banda son los hijos secretos de Chris Martin y Thom Yorke de ColdPlay y Radiohead respectivamente. Tampoco creo que sea para tanto sinceramente... pero he de reconocer que son buenos.\r\n\r\nEsta familia de cinco miembros tuve el placer de conocerla gracias a una amiga que me recomendó su tema <a href=\"http://www.lastfm.es/music/Stateless/_/Bloodstream\">Bloodstream</a>, y que la verdad me sorprendió bastante. Así que hice como todos, escuchar el disco en Spotify. El album que pude encontrar parece ser el único. Es de 2007 y lleva como título el nombre de la banda. La verdad es que el disco en general me gustó bastante, y por eso hoy me atrevo a recomendarlo. La canción con la que os dejo se trata de la primera pista de este album.  Llama especialmente la atención los ritmos de batería que ponen al principio del tema. Escuchad y ya me contareis si os ha gustado ;-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2009-06-22 20:05:56 +0200",
      "content": "Uxi dnd sta la gente??? si es ke de tanto estudiar nos vamos a kedar tontos!! yo ya me lo empiezo a notar jeje Poncho la cancion me ha gustao, creo ke no habia escuxado nada de este grupo, es un nuevo descubrimiento (para mi al menos ) jeje :)",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-23 00:08:14 +0200",
      "content": "oye Poncho, como llevas IPO ? no entiendo mu bien eso de los dialogos de bajo nivel aun tio... bueno , que la fuerza,suerte,lo-que-sea nos acompañe xD",
      "author": {
        "name": "luizca"
      }
    },
    {
      "published_at": "2009-06-23 10:40:08 +0200",
      "content": "Pero weno ke caxondeo es este!!!??? deberia estar prohibido hablar de examenes q se nos corta el buen rollo :(",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-23 14:04:18 +0200",
      "content": "Estamos pensando en una nueva funcionalidad para el blog. ¿Qué os parece si montamos un foro de dudas de las asignaturas de la carrera? XD",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-06-28 15:37:09 +0200",
      "content": "Poncho una canción muy buena, me suena de haberla escuchado en la tele en algún anuncio. No había escuchado nada de este grupo y la verdad es que lo que estoy escuchando me está sorprendiendo mucho. Gracias por la recomendación.",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Stateless",
    "artist": "Stateless",
    "artist_url": "http://www.statelessonline.co.uk/",
    "category": "Canciones",
    "song": "Prism #1",
    "spotify_url": "https://open.spotify.com/embed/track/7zajMNwaqMzAHwQmtIvlYd",
    "year": "2007"
  }
}
