{
  "id": "2009-11-22-especial-album-friendly-fire-de-sean-lennon",
  "published_at": "2009-11-22 09:00:48 +0100",
  "title": "Especial Album: Friendly Fire, de Sean Lennon",
  "content": "<p style=\"margin-top: 0.4em; margin-right: 0px; margin-bottom: 0.5em; margin-left: 0px; line-height: 1.5em;\">El álbum que hoy recomiendo se titula \"<em><strong>Friendly Fire\"</strong></em>. Su autor es <strong>Sean Lennon</strong>, hijo de <a href=\"http://es.wikipedia.org/wiki/John_Lennon\">John Lennon</a>, pero no quiero empezar hablando de su historia, prefiero empezar con mi impresión del álbum. Descubrí este disco por casualidad mientras un amigo lo escuchaba en su ordenador y me llamó bastante la atención. Si es verdad que el estilo británico de los temas y la atmósfera que recrean de siempre me han gustado. Un sonido que me resultó familiar pero no por ello aburrido. Al ver quién era su padre, entendí mejor sus influencias y, salvando las distancias, es casi como escuchar un nuevo disco de <a href=\"http://en.wikipedia.org/wiki/The_Beatles\">The Beatles</a>. Pero el mérito de Sean es sólo suyo. Él siempre ha rechazado usar el nombre de nadie para triunfar, de hecho creo que es menos conocido de lo que debería. Ahora os dejo con algunos detalles de su historia que me han parecido curiosos.</p>\r\n\r\n<strong>Sean Lennon, </strong>como ya dije es<strong> </strong>hijo de John Lennon y Yoko Ono, nació en la ciudad de Nueva York el 9 de octubre de 1975.  Curiosamente nació el mismo día que su padre, sólo que 35 años después. Después del nacimiento de Sean, John se convirtió en un amo de casa, adorando a su joven hijo, hasta su asesinato en 1980.\r\n<!--more-->\r\nAunque sus padres no le obligan a la vida de un músico, por sus venas había sangre con mucho talento. Su debut en el mundo de la música fue a la edad de cinco años, recitando una historia en un álbum su madre, <em>Season of Glass. </em>Hasta los diez años continuó colaborando con su madre. A los dieciséis Sean colaboraba con Lenny Kravitz en la canción \"All I Ever Wanted\", del álbum Mama Said del 1991. En 1995, Sean formaba con Sam Koppelman y Timo Ellis la banda IMA. Sean también hizo apariciones en el cine, formando parte del reparto de Moonwalker en el 88, de Michael Jackson 's.\r\n\r\nEn 1998 sale a la venta su primer álbum en solitario <a href=\"http://en.wikipedia.org/wiki/Into_the_Sun_(album)\" target=\"_blank\">Into the Sun</a>. En el 2001 incluso se pasea por el hip-hop, contribuyendo con gente como <a href=\"http://en.wikipedia.org/wiki/Del_tha_Funkee_Homosapien\">Del tha Funkee Homosapien</a>, <a href=\"http://en.wikipedia.org/wiki/Handsome_Boy_Modeling_School\">Handsome Boy Modeling School</a> y <a href=\"http://en.wikipedia.org/wiki/Jurassic_5\">Jurassic 5</a>. No es hasta el 2006 cuando sale un nuevo single de Sean, <strong><em>\"Dead Meat\"</em></strong>, tema que os traigo hoy aquí. Este tema apareció en el trailer de lo que sería su proyecto cinematográfico \"Friend Fire\". Se podría decir que es la versión de su álbum en la pantalla grande. Una película que habla de temas de amor y amistad cuya banda sonora son canciones de ese álbum con el mismo nombre y que hoy recomiendo.\r\n\r\nSean no se considera un artista en solitario, ya que cuando se le preguntó por su parón de 8 años decía que él simplemente quería hacer su música de forma anónima, sin que nadie se centrara en él. A pesar de estas afirmaciones, Sean ha seguido trabajando tanto como músico como productor de gente como por ejemplo <a href=\"http://en.wikipedia.org/wiki/Albert_Hammond,_Jr.\">Albert Hammond, Jr.</a> de <a href=\"http://dsong.es/tag/the-strokes/\">The Strokes</a>.\r\n\r\nOs dejo con el track-list del album. Espero que os guste\r\n<ol>\r\n\t<li>\"Dead Meat\" - 3:37</li>\r\n\t<li>\"Wait for Me\" - 2:39</li>\r\n\t<li>\"Parachute\" - 3:19</li>\r\n\t<li>\"Friendly Fire\" - 5:03</li>\r\n\t<li>\"Spectacle\" (Lennon, Jordan Galland) - 5:24</li>\r\n\t<li>\"Tomorrow\" - 2:03</li>\r\n\t<li>\"On Again Off Again\" - 3:18</li>\r\n\t<li>\"Headlights\" - 3:16</li>\r\n\t<li>\"Would I Be the One\" (Marc Bolan)- 4:58</li>\r\n\t<li>\"Falling Out of Love\" (Lennon, Jordan Galland) - 4:07</li>\r\n\t<li>\"L'éclipse\" (Lennon, -M-) - 3:16 (Duet with -M- - French version of \"Parachute\")</li>\r\n</ol>",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2009-11-22 12:03:34 +0100",
      "content": "Si es que de tal palo, tal astilla. \r\nMe parece genial la recomendacion tio, podriamos englobarla dentro de \"musica de tranquileo\" :D . \r\nSi señor, me ha gustado.\r\n\r\nUn saludete Ponchi.",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-22 17:07:53 +0100",
      "content": "No tenía nidea de que John Lennon tuviese un hijo que se dedicase a la música. Buen descubrimiento, además por sonar lo genial que suena la canción que has recomendado. Gracias.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Friendly Fire",
    "artist": "Sean Lennon",
    "artist_url": "http://www.seanonolennon.com/",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/20oxZZVAY00WWltOeJL1zo",
    "year": "2006"
  }
}
