{
  "id": "2009-10-13-la-senda-del-tiempo-de-celtas-cortos",
  "published_at": "2009-10-13 09:00:59 +0200",
  "title": "La senda del tiempo, de Celtas Cortos",
  "content": "Empecemos con las deudas que tenía pendientes: <strong>Celtas Cortos</strong>, que se formó en 1986 y aún sigue dando guerra, a pesar de los muchos y variados cambios en la formación a lo largo de todos estos años. Son un grupo, digamos, atípico. Se basa en la música de un par de guitarras, flauta travesera, gaita, whistle, saxo, flautas de vara y pico, teclado, violin, trombón, bajo acustico y electrico, baterías y percusiones de lo más variado, y en realidad cualquier cosa que produzca sonido.\r\n\r\nYa desde su primer album comenzaron a expandir su música por conciertos a lo largo y ancho del país, y su tercer album fue uno de sus puntos álgidos: \"<strong>Gente impresentable</strong>\". Fue el primer disco del grupo que contenía canciones con letra, en el que Jesús Cifuentes comenzó a dar rienda suelta a sus letras y a su voz. Este disco, que contenía canciones insignia como \"Si no me veo  no me creo\", \"Gente impresentable\" o la que os traemos hoy, \"<strong>La senda del tiempo</strong>\", fue el empujón definitivo en el mercado comercial de la música de principios de los 90 en España.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-10-13 18:05:58 +0200",
      "content": "bonita canción, bonitos recuerdos",
      "author": {
        "name": "mar"
      }
    },
    {
      "published_at": "2009-10-13 19:19:50 +0200",
      "content": "Una gran deuda pendiente y una gran canción para saldarla si señor. Yo tengo que recomendar alguna otra de Celtas cualquier día de estos.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Gente impresentable",
    "artist": "Celtas Cortos",
    "category": "Canciones",
    "song": "La senda del tiempo",
    "spotify_url": "https://open.spotify.com/embed/track/6dMKB6nyxcg8hllDzPCvRc",
    "year": "1990"
  }
}
