{
  "id": "2009-11-04-dinata-de-eleftheria-arvanitaki",
  "published_at": "2009-11-04 09:00:48 +0100",
  "title": "Dinata, de Elefthería Arvanitáki",
  "content": "Que el mundo esta lleno de contrastes es un hecho constatable día a día. Cada rincón de este pequeño planeta está constituido de constumbres y creencias que conforman su idiosincrasia y cultura. Solo hace falta que te dejes llevar por los sonidos que pueblan cada rincón de cada núcleo urbano para darte cuenta que el mundo es diverso y rico, y que sin duda quedan muchos sonidos por descubrir. Tan solo hay que darles una oportunidad. A todas estas \"músicas\" diversas que conforman la cultura de un pueblo o nación es lo que muchos han venido a llamar <strong>músicas del mundo</strong>.\r\n\r\n<a href=\"http://es.wikipedia.org/wiki/Elefther%C3%ADa_Arvanit%C3%A1ki\" target=\"_blank\"> Elefthería Arvanitáki</a> (Ελευθερία Αρβανιτάκη) es una clara exponente de estas músicas del mundo. Gran interprete de la música griega y con una dilatada carrera musical a su espaldas es una de las artistas más solicitadas a nivel internacional. Llenando aforos allí donde acude para poder deleitar a su numeroso público con sus interpretaciones magistrales. Son pocos los que tienen la suerte de poder disfrutar de su voz en directo ya que en ocasiones es muy difícil conseguir una entrada para verla.\r\n\r\nLa canción que hoy me atrevo a recomendar se llama <strong>Dinata</strong> (Δυνατά, Fuerza) perteneciente a su álbum <strong>Méno ektós</strong> (Μένω εκτός, Me quedo Fuera, 1991).",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-11-04 23:13:53 +0100",
      "content": "Uhm, que bien suena. El nombre de la piva a chino me suena, pero el caso es que la canción creo haberla oído antes a saber dónde. Buena recomendación ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Méno ektós",
    "artist": "Elefthería Arvanitáki",
    "artist_url": "http://www.arvanitaki.gr/index.cfm?ln=es",
    "category": "Canciones",
    "song": "Dinata",
    "spotify_url": "https://open.spotify.com/embed/track/2aX3XAKGFt9hqDVVuMMgUX",
    "year": "1991"
  }
}
