{
  "id": "2009-10-28-entre-dos-aguas-de-paco-de-lucia",
  "published_at": "2009-10-28 09:00:46 +0100",
  "title": "Entre dos aguas, de Paco de Lucía",
  "content": "Hay muchas personas que saben tocar la guitarra, pero a pocos de ellos se les considera virtuosos de la guitarra. Son estos grandes figuras que dominan con una destreza pasmosa el arte de tocar su instrumento y los cuales merecen admiración infinita por ello. Es el caso del artista que hoy os recomiendo: <strong>Paco de Lucía</strong>.\r\n\r\nNacido en Álgeciras (Cádiz) en 1947, Francisco Sánchez Gómez tomó como nombre artístico su nombre de pila (Paco) unido a la coletilla \"de Lucía\", lo que venía a significar que era \"Paco el de Lucía\", pues su madre se llamaba Lucía. Una gran parte de su obra la desarrolló junto al maestro del flamenco: Camarón de la Isla. Ambos crearon una mítica unión musical.\r\n\r\nA algunos de los premios que ha recibido a lo largo de su carrera artística me remito: Premio Nacional de Guitarra de Arte Flamenco, Medalla de Oro al Mérito en las Bellas Artes, Distinción Honorifica de los Premios de la Música, Premio Principe de Asturias de las Artes y también Doctor Honoris Causa por la Universidad de Cádiz.\r\n\r\nEl tema con el que os voy a dejar se titula <strong><em>\"Entre dos aguas\"</em></strong> , una de sus composiciones más emblemáticas. Estoy seguro de que en alguna ocasión lo habréis escuchado, sí o sí, pero nunca viene mal recordar grandes obras como esta.\r\n\r\nDebo confesar que he escuchado poco o casi nada de este artista dado que no soy un gran amante del flamenco, género al que pertenece la mayor parte de su obra, pero tan solo la carrera musical de este gran hombre merece mi admiración aunque su estilo no sea uno de mis favoritos.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-10-28 14:14:32 +0100",
      "content": "No se porque sabia que este post era de jesus sin haberlo leido jaja",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-10-28 15:21:23 +0100",
      "content": "Pues yo pensaba que era de Juanje, la verdad :)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-10-28 16:34:36 +0100",
      "content": "Es genial la mezcla de estilos que tenemos todos, entre eso y nuestro modo personal de ver la música es lo que hace este blog tan personal y un lugar cómodo y confortable para volver a él todos los días. Es algo que me gustó desde el día que conocí dsong.\r\n\r\nY si, Paco de Lucía estaba en mi cabeza, pero bueno tengo mucha más guitarra y música clásica en general en mente, ya irá cayendo.",
      "author": {
        "name": "juanje.ra"
      }
    },
    {
      "published_at": "2009-11-03 19:11:18 +0100",
      "content": "Skuark me has sorprendido gratamente esta recomendación. Esto no me lo esperaba de tí. Espero más recomendaciones como estas. Deja ya las cosas raras, XD.\r\n\r\nEsto a lo mejor sólo lo siento yo, pero, esta canción la escuchas fuera de España y, no se, pero se te escapa más de una lagrima. Es preciosa.",
      "author": {
        "name": "geni"
      }
    }
  ],
  "metadata": {
    "album": "Entre dos aguas",
    "artist": "Paco de Lucía",
    "artist_url": "http://www.pacodelucia.org/",
    "category": "Canciones",
    "song": "Entre dos aguas",
    "spotify_url": "https://open.spotify.com/embed/track/7KKx4INB8LyGUeNXKiqQHK",
    "year": "1981"
  }
}
