{
  "id": "2009-12-23-stargaze-de-xavier-rudd",
  "published_at": "2009-12-23 09:00:37 +0100",
  "title": "Stargaze, de Xavier Rudd",
  "content": "La música australiana es para mí una de las variadas y versátiles por la cantidad de artistas dispares capaces de salir de aquellas tierras. Es el caso de <strong>Xavier Rudd</strong>, el que podríamos llamar \"hombre banda\". Dicen que es una mezcla de Jack Johnson con Ben Harper, pero en realidad ni siquiera es completamente así.\r\n\r\nXavier Rudd coloca sobre el escenario, al mismo tiempo y solo consigo mismo para tocarlos: tres didgeridoo, una guitarra Weissenborn, una guitarra de 12 cuerdas, un djembé, un bajo, una armónica, un slide y una serie de tambores aztecas colocados en serie. Xavier únicamente toca en una complicada serie todos estos instrumentos durante sus directos, consiguiendo un efecto digno de ver. Sí que es cierto que la batería y los teclados suele dejarlos a compañeros de equipo, ya que como imaginais, es imposible abarcarlos.\r\n\r\nEl tema que os traigo hoy es <strong><em>Stargaze</em></strong>, el tercer tema de su disco <strong>White Moth</strong>, publicado en 2007. Con unos toques de rock, surf y reaggae que harán levantaros del asiento.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-12-23 14:18:33 +0100",
      "content": "Muy buena cherrilla, la espera ha merecido la pena. Habrá que hacer copia de seguridad de nuestros artículos después de escribirlos para que no nos pase como a ti hoy ;-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-12-23 23:47:55 +0100",
      "content": "Buen tema éste, si señor. Me ha gustado bastante el cambio de ritmo que hay al principio. Musicalmente también lo he visto bastante bueno y creativo. Muy bien por esta canción Cherra!!! :D",
      "author": {
        "name": "david",
        "url": "http://www.myspace.com/reinodehadesjaen"
      }
    }
  ],
  "metadata": {
    "album": "White Moth",
    "artist": "Xavier Rudd",
    "artist_url": "http://www.xavierrudd.com/",
    "category": "Canciones",
    "song": "Stargaze",
    "spotify_url": "https://open.spotify.com/embed/track/4qIY8weAbwH8YwpIvA1WEp",
    "year": "2007"
  }
}
