{
  "id": "2009-09-06-especial-album-nevermind-de-nirvana",
  "published_at": "2009-09-06 09:00:15 +0200",
  "title": "Especial Álbum: Nevermind, de Nirvana",
  "content": "Finales de la década de los ochenta principio de los noventa. Empieza a tomar protagonismo en la sociedad una nueva generación. Una generación que huía de todo lo que había hecho la anterior y que por ello era tachada de rebelde por los demás. Y es a esta generación, denominada <a href=\"http://es.wikipedia.org/wiki/Generaci%C3%B3n_X\" target=\"_blank\">Generación X</a>, a la que pertenecen los miembros del grupo Nirvana.\r\n\r\nFue un grupo de música procedente de Aberdeen, Estados Unidos. Formado originariamente por <strong>Kurt Cobain</strong> (Voz y Guitarra) y <strong>Krist Novoselic</strong> (Bajo) y que, tras la rotación de varios integrantes, quedo constituida con su formación final con la unión al grupo de <strong>Dave Grohl</strong> (Batería).\r\n\r\nEran finales de los años ochenta y la gente joven estaba un poco cansada de lo que hasta  esos momentos era lo que se escuchaba en las estaciones de radio, ya que no se sentían en absoluto identificados con esa música. Estamos hablando de estilos como la música dance o el glam metal por citar algunos. Este echo hizo que muchos empezaran a buscar otros estilos de música más acordes con lo que sentían y vivían a diario. Es así como empiezan a surgir grupos que hacían un nuevo estilo de música influenciado por estilos con el indie rock, el noise pop, el punk, etc. A este estilo se le denomino <a href=\"http://es.wikipedia.org/wiki/Grunge\" target=\"_blank\">Grunge</a>. Se caracteriza por el uso de guitarras distorsionadas y por unas letras muy apáticas y repetitivas. En este estilo podemos encuadrar a grupos emblemáticos como Perl Jam, Soundgarden y por supuesto a Nirvana la banda icono de este movimiento.\r\n\r\n<!--more-->\r\n\r\nPara conocer a Nirvana sin duda hay que detenerse a entender a su líder Kurt Cobain. Desde su infancia fue un chico enfermizo, hiperactivo y con tendencias depresivas. A estas aptitudes se le sumo el divorcio de sus padres cuando era pequeño, lo que según él fue el mayor trauma de su existencia y que lo transformo en un chico tímido e introvertido. Todo esta vida traumática influyo mucho en sus letras y canciones. Si a todo esto le sumamos su adicción a las drogas, como la heroína muy consumida por esa época, y su gran gusto por las armas de fuego, formamos un gran cóctel explosivo.\r\n\r\nAdemás a Kurt le sorprendió la fama desmedida que consiguió el grupo. Casualidades de la vida mucha gente en el mundo de la música la busca con ahínco pero él nunca la quiso y le sobrepaso en todos los sentidos. Como él en más de una ocasión dijo <em>\"famoso es la última cosa que quise ser\"</em>. Mucha gente opina que a todo esto ayudo su esposa y madre de su hija Courtney Love. Lo importante del asunto es que Kurt Cobain intento suicidarse en varias ocasiones, lográndolo al final un 5 abril de 1994 de un tiro, convirtiéndose así en un miembro del denominado <a href=\"http://en.wikipedia.org/wiki/27_Club\" target=\"_blank\">club de los 27</a> y aupándolo a la fama que sólo consiguen esos ídolos de juventud de muerte joven, oscura y traumática.\r\n\r\nTras la muerte Kurt la banda se disolvió y sus dos integrantes restantes tomaron caminos separados, siendo el que más suerte ha conseguido en el mundo de la música su batería Dave Grohl con su grupo Foo Fighters.\r\n\r\nDe todos los discos que Nirvana publicó hoy vamos a rescatar su segundo álbum titulado <strong>\"Nevermind\"</strong> (1991). Fue el disco que supuso el éxito definitivo de la banda y que la catapulto a niveles de éxito internacional. Y aunque fuera su mayor éxito se da la paradoja  de que a Kurt nunca le gusto por ser según él un disco ligero. Según la revista Rolling Stone es el décimo séptimo mejor álbum de todos lo tiempos y según muchos el mejor disco de la década de los noventa. Canciones míticas como <em>\"Lithium\"</em>, <em>\"In Bloom\"</em>, <em>\"Come as You Are\"</em> o <em>\"Smells Like Teen Spirit\"</em> son algunos de sus cortes más conocidos. Esta última canción es la más conocida de Nirvana, siendo de echo catalogada como el himno de la juventud de los años 90.\r\n\r\nOtra de las señas de identidad de este álbum es su portada por lo controvertida que fue. En ella se ve a un niño pequeño buceando bajo el agua y a un billete de un dollar utilizado como cebo en un anzuelo de una caña de pescar. Y es que uno de los signos de identidad de el grunge fue sin duda su lucha contra el consumismo desmedido que caracterizo a la década de los 80 y esta imagen es un fiel signo de ello.\r\n\r\nSin embargo no es esta la canción que hoy os propongo de este álbum. Si no que hoy os dejo para escuchar la canción <strong>\"Come as You Are\"</strong> (Ven como eres). La canción más optimista de Nirvana. Muchos opinan que está dirigida a su hija Frances Bean Cobain y según confeso a uno de sus biógrafos, una canción que le hacia llorar cuando la escuchaba.\r\n<ol>\r\n\t<li>Smells Like Teen Spirit (5:02)</li>\r\n\t<li>In Bloom (4:15)</li>\r\n\t<li>Come as You Are (3:39)</li>\r\n\t<li>Breed (3:04)</li>\r\n\t<li>Lithium (4:17)</li>\r\n\t<li>Polly (2:56)</li>\r\n\t<li>Territorial Pissings (2:23)</li>\r\n\t<li>Drain You (3:44)</li>\r\n\t<li>Lounge Act (2:37)</li>\r\n\t<li>Stay Away (3:33)</li>\r\n\t<li>On a Plain (3:17)</li>\r\n\t<li>Something in the Way (3:51)</li>\r\n</ol>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-09-06 13:39:19 +0200",
      "content": "En mi opinión el mejor album de los 90; además, viniendo de un grupo que fue junto a Pearl Jam, el padre del grunge en su estado mas puro. No te puede gustar la música sin al menos haber escuchado el album en toda su extensión, porque hay perlas que no hay donde encontrarlas mas que aquí. \r\n\r\nEn fin, gran artículo, gran disco, gran grupo, gran... todo. \r\n\r\nEnhorabuena!\r\n\r\nEdito: Además, me acuerdo que uno de los primeros punteos de bajo que aprendí fue precisamente este, el de Come as you are... que tiempos :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-09-07 13:09:52 +0200",
      "content": "Buah ke recuerdos!! la verdad es que de este disco no hay un tema que no me guste :)",
      "author": {
        "name": "Mari"
      }
    }
  ],
  "metadata": {
    "album": "Nevermind",
    "artist": "Nirvana",
    "artist_url": "http://hereisnirvana.com/",
    "category": "Álbumes",
    "song": "Come as You Are",
    "spotify_url": "https://open.spotify.com/embed/album/7fh6U3pYDTFZBjLaF2tyTp",
    "year": "1991"
  }
}
