{
  "id": "2010-09-06-miles-stone-de-miles-davis",
  "published_at": "2010-09-06 09:00:07 +0200",
  "title": "Miles Stone, de Miles Davis",
  "content": "No pocas veces una canción nos hace sentirnos como en casa. Puede llegar a crear un ambiente especial del que poco a poco se impregna cada uno de los rincones de una habitación.\r\n\r\nA 4000 kilometros aprox. de donde se parió dSong, os quiero recomendar un clásico entre clásicos: <strong>Miles Davis</strong>. Muchos lo sabreis ya, pero estamos hablando de uno de los músicos, que junto con Louis Armstrong entre otros, más influyentes del siglo XX en el mundo del jazz. Trompetista y compositor, cada nota de Miles es facilmente distinguible, una melodía suave y a la vez enérgica. Su melodía se debe en gran parte a su faceta de \"buscador de tendencias\", a lo largo de su carrera trató de encontrar nuevos estilos y acoplarlos al jazz, por ejemplo el jazz-rock. Este descubrimiento lo realizaría cuando en su segundo quinteto (Miles Davis Quintet) se encontraban entre otros <a href=\"http://dsong.es/tag/herbie-hancock\">Herbie Hancock</a> al piano o Ron Carter en el contrabajo. La muerte le llegó en 1991, cuando Miles, tras un gran parón en la música debido a problemillas varios (vease drogas), se encontraba experimentando con ritmos funk y acid jazz.\r\n\r\nOs quiero recomendar este lunes-lunesalsol un tema que personalmente a mi me fascina, <strong>Miles Stone</strong>. Podría hablaros del gran fondo de saxo del tema o de cómo Miles tiene un par de momentos estelares en este corte, pero lo que me gusta más es que es capaz de llenar de música una habitación, hacerla incluso cálida y por tanto más habitable. ¡Espero que disfruteis dsongeretes! ¡¡Por el calor y la buena música!!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Miles Davis",
    "artist": "Miles Davis",
    "artist_url": "http://dsong.es/tag/miles-davis",
    "category": "Canciones",
    "song": "Miles Stone",
    "spotify_url": "https://open.spotify.com/embed/track/1ijHdyp5Xe23eQDXlJhsuE",
    "year": "1991"
  }
}
