{
  "id": "2010-05-05-what-is-love-de",
  "published_at": "2010-05-05 09:00:51 +0200",
  "title": "Open your eyes, de Guano Apes",
  "content": "<p>Nadie duda que el grunge dio un gran giro en la música a finales de los ochenta. Pero a título personal, pienso que el post-grunge dejó un mayor calado en los años venideros, quizás porque los grupos se dieron cuenta de que repetir el punk de los setenta no duraría demasiado. Uno de esos grupos del post-grunge se llama <strong>Guano Apes</strong>. Su marca registrada. su vocalista: <em>Sandra Nasic</em>. Una auténtica fiera tanto en su personalidad como en los escenarios. Un ejemplo, el tema de hoy: \"<strong>Open your eyes\"</strong>. Este tema fue el ganador de un concurso de maquetas en Alemania, y un exitazo en el resto de Europa y Estados Unidos.</p>\r\n<p><em>Sandra</em> posee una voz especial. Es a la vez melódica y rajada, capaz de susurrarte una frase con la mayor de las sensualidades o de explotarte los oidos por un tiempo prolongado. Estoy \"enamorado\" especialmente de esta artista porque muestra algo que no se enseña en ningún sitio. Nadie tiene una voz como la suya, es particular. Y si a todo esto, le añades que toca en un grupo cuyos compositores son capaces de crear canciones bordadas para ella, que mas se puede pedir.</p>\r\n<p>\"<strong>Open your </strong><strong>eyes</strong>\" es de esos temas que quebrarias tu cuello si la música te poseyera, porque es sencillamente imposible mostrar indiferencia. Todas las partes de la canción están construidas para que el ritmo no pare. No hay descanso: es una metralleta musical de principio a fin. La producción proporciona un rango dinámico adecuado para que no nos cansemos o nos saturemos.</p>\r\n<p>Temas como \"<em>Pretty in scarlet</em>\", \"<em>You can't stop me</em>\" o \"<em>Break the line</em>\" demuestran que <strong>Guano Apes </strong>no es grupo de un solo tema. Cuando se separaron en 2004 me eché las manos a la cabeza. La industria musical dio de lado a un grupo taletoso e innovador, que nunca se acobardaron y siguieron apostando por su estilo. Su reunión en 2009 fue una gran noticia, pero quien sabe qué pasará.</p>\r\n",
  "author": {
    "name": "Jacky",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2e1c9658f5bd8297280f59d0a8d5bac5"
  },
  "comments": [
    {
      "published_at": "2010-05-05 19:03:35 +0200",
      "content": "Excelente voz :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-05-06 11:28:09 +0200",
      "content": "A mi me recuerda un poco a Skunk Anansie, por lo que dices en el artículo de una voz melódica y rajada",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Proud like a god",
    "artist": "Guano Apes",
    "category": "Canciones",
    "song": "Open your eyes",
    "spotify_url": "https://open.spotify.com/embed/track/5oxpT46KeiEuckYnChgFFT",
    "year": "1997"
  }
}
