{
  "id": "2010-01-24-interrogatorio-1-no-life-after-love",
  "published_at": "2010-01-24 09:00:00 +0100",
  "title": "Interrogatorio 1: No Life After Love",
  "content": "En este domingo, día 24 de Enero, dSong abre las puertas a una nueva sección. Nos propusimos hace tiempo dar la lata a aquellos quienes realmente son los protagonistas de nuestro proyecto: los artistas. Y hoy comenzamos con ello. Es un <em>\"interrogatorio\"</em> en toda regla al que someteremos a nuestros invitados.\r\n\r\nNo amigos, no estamos planeando un secuestro tipo película de sobremesa de los sábados en nombre de la música, ni tampoco vamos a ser \"tomateros\" y los perseguiremos hasta que nos digan qué opinan de la operación de Belén Esteban (realmente no se sabe qué seria peor). Nos pondremos en contacto de cuando en cuando con un grupo o artista y a través de una pequeña entrevista podremos conocerles un poquito mejor. De esta manera conseguiremos sentir más cercano el mundo de la música.\r\n\r\nInauguramos esta sección con un grupo promesa venido del planeta aceituna (Jaén), con todos ustedes: <strong>No Life After Love</strong>. Esta joven banda es una de las candidatas a representar a España en el próximo Festival de Eurovisión mediante <a href=\"http://www.rtve.es/television/eurovision/\">la encuesta pública de RTVE</a>. A continuación os dejamos con la entrevista y su tema <strong><em>\"Alive\"</em></strong>.\r\n\r\n<!--more-->\r\n\r\n<strong>Buenas. Antes todo nos gustaría daros las gracias por hacer de conejillos de indias para nuetra primera entrevista en dSong. La primera pregunta va en relación a los inicios del grupo. ¿De dónde nace la iniciativa del grupo? ¿cuales son vuestros comienzos (formación inicial y actual del grupo)? y sobre todo ¿por qué <em>\"No Life After Love\"</em></strong><strong>?</strong>\r\n<blockquote>(Jacky) Los orígenes del grupo hay que buscarlos en \"Hardleywood\", un proyecto cuya pretensión era disfrutar de nuestra musica y encontrar puntos en común para hacer cosas nuevas y diferentes. Estamos hablando de 2005, y como tal, ha evolucionado hacia unos rasgos identificativos muy personales que plasmamos en nuestras canciones, como son el amor y la realización de metas personales. Es por eso que decidimos cambiar el nombre a \"No Life After Love\", una bonita metáfora que resume nuestra forma de vida. Al principio éramos Joey y yo, y actualmente nos encontramos cinco miembros, que son Maria Jose Erena, Manu y Néstor, con los que nos encontramos muy agusto.</blockquote>\r\n<strong>En un panorama musical tan variado, ¿cómo podríais definir la música que hacéis? ¿Os habéis dejado influenciar por otras bandas de éxito o consideráis que tenéis un estilo propio?</strong>\r\n<blockquote>(Joey) Ante todo buscamos hacer canciones con personalidad, con ideas muy precisas, y sobretodo que no pasen desapercibidas y se mezclen con el murmullo de fondo de cualquier pub. Como inevitable etiqueta, creo que sería justo decir que hacemos rock moderno y en encontrar un estilo propio se basa nuestro trabajo.</blockquote>\r\n<strong>Actualmente todos vuestros esfuerzos se concentrarán en tratar de convencer al público para poder recabar el mayor número de votos posibles y así intentar haceros un hueco entre los candidatos finalistas para representar a España en Eurovisión, pero ¿qué otros proyectos tenéis planeado realizar a medio o corto plazo?</strong>\r\n<blockquote>(Jacky) Ahora queremos embancarnos en el directo e intentar crear una reputación lo mas destacada posible para conseguir nuestras metas, que no se centran en quedarnos en España, y para eso hay que trabajar duro y sacrificarse. Pero nuestra vida es el estudio, por lo que el fin de todo esto es plasmar nuestro trabajo en un soporte y que lo escuche el mayor número de personas posible.</blockquote>\r\n<strong>A juzgar por los artistas que copan los primeros puestos en la lista de votaciones tras varios días desde que se abriese el plazo, queda demostrado que el poder mediático de algunos de ellos juega un gran papel en el voto del público más que la calidad musical de los temas presentados a concurso. ¿Os parece adecuado el sistema abierto que actualmente está empleando RTVE para captar a los candidatos a representar a España en Eurovisión o preferís que exista un jurado de profesionales del mundo de la música?</strong>\r\n<blockquote>(Joey) Si en el hipotético jurado hubiera profesionales de la música tales como la mujer del cantante de Ketama, un critico musical de copla y un periodista del ¡que me dices!? pues no me parecería adecuada ninguna. Ahora, si esta formado por auténticos profesionales de la musica mundial como Desmond Child, Howard Benson, Jay Z, Quincy Jones o Travis barker, pues todo sería  más justo.</blockquote>\r\n<strong>¿A qué os dedicáis cada uno de vosotros a parte de a la música? ¿Alguno de los actuales componentes participa en algún otro proyecto musical además de en \"No life after love\"?</strong>\r\n<blockquote>(Jacky) Joey y yo nos dedicamos a grabar a bandas locales, intentado influenciarles con nuestros conocimientos. Aparte Joey tiene su proyecto de metal con Maria José y Mario Infantes llamado \"Denia\". Maria José será una gran artista con los pinceles y el Photoshop!  Néstor y Manu tocan en otros grupos locales (Massakre Zombie, Groteska...)</blockquote>\r\n<strong>En un mundo tan competitivo y muy a menudo exigente como el de la música, ¿se hace duro compaginar actividades como trabajo y/o estudios con ensayos y conciertos? ¿O es algo que ya está asumido?</strong>\r\n<blockquote>(Joey) En nuestro caso hemos hecho de nuestra pasión, nuestro trabajo. Si no fuera asi, seria mas complicado, pero nada relevante para dejar de hacerlo.</blockquote>\r\n<strong>Tenemos entendido que os autoproducís. ¿Qué tal la experiencia? ¿Tenéis planeado continuar de este modo si no surgen nuevas oportunidades?</strong>\r\n<blockquote>(Jacky) Nos autoproducimos porque no queda mas remedio! La jerarquización existente en la industria musical es demasiado cara y no nos podemos permitir el lujo de contar con arreglistas, compositores, ingenieros de mastering, agencia de marketing... como tienen la mayoría de la gente que vive de esto. La experiencia es siempre muy positiva, ya que te permite aprender todas las facetas precisas en la grabación de un disco, pero a la vez es muy frustrante. Ten en cuenta que estar pendiente de todo el proceso hace que pierdas una objetividad necesaria, y cuando llegamos a los tramos finales, hay veces que ni sabemos a qué sonamos!</blockquote>\r\n<strong>¿Habéis tanteado la posibilidad de fichar por una discográfica? En caso afirmativo, ¿con qué resultado?</strong>\r\n<blockquote>(Joey) Quizas en este momento estamos mas concentrados en encontrar un servicio de management que se ajuste a nuestras pretensiones a corto plazo, pero que una discográfica apueste por nosotros es nuestro principal objetivo.</blockquote>\r\n<strong>Grandes grupos como Radiohead han abandonado la creación de discos tradicional ¿Como veis las iniciativas de publicar los trabajos de los artistas por internet de forma gratuita, o a coste mínimo, y aprovecharlo para darse a conocer?</strong>\r\n<blockquote>(Jacky) Primero, que necesitas tener una gran base de admiradores para hacer estas cosas. Como has dicho, solo los grandes grupos pueden permitirse el lujo de abandonar los viejos cánones de creación de discos, porque además de dinero tienen una base segura en la que trabajar. Es decir, el riesgo de perderlo todo es mínimo. De todas formas, es hora de imponer nuevas formas de trabajo, publicación de discos y promoción. Internet es una herramienta llena de oportunidades si sabemos utilizarla, pero las discográficas siguen ancladas en el viejo modelo del \"gano mucho y pago poco\" que consiguen gracias a los artistas consagrados. Esperemos que esto cambie y la música se convierta no en un arte libre donde nadie pague, pero si en un derecho que todos podamos disfrutar.</blockquote>\r\n<strong>Para terminar nos gustaría que respondieseis de forma escueta al siguiente cuestionario.</strong>\r\n\r\n<strong>Una canción</strong>\r\n<blockquote>(Joey) Cry Little Sister, de Gerard McMann\r\n(Jacky) Imposible decir una</blockquote>\r\n<strong>Un álbum</strong>\r\n<blockquote>(Joey) Razorblade Romance, de HIM (1995)\r\n(Jacky) Dangerous, de Michael Jackson (1991)</blockquote>\r\n<strong>Artista más odiado</strong>\r\n<blockquote>(Joey) Santana y los beatles los odio a muerte xDD tb odio el Indie \"Mosca\"\r\n(Jacky) Necesitaríamos días para esta respuesta</blockquote>\r\n<strong>Último concierto al que has asistido y puntuación que le pondrías al mismo del 0 al 10</strong>\r\n<blockquote>(Joey) In Flames en la Sala Copera (8.5)\r\n(Jacky) Un 5, el playback no es muy recomendable...</blockquote>\r\n<strong>¿Cual es el álbum más antiguo que conservas en tu colección musical?</strong>\r\n<blockquote>(Joey) Somebody Waching Me, de Rockwell (1984)\r\n(Jacky) The Fat of the Land, de Prodigy (1997)</blockquote>\r\n<strong>Otras aficiones además de la música</strong>\r\n<blockquote>(Joey) Más música\r\n(Jacky) Salir con los colegas, hacer deporte, ver los Simpsons...</blockquote>\r\n<strong>Una pregunta para nuestro próximo entrevistado</strong>\r\n<blockquote>(Joey) ¿ti@, realmente quieres pasar inadvertido en esta vida?\r\n(Jacky) Si consideras a Elvis Rey del Rock, que es Michael Jackson, ¿Dios Todopoderoso?</blockquote>\r\n<strong>No os molestamos más por hoy. Esperamos que hayáis disfrutado respondiendo a las preguntas tanto como nosotros preparándolas. Tan solo desearos mucha suerte, en particular para la carrera hacia el festival de Eurovisión y en general en el resto de vuestra carrera musical. Muchas gracias por todo.</strong>\r\n<blockquote>Gracias a vosotros por vuestra gran labor.</blockquote>\r\nPodéis votarles para que representen a España en Eurovisión en el siguiente enlace: <a href=\"http://www.rtve.es/television/eurovision/candidatos/no-life-after-love/12823/\">http://www.rtve.es/television/eurovision/candidatos/no-life-after-love/12823/</a>. Esperamos que os haya gustado.",
  "author": {
    "name": "dSong"
  },
  "comments": [
    {
      "published_at": "2010-01-24 13:53:32 +0100",
      "content": "Gran artículo, pero... como se puede odiar a los Beatles! Eso es imposible, porque todo grupo de pop-rock lleva elementos de los Beatles, de cajón! jajaja",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-01-24 17:53:39 +0100",
      "content": "pues ojalá tengan suerte,lleguen lejos y podamos decir \"entrevistamos a los no life\" en dsong :)",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-01-24 18:23:42 +0100",
      "content": "Gran entrevista y grandes respuestas, dignas de las grandes estrellas en las que se convertirán. Yo he escuchado, gracias a joey, loq ue se cuece en harleywood record, y bajo mi punto de vista han presentado un tema bastante normalito para lo que son capaces de hacer estos bichos XDD",
      "author": {
        "name": "Carola",
        "url": "http://www.ujaen.es"
      }
    },
    {
      "published_at": "2010-01-27 10:56:43 +0100",
      "content": "¡¡Suena de escándalo!! Un grupo como ellos podría representarnos en Eurovisión y no más de lo mismo de cada año...",
      "author": {
        "name": "juanje.ra"
      }
    }
  ],
  "metadata": {
    "artist": "No Life After Love",
    "artist_url": "http://www.myspace.com/nolifeafterlove",
    "category": "Interrogatorios",
    "song": "Alive"
  }
}
