{
  "id": "2010-06-16-monkey-wrench-de-foo-fighters",
  "published_at": "2010-06-16 09:00:00 +0200",
  "title": "Monkey Wrench, de Foo Fighters",
  "content": "Algunas veces los artistas de Rock hacen bien las cosas. Esta es una.\r\n\r\nDespués de Nirvana su batería, Dave Grohl, formó <strong>Foo Fighters</strong>, un grupo con una orientación mas optimista que su anterior formación (quizá por miedo a terminar volándose la cabeza el también), y musicalmente mas completo, con canciones de Rock and Roll originales y sin concesiones técnicas que pudiesen diluir el caudal de energía mas expresiva que feroz que supone su propuesta. Debutan en 1995 con un disco homónimo.\r\n\r\nLa canción que recomiendo se publicó en su segundo disco. Se trata un tema paradigmático de la banda perfecto para abrir un disco o un concierto. Un derechazo de electricidad directo a tu generador de adrenalina, pero no para que la genere, sino para destrozarlo: guitarras punk rockeras con arreglos de rock mas conservador y melodías quasi pop que hace que el tema se escuche solo. Impecable la estrofa final gritada de Dave Grohl dejándose la garganta, la piel, la voz y el alma (si es que tiene), poniendo el colofón a una canción que si no te acelera es que no estás vivo.",
  "author": {
    "name": "Javi Dueñas"
  },
  "comments": [
    {
      "published_at": "2010-06-16 10:42:38 +0200",
      "content": "\"Best Of You\" era una de las canciones de mi lista de recomandaciones posibles, me resulta muy inspiradora y el videoclip me encanta, es mi favorita dentro del repertorio de los Foo. Comienzo inmejorable Javi Dueñas, a seguir recomendando!",
      "author": {
        "name": "Melgui"
      }
    },
    {
      "published_at": "2010-06-16 12:47:46 +0200",
      "content": "Melgui! \r\n\r\nhttp://dsong.es/2009/12/29/best-of-you-de-foo-fighters/\r\n\r\nYala recomende hace algun tiempo :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-06-16 15:10:32 +0200",
      "content": "oh yeah no lo sabía! pero siempre uso la busqueda antes de mandar nada para no hacer el redi xD de todas formas hablaba en pasado \"era una de las canciones..\" y si encima ya la has puesto tu el cupo de Foo Fighters está más que completo por el momento",
      "author": {
        "name": "Melgui"
      }
    },
    {
      "published_at": "2010-06-16 23:59:37 +0200",
      "content": "Tiene mucha fuerza, pero la encuentro algo pop. de todas maneras me gusta :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "The Colour and the Shape",
    "artist": "Foo fighters",
    "artist_url": "http://www.foofighters.com/",
    "category": "Canciones",
    "lector": "Javi Dueñas",
    "song": "Monkey Wrench",
    "spotify_url": "https://open.spotify.com/embed/track/0Y6LOyCGL6AgWDc0zGcLKt",
    "year": "1997"
  }
}
