{
  "id": "2010-12-03-nantes-de-beirut",
  "published_at": "2010-12-03 09:00:03 +0100",
  "title": "Nantes, de Beirut",
  "content": "La mayoría de las veces que escuchamos una canción, despierta en nuestro interior algún sentimiento. Este puede ser de alegría, tristeza, rabia... o eso que no sabemos muy bien qué es, pero que nos pone los pelos de punta. Amigos dSongneros, la canción que hoy os traigo a mi me evoca nostalgia. Y aunque suene extraño, nostalgia de algo que aún no he vivido. Se podría decir que incluso es la típica canción que queda bien para una presentación típica de fotografías emotivas. Aquella que te arranca una sonrisa y que te deja con un muy buen sabor de boca. Una canción de la que disfrutas mientras miras al infinito y piensas en tu historia.\r\n\r\nEl culpable de esta sensación se llama <strong>Beirut</strong>. Un grupo estadounidense formado en el 2006. Capaz de combinar elementos de Europa del Este, incluso música balcánica con un pop indie con toques minimistas. El tema pertenece al álbum <em>The Flying Club Cup</em>, publicado en el 2007, y es de los temas más populares de la banda.\r\n\r\nPorque nunca está de más echar la vista hacia atrás desde una mirada optimista y alegrarse por todo lo vivido y lo que aún nos queda por vivir, o como yo antes decía, disfrutar de la nostalgia aún no vivida. Que tengáis un buen fin de semana lleno de experiencias dSongneros :-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-12-04 11:45:54 +0100",
      "content": "muy buena poncho......",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "The Flying Club Cup",
    "artist": "Beirut",
    "artist_url": "http://www.beirutband.com/",
    "category": "Canciones",
    "song": "Nantes",
    "spotify_url": "https://open.spotify.com/embed/track/70WyPf8WtXvG3CgeTZZWz6",
    "year": "2007"
  }
}
