{
  "id": "2010-04-01-in-the-back-seat-de-arcade-fire",
  "published_at": "2010-04-01 09:00:46 +0200",
  "title": "In the Back Seat, de Arcade Fire",
  "content": "Hay veces que la música te emociona. Despierta en ti sentimientos que no esperas, y hasta te pone la piel de gallina sin entender muy bien por qué. <strong>In the Back Seat</strong> de <strong>Arcade Fire</strong> es para mí un claro ejemplo de eso. Una canción maravillosa, aunque muy triste. Como podéis deducir por el título del álbum, este disco está basado principalmente en varias experiencias de muerte de amigos y familiares que sufrieron algunos de los miembros del grupo. Esta canción habla de la muerte de Alice. Un tema precioso que cuenta como a Alice le gustaba sentarse en el asiento de atrás del coche, de lo cual se deduce que murió en un accidente de tráfico. Me falta documentación fiable para asegurar con certeza si la canción habla de alguien real o no, pero si puedo asegurar que el tema está cargado de sentimiento, y no me extrañaría para nada. Una letra sencilla que encierra un gran significado, acompañado de la increíble calidad orquestal de este grupo, consigue el efecto de realmente transmitir sensaciones al oyente. Los cambios de ritmo, el como va ganando fuerza la canción poco a poco...\r\n\r\nPor contaros del grupo, <strong>Arcade Fire</strong> lleva en activo desde 2003. Poseen un total de dos álbumes, <em><strong>Funeral</strong></em> (2004) y <em>Neon Bible</em> (2007). El grupo esta encabezado por el matrimonio Win Butler y Régine Chassagne, acompañados de una cantidad de artistas que lo convierten en una gran familia. La gran seña identificativa de Arcade Fire es que es de los pocos grupos de rock o indie, como queráis, que es capaz de combinar instrumentos tales como violines, violas, violonchelos, pianos, mandolinas, ukeleles, acordeones, xilófonos e incluso la <a href=\"http://es.wikipedia.org/wiki/Zanfona\">zanfona</a>, instrumento medieval muy poco común. Muchos de sus temas se caracterizan por una gran atmósfera instrumental que envuelve al oyente. Y para que os hagáis una idea más o menos de qué clase de grupo estamos hablando, entre otros reconocimientos, la MTV2 seleccionó este mismo álbum como mejor disco del año 2005 y el New Musical Express lo seleccionó como uno de los mejores de ese año, eligiendo \"Rebellion (Lies)\" como la mejor canción. Con estos reconocimientos, era casi lógico que en noviembre de 2005 alcanzaran el disco de oro en Canadá y Reino Unido, con unas ventas totales de medio millón de discos.\r\n\r\nY para acabar un consejo. Dejad que la música os emocione. No tengáis reparo en cerrar los ojos, pensar lo menos posible y sentir como se te pone el vello de punta. Os deseo a todos un buen Jueves Santo, que es también una experiencia de muerte y decepción para los creyentes, como pudo serlo la muerte de Alice para los componentes de esta canción.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-04-02 15:03:33 +0200",
      "content": "Gran tema, Este grupo a mi me proporciona sensaciones contradictorias. Hay temas que me quedo escuchando sin remedio, hay otros que me dan ganas de saltar como un epileptico y otras que sinceramente no me gusta para nada.\r\n\r\nPero me encanta que así sea, porque al menos no me deja indiferente.\r\n\r\nBuena recomendación!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Funeral",
    "artist": "Arcade Fire",
    "artist_url": "http://www.arcadefire.com/",
    "category": "Canciones",
    "song": "In the Back Seat",
    "year": "2004"
  }
}
