{
  "id": "2010-06-29-born-into-a-light-de-ryan-adams",
  "published_at": "2010-06-29 09:00:05 +0200",
  "title": "Born into a light, de Ryan Adams",
  "content": "Para empezar, diré que no lo confundáis con Bryan Adams. La diferencia está no sólo en su música, si no también en la persona. <strong>Ryan Adams</strong> nació en 1975 en Jacksonville, Estados Unidos, y desde los tiernos dieciséis años comenzó a componer y tocar la guitarra mientras trabajaba en una zapatería.\r\n\r\nTras ciertas aventuras en algún grupo de juventud, se atrevió con su primer disco en el año 2000, que se llamó Heartbreaker, y que le abrió el camino hacía una época prolífica. Porque así es Ryan Adams, prolífico: cinco álbumes y cuatro EPs (cada uno con entre 3 y 6 canciones nuevas) entre el 2000 y el 2005, todos en solitario. Además, 2004 se unió a la banda The Cardinals, con quienes publicó cinco discos en tres años, el último en 2008, cuando abandonó la banda y continuó su carrera en solitario, con otros dos álbumes, para muchos los mejores de Ryan.\r\n\r\nHa sido desde siempre un personaje del mundo de la música que ha llamado la atención a muchos niveles. Aparte de llenar conciertos y grabar hasta la saciedad, también ha sabido moverse con soltura en el mundo glamuroso y complicado de las celebridades. En el caracter más personal, ha salido con Winona Ryder, Alanis Morissette, Beth Orton, Carrie Hamilton y con la que ahora es su mujer, la preciosa actriz y cantante Mandy Moore. También en el terreno profesional le ha ido bien, colaborando en múltiples ocasiones con Elton John, Willie Nelson, Counting Crows o Jesse Malin, y por supuesto con sus parejas que también se dedican a la música. En general, un tipo con suerte.\r\n\r\nDe su estilo, ha sido un tipo bastante errático, aunque viendo su discografía es normal: 15 discos en 10 años son razones suficientes, más que suficientes, para evolucionar y probar nuevos estilos. Ha pasado de la canción de autor americana, al country, pasando por el punk, el rock y más tarde el folk. Más folk que otra cosa es este tema que os traigo, llamado \"<strong><em>Born into a light</em></strong>\", del disco <strong>Cardinalogy</strong>, publicado en 2008 y perteneciente a la ultima época de la carrera de Ryan Adams.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Cardinalogy",
    "artist": "Ryan Adams",
    "artist_url": "http://ryanada.ms/",
    "category": "Canciones",
    "song": "Born into a light",
    "spotify_url": "https://open.spotify.com/embed/track/4XXEvDvgvUlsnfuIoZUJ3X",
    "year": "2008"
  }
}
