{
  "id": "2010-02-27-un-beso-y-una-flor-de-nino-bravo",
  "published_at": "2010-02-27 09:00:01 +0100",
  "title": "Un beso y una flor, de Nino Bravo",
  "content": "No es uno de mis artistas preferidos, pero hay que reconocer la voz que perdimos tras la triste muerte por accidente de tráfico de Luis Manuel Ferri Llopios, más conocido como <strong>Nino Bravo</strong>,  allá por el año 1973. Nino murió muy pronto, con tan solo 28 años de edad.\r\n\r\nA pesar que hace ya bastantes años de aquello, parece que no ha pasado el tiempo por algunos de sus temas como lo son <em>\"Libre\"</em> (seguramente su canción más popular), <em>\"América, América\"</em>, <em>\"Noelia\"</em>, <em>\"Te quiero, te quiero\"</em> o <em>\"Cartas amarillas\"</em> entre otras tantas, que tras 40 años siguen escuchándose y siendo reconocidas como grandes canciones de la música española. Pero no es ninguna de estas la que hoy os voy a recomendar, sino <em><strong>\"Un beso y una flor\"<span style=\"font-style: normal;\"><span style=\"font-weight: normal;\">, del álbum homónimo publicado en el año 1972</span></span></strong></em>.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-02-27 11:02:28 +0100",
      "content": "Skuark muy buena recomendación. Es una canción preciosa, y no digo más que me pongo cursi, xD. Skuark déjate de grupos raros y recomienda cosas más normales como ésta. Muy buena.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2010-02-27 13:03:17 +0100",
      "content": "Normalmente, la combinación de los conceptos música española y antigua me da escalofríos. Pero hay algunas excepciones que me ponen los pelos de punta. Ésta es una de ellas, y escucharla ha sido un grandísimo comienzo para mi día. :)",
      "author": {
        "name": "María"
      }
    },
    {
      "published_at": "2010-02-27 22:46:59 +0100",
      "content": "Buenísimo!",
      "author": {
        "name": "Minimergo",
        "url": "http://www.calambrenet.es"
      }
    },
    {
      "published_at": "2010-02-28 01:32:56 +0100",
      "content": "Bueno, me ha congratulado ver en primer lugar el comentario de geni a las 11 de la mañana. Ese tio y yo estuvimos cantando esta cancion por la calle a viva voz (bueno, yo la cantaba y el me iba chivando la letra xD )\r\n\r\nSi señor. Pa' que queremos grupos raros teniendo a nino bravo? xD \r\n\r\nOle skuark xD ole",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    }
  ],
  "metadata": {
    "album": "Un beso y una flor",
    "artist": "Nino Bravo",
    "artist_url": "http://www.ninobravo.net/",
    "category": "Canciones",
    "song": "Un beso y una flor",
    "spotify_url": "https://open.spotify.com/embed/track/6kI8TLT45hcbOGBxWPyalA",
    "year": "1972"
  }
}
