{
  "id": "2010-05-07-factor-dsong-beita-sunny-weather-de-lisa-ekdahl",
  "published_at": "2010-05-07 09:00:48 +0200",
  "title": "Factor dSong [Beita] - Sunny weather, de Lisa Ekdahl",
  "content": "Seguimos un día más con las recomendaciones que nos van llegando para la participación en el <a href=\"http://dsong.es/2010/04/26/buscamos-una-colaboradora-bienvenidas-al-factor-dsong/\">factor dSong</a>. En este caso la participante es <em>'Beita'</em>, quien ya nos dejó hace unos días <a href=\"http://dsong.es/2010/04/26/svefn-g-englar-de-sigur-ros/\">otra recomendación del lector</a>. Agradecemos nuevamente tu interés por dSong y te deseamos, al igual que al resto de participantes, mucha suerte en las votaciones que tendrán lugar una vez presentemos todas las candidaturas que nos lleguen.  A las que aún no se han animado, aún estáis a tiempo. Tenéis hasta el domingo a última hora.\r\n<h2>Recomendación</h2>\r\n<blockquote>Este tema se encuadra dentro de esas maravillosas rarezas que surgen en el mundo de la música, y es que <strong>Lisa Ekdahl</strong> que normalmente se encuadra entre ritmos mas jazzisticos, en este trabajo se desmarca con este toque brasileño de bossa nova que hace destacar su increíble calidad vocal, si, su impresionante y cristalina voz.\r\n\r\nLisa Ekdahl, nacida en Suecia, se une en este disco con el guitarrista Salvadore Poe para crear esta pequeña joya. Normalmente canta en sueco todos sus temas de jazz y en inglés los demás, pero si tengo que posicionarme considero que en inglés canta como un verdadero y autentico ángel.\r\n\r\nEl disco entero desprende una calidez y una sensualidad extrema que es capaz de transportarte instantáneamente a un mundo de dulce sensibilidad.\r\n\r\nMe gustaría dedicar este tema a todas las chicas que aunque no lo parezcamos también nos gusta una cenita romántica.</blockquote>\r\n<h2>Bio</h2>\r\n<blockquote>Hace ya unas \"pocas\" primaveras que me dedico a escuchar kilos y kilos de musica que pasan por mis manos o que pillo religiosamente en radio 3. Debido a ser un culo inquieto y a haberme dedicado a mochilearme Europa entera durante años, he descubierto muchísima música folk que considero debe ser sacada a la luz. Pero, tranquilos que no voy a recomendar a mocedades (aun). Me encantan los grupos con voces femeninas o las cantautoras (pero no solo) y espero con esto poder dar mi toquecito femenino.</blockquote>",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-05-07 11:56:05 +0200",
      "content": "Buena recomendación Beita. Esta no va a ser la última vez que aparezca Bossa Nova en dSong ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-05-07 16:42:01 +0200",
      "content": ":D Me gusta :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-05-07 18:23:56 +0200",
      "content": "me encanta tia!!\r\n\r\nmi concepcion de bossa nova se reducía a las grandes clásicas brasileiras... pero como que ya está añadida a mi lista de spotify eh? \r\n\r\n:D muy buena si señor",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-05-08 14:03:30 +0200",
      "content": "Esa voz esta grabada increiblemente bien, y el tratamiento de la voz es impresionante. Tecnicamente la voz es impresionante!",
      "author": {
        "name": "Jacky"
      }
    },
    {
      "published_at": "2010-05-08 17:18:46 +0200",
      "content": "Pedazo candidata para factor dsong!!!!!!!",
      "author": {
        "name": "Ali"
      }
    },
    {
      "published_at": "2010-05-09 17:47:58 +0200",
      "content": "Gracias chicos!!!! sabia q iba a gustar..........",
      "author": {
        "name": "Beatriz"
      }
    },
    {
      "published_at": "2010-05-12 18:54:36 +0200",
      "content": "animo beita",
      "author": {
        "name": "CHUFOF2B"
      }
    }
  ],
  "metadata": {
    "album": "Lisa Ekdahl sings Salvadore Poe",
    "artist": "Lisa Ekdahl",
    "artist_url": "http://www.lisaekdahl.com/",
    "category": "Canciones",
    "song": "Sunny Weather",
    "spotify_url": "https://open.spotify.com/embed/track/4uFtmnlPaQfiXlz8KCEfiC",
    "year": "1999"
  }
}
