{
  "id": "2010-10-22-crossroad-blues-de-robert-johnson",
  "published_at": "2010-10-22 09:00:37 +0200",
  "title": "Crossroad Blues, de Robert Johnson",
  "content": "En la cultura americana el blues es uno de los rasgos más característicos de ciudades como Memphis o Nueva Orleans. En realidad es la música más característica de la zona sur de los Estados Unidos, nacida a finales del siglo XIX y finales del XX en todo el delta del Mississipi y originada por los esclavos africanos que llegaron al páis en aquella época.\r\n\r\nTras esta pequeña clase de historia (que casi todos conoceríais) podemos decir que en España no es un estilo demasiado popular. Sin embargo, hay pasajes de la historia del blues que son interesantes de por sí, más allá incluso de la calidad de la música. Es el caso de Robert Johnson.\r\n\r\n<strong>Robert Johnson</strong> fue un guitarrista y cantante de blues que nació en 1911 y murió en 1938, es decir, con 27 años. Es parte integrante y fundamental del Club de los 27, por supuesto. El caso es que este muchacho pese a que desde joven no fue excesivamente talentoso con la guitarra, se cuenta que en poco tiempo tomo una maestría y una técnica inusitadas. La leyenda sobre este personaje es que aquel cambio se debió a un pacto con el diablo en un cruce de caminos en Clarksdale, por el cual vendió su alma por saber tocar blues mejor que cualquiera. A toda esta leyenda contribuyó el hecho de su prematura y misteriosa muerte, de la cual se desconocen aún a día de hoy las razones.\r\n\r\nPara aumentar su misticismo, sólo existen dos sesiones de grabación de este magnifico músico: de 1936 y de 1937, repartidas en 42 grabaciones, aunque aunque algunas son repeticiones y sólo son 29 canciones las que se conservan de Robert Johnson. Como en cualquier artista de este calibre histórico, han sido editadas en discos cientos de veces. Hoy os dejo por aquí <strong><em>\"Crossroad Blues</em></strong>\", el blues del cruce de caminos, canción que aumentó en su momento la leyenda del Rey del Delta Blues.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-10-22 23:44:50 +0200",
      "content": "ME encanto su estilo, aunque la grabacion no es muy buena, ya que data de hace mucho!!!! en los años que nacio mi abuela xD\r\n\r\nBeso!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-10-22 23:52:41 +0200",
      "content": "Desde que vengo escuchando a gente como Gary Moore o Joe Bonamassa el blues se ha convertido en uno de mis estilos preferidos. A este tipo no le conocía, habrá que darle una oportunidad :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-10-22 23:55:03 +0200",
      "content": "Por cierto @liz, la grabación no es gran cosa, no, pero ese sonido antiguo le da más encanto aún si cabe. ¿No estáis de acuerdo?",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "artist": "Robert Johnson",
    "category": "Canciones",
    "song": "Crossroad Blues",
    "spotify_url": "https://open.spotify.com/embed/track/0LOVgVTubX7ORrcLNLEksr",
    "year": "1937"
  }
}
