{
  "id": "2010-03-23-the-pride-of-creation-de-edguy",
  "published_at": "2010-03-23 09:00:17 +0100",
  "title": "The pride of creation, de Edguy",
  "content": "En 1992, en la pequeña ciudad de Fulda, en Hessen, Alemania cuatro estudiantes de bachillerato de apenas 14 años que se burlaban de su estirado profesor de Matemáticas, el Profesor Edgar Zimmerer, formaron su propia banda de Heavy Rock, sus nombres, Tobias Sammet en las voces, Jens Ludwig, Dirk Sauer y Dominik Storch.\r\n\r\nCon toques de irreverencia poco particulares para su género, la banda se dirigió claramente a un sonido Power Metal europeo, con Tobias Sammet como creativo principal de la misma, deciden llamar a la banda con un epíteto a partir del nombre de su profesor de Matemáticas,<strong> Edguy</strong>.\r\n\r\nLa canción de la que voy a hablar es <strong>The pride of creation</strong> del álbum \"<strong>Tinnitus Sanctus</strong>\" en el <strong>2008</strong> del que Tobias Sammet dijo: <em>\"El título sólo se refiere a la pared de sonido que tendrá. Seamos modestos: Tenemos once canciones extraordinarias y este nuevo álbum va a ser nuestro boleto para el Salón de la Fama junto con Led Zeppelin, Black Sabbath y AC/DC. No va ser un álbum como los anteriores, no es el \"legado de Mandrake parte 2\" y no es un pequeño hermano de</em> Rocket Ride <em>bien. ¡Se trata de un nuevo álbum y hemos establecido fuera a los nuevos horizontes una vez más! Los sonidos realmente amplios, muy frescos, pesados y metaleros. Hemos mantenido nuestras marcas y todavía hay muchos de los elementos que son diferentes a cualquier cosa que hayamos hecho antes. Sé lo que algunas personas pueden pensar, porque se adelantan tanto y dicen que este disco va triunfar tanto, bueno nosotros creemos que es nuestro mejor disco y seguro va triunfar, solo esperamos a que salga a la venta y que nuestros fans lo valoren\".</em>\r\n\r\nQuiero dedicar esta canción a alguien muy especial que no mencionaré, pero que seguro le traerá buenos recuerdos. Espero que disfruten de la canción con \"Ansia Viva\".",
  "author": {
    "name": "david",
    "url": "http://www.myspace.com/reinodehadesjaen",
    "gravatar_url": "https://s.gravatar.com/avatar/8bd05d3f3d24c9ea891a0daa61f9d325"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tinnitus Sanctus",
    "artist": "Edguy",
    "artist_url": "http://www.edguy.net/",
    "category": "Canciones",
    "song": "the pride of creation",
    "spotify_url": "https://open.spotify.com/embed/track/5iijWKlbjLGijMwYsbMRZb",
    "year": "2008"
  }
}
