{
  "id": "2010-07-05-girl-from-ipanema-de-joao-gilberto",
  "published_at": "2010-07-05 09:00:13 +0200",
  "title": "Girl from Ipanema, de Joao Gilberto",
  "content": "Sol, verano y tintos. Dicen que las féminas aumentan su hermosura/belleza entre un 30 y un 40% en esta estación del año: están más morenas, caminan con más gracia, arte y salero,etc. Las dSongeras hembra quizas no se habrán percatado, pero para eso estamos los dSongeros macho, ¡para decirles lo guapas que están!\r\n\r\nSeguro que alguien piensa \"no dice más que tonterías\" o \"a este se le ha ido la chola completamente\", bueno pues sí, razón al cuadrado. Pero la historia del tema que hoy os recomiendo podría comenzar de esa manera.\r\n\r\nAllá por los años 60, en un bar de Ipanema (Río de Janeiro, Brasil) dos amiguetes que<em> </em>solían juntarse alli para comentar sus andanzas día si, día también. Los susodichos son <em>Vinicius de Moraes </em>y  <em>Antonio Jobim, </em>ahí es nada. El caso es que los versos del tema que compusieron no les convencían hasta que un día tuvieron una inspiración. Cada tarde, <em>Helo</em> <em>Pinheiro</em>, una mujer brasileña de belleza nivel 30, tomaba el camino para ir a la playa y nuestros amiguetes se quedaban todas las tardes estupefactos ante tal visión. Fue entonces cuando se les ocurrió cambiar por completo las estrofas de <em>\"Menina que passa\" </em> por otras que describían perfectamente lo que veían cada tarde: \"una chica de cuerpo dorado al sol de Ipanema cuyo caminar es más que un poema\".\r\n\r\nEste tema está considerado como segundo tema más popular del siglo XX (por detras de Yesterday). A quien aun no lo haya adivinado hablamos de <strong>Garota de Ipanema</strong>. Seguramente hayais escuchado muchas versiones del tema (recordemos el destrozo de Jarabe de Palo), pero os recomiendo que escucheis la versión de <strong>Joao Gilberto</strong>, <strong>Stan Getz,</strong> <strong>Astrud Gilberto</strong> y <strong>Tom Jobim</strong>. Esta es la segunda versión del tema y la que lo catapultó al estrellato. Escuchadlo, ¡vereis por qué!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-07-05 09:16:03 +0200",
      "content": "Quien no se ha sentado alguna vez como Vinicius de Moraes y  Antonio Jobim a observar el panorama y las lindas maravillas de Dios xD Que gran tema, casi tan grande como el artículo luisk :-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-07-05 12:57:37 +0200",
      "content": "Preciosa canción, sí señor. No conocía la versión de Jarabe de Palo y la he buscao.... arg, qué pena... es verdad, es un destrozo, pierde mucho encanto al cantarla en español. Pero bueno, el caso es que esta es una de esas canciones que te traen la nostalgia del verano, la playa, paseos al anochecer... con la diferencia de que ahora ¡ya es verano! así que, nostalgias ninguna. Gracias por compartirla, ahora mismo me voy a seguir estudiando con el suave ritmo de la samba y bossanova. Feliz verano.",
      "author": {
        "name": "galilea"
      }
    },
    {
      "published_at": "2010-07-06 10:44:22 +0200",
      "content": "Enormemente obrigado por ser apreciado. \r\n\r\nEsta recomendacion la tenia en mente desde hace mucho mucho tiempo. Contrasta un poco con mis gustos habituales pero es que la bossa nova brasileira es mucha bossa nova :D\r\n\r\nnada @galilea prometo recomendar algun artistilla más de este estilo que veo que molan por aqui :)\r\n\r\nBeijinhos meus amiguinhos!! :D",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    }
  ],
  "metadata": {
    "album": "Getz/Gilberto",
    "artist": "Joao Gilberto",
    "artist_url": "http://joaogilberto.org/",
    "category": "Canciones",
    "song": "Garota de Ipanema",
    "spotify_url": "https://open.spotify.com/embed/track/4xGFcQEIjtmbPD6Jsxq14M",
    "year": "1962"
  }
}
