{
  "id": "2010-07-22-interstate-love-song-de-stone-temple-pilots",
  "published_at": "2010-07-22 09:00:08 +0200",
  "title": "Interstate Love Song, de Stone Temple Pilots",
  "content": "Hoy en dSong estamos de celebración ya que hacemos 400 recomendaciones. Una  bonita cifra ¿verdad?, aunque en parte es mérito vuestro por seguir visitando la  página día tras día. Nuestro más sincero agradecimiento.\r\n\r\nPara tal ocasión os quiero hablar de una banda un tanto desconocida para el  público general pero que es de la misma época de otras como <a class=\"vt-p\" href=\"http://dsong.es/tag/nirvana/\" target=\"_blank\">Nirvana</a>, Sound Garden o  <a class=\"vt-p\" href=\"http://dsong.es/tag/pearl-jam/\" target=\"_blank\">Pearl Jam</a>. Y aunque como he dicho a muchos no os suene, es una banda con una barbaridad de discos vendidos a lo largo de su carrera y alguno de ellos con varios discos de platino.\r\n\r\nEn sus comienzos, su estilo musical era el grunge predominante a principios  de la década de los noventa como todos sabréis. No obstante, estamos hablando de una formación que  se ha movido con bastante soltura en otros estilos derivados siempre del  rock.\r\n\r\nEstoy hablando de <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Stone_Temple_Pilots\" target=\"_blank\">Stone Temple Pilots</a> y que durante su larga trayectoria ya ha publicado unos cuantos álbumes  de estudio y recopilatorios. Aunque se llegaron a separar, actualmente la  formación se ha vuelto a reunir y en mayo de este mismo año han publicado un nuevo álbum de  estudio. Al contrario que otras muchas bandas, sigue formada por los mismos miembros de su fundación, y de todos ellos, posiblemente el más reconocido sea el vocalista <em>Scott Weiland</em>.\r\n\r\nLa canción que hoy os quiero recomendar se titula “<strong>Interstate Love Song</strong>”  perteneciente a su segundo álbum titulado “<strong>Purple</strong>” (<strong>1994</strong>). Fue single del  mencionado LP y una de las canciones míticas de la formación.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-07-22 11:10:18 +0200",
      "content": "Temazo Jose!!! Que grandes los Stones :-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-07-22 13:10:54 +0200",
      "content": "Me alegro que te haya gustado :P",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2010-07-23 00:37:10 +0200",
      "content": "Grandisima la recomendacion!!!!!! madre mia!!!! hacia una vida q no escuchaba esto!!!!!! THANKSSSSSSS",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Purple",
    "artist": "Stone Temple Pilots",
    "artist_url": "http://stonetemplepilots.com/",
    "category": "Canciones",
    "song": "Interstate Love Song",
    "spotify_url": "https://open.spotify.com/embed/track/600s08VdbjiyAjDGDjYSFI",
    "year": "1994"
  }
}
