{
  "id": "2010-11-17-start-wearing-purple-de-gogol-bordello",
  "published_at": "2010-11-17 09:00:52 +0100",
  "title": "Start wearing purple, de Gogol Bordello",
  "content": "Bueno, bueno, bueno, hoy damos un salto sin red dentro de un estilo denominado gypsy punk, ¡vaya mezcla! ¿Música de Europa del Este con punk? Pues si, y muy bien llevada. <strong>Gogol Bordello</strong> surgen del Lower East side de Nueva York y últimamente es otra de las cosas que más escucho. Una buena mezcla de música gitana con cabaret, punk y dub. Nada mal para empezar la mañana, ¿eh? Todos sus componentes son inmigrantes de Europa del Este en Estados Unidos. Citan entre sus fuentes de inspiración a <strong>Jimi Hendrix</strong>, <strong>Manu Chao y The clash</strong> entre otros. <strong>\"Start wearing purple\"</strong> es la canción que los hicieron famosos en el Reino Unido y de ahí el limite el cielo. Su fama no ha parado de incrementarse e incluso han actuado en vivo con Madonna en el Live Earth en Londres en 2007 tocando \"La isla Bonita\". Su modo de pronunciar el inglés en sus canciones, con ese acento tan particular los hace particularmente fascinantes.\r\n\r\nUn consejillo: meteos en Youtube y ved alguno de sus vídeos que no os van a dejar indiferentes con toda su teatralidad y parafernalia.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-11-17 11:17:23 +0100",
      "content": "Vaya, buena recomendación, suenan de lujo. No se por qué, pero me suena un poco al primer disco de Modest Mouse. En todo caso, me ha encantado ^^",
      "author": {
        "name": "Fronzo"
      }
    },
    {
      "published_at": "2010-11-17 17:27:26 +0100",
      "content": "¡Tenéis que ver el evento que acabo de encontrar! El 27 de noviembre se celebra el Primer Campeonato de Ritmos Urbanos en Madid ¡con Marbelys Zamora¡, yo me apunto ¿y tú? http://www.youtube.com/watch?v=BxhWfZ3k7_M",
      "author": {
        "name": "elisa"
      }
    }
  ],
  "metadata": {
    "album": "Voi la intruder",
    "artist": "Gogol Bordello",
    "artist_url": "http://www.gogolbordello.com/es/home",
    "category": "Canciones",
    "song": "Start wearing purple",
    "spotify_url": "https://open.spotify.com/embed/track/3ZfHVIkXhsiPxaugiJY9lc"
  }
}
