{
  "id": "2010-12-04-1900-2200-binghi-no-cry-de-morodo",
  "published_at": "2010-12-04 09:00:32 +0100",
  "title": "19:00-22:00 (Binghi no cry), de Morodo",
  "content": "¡Amigos mios! Acabo de darme cuenta de que el dedo meñique se me ha congelado. Es lo que pasa por no tener guantes a -17 grados. Pero ni me acordaba de ellos, iba feliz por la calle. ¿Porqué?\r\n\r\n<strong>Morodo</strong> amigos, es la razón de mis penurias con el tiempo. Quizás muchos no lo conozcais pero se trata de un artista (es que es un artista de pies a cabeza) bajito y que se dedica a esto del reggae y gansgta . Madrileño capitalino, comenzó su andanza al descubrir el hip hop. Pero realmente Ruben Morodo, ha contribuido sobre todo en la mezcla de estilos que realizó. Jamaicano y español, asi es la procedencia de su reggae y ragga. Tal vez por esa exoticidad, fue poco a poco abriendose paso hasta convertirse en la luz del faro del reggae español.\r\n\r\nCuatro discos en su haber profesional, ese es el balance de nuestro amigo, nada mal. El tercero de ellos, segun os comento, es el qu ea mní mas me  gusta personalmente. Así pues, quiero recomendaros un tema de ese recopilatorio, Cosas que contarte (2004) llamado <strong>19:00-22:00 (Binghi no cry)</strong>. En ese trabajo apreciamos al Morodo más reggae a diferencia de anteriores trabajos como OMZStayl o Yo Me Pregunto. Espero que os guste el reggae y disfruteis de un rato tranquilo y agradable, es lo que a mi, por lo menos, me transmite. Espero que os guste!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-12-04 11:47:06 +0100",
      "content": "uiuiuiui...se te va a pelar el culo de frio!!!!!igen, aqui estamos a 3 y yo ya no se donde meterme........",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Cosas que contarte",
    "artist": "Morodo",
    "artist_url": "http://es.wikipedia.org/wiki/Morodo",
    "category": "Canciones",
    "song": "Binghi no cry 2005",
    "year": "2004"
  }
}
