{
  "id": "2010-06-18-estoy-hecho-de-pedacitos-de-ti-de-antonio-orozco-y-arcangel",
  "published_at": "2010-06-18 09:00:44 +0200",
  "title": "Estoy Hecho De Pedacitos De Ti, de Antonio Orozco y Arcángel",
  "content": "La recomendación de hoy pretendo será un poco peculiar, y es que aunque me basaré en la canción <strong>Estoy Hecho De Pedacitos De Ti</strong> de <strong>Antonio Orozco</strong> no es en él en el que centraré toda mi entrada, sino que una gran parte lo haré en su acompañante el cantante onubense <strong>Arcángel</strong>, con todo mi respeto, considero que aunque cuenta dos discos en el mercado pienso es un artista muy desaprovechado, ya que a pesar de tener una voz estupenda y apabullante, a sus albumes les falta ese toque que tanto cuesta encontrar.\r\n\r\nHe podido encontrar discos en los que ha participado <strong>Árcangel </strong>cantando  fandangos, he escuchado además alguna otra colaboración y me  he quedado con la boca abierta, por lo que me gustaría poder  escuchar en sus discos a otro <strong>Árcangel</strong>, ya sea más hondo como en  los <a href=\"https://open.spotify.com/embed/track/2AxUAZM0TDfgTI8sYPgJjM\" target=\"_blank\">fandangos</a> a los que me refiero o mas pop como la canción que podréis escuchar enseguida.\r\n\r\n<strong>Antonio Orozco</strong> cuenta a su favor con que es un artista con sello propio, algo que en un panorama musical con gran alto número de cantantes \"karaokeros\" como el que tenemos, cuesta mucho encontrar y cuando aparece uno es muy de agradecer, la canción que vais a poder escuchar ahora (si no lo habeis hecho antes) no se si podría categorizarse en un pop-flamenco, lo que si sé es que se trata de una gran versión de esta canción interpretada desde los sentimientos.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-06-19 01:48:49 +0200",
      "content": "Me encanto , ese tipo de musica!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Edición Tour 05",
    "artist": "Antonio Orozco y Arcángel",
    "category": "Canciones",
    "song": "Estoy Hecho De Pedacitos De Tí",
    "spotify_url": "https://open.spotify.com/embed/track/18BDLWNZIoc1f0D3KZz82l",
    "year": "2005"
  }
}
