{
  "id": "2010-07-01-come-with-me-de-puff-daddy",
  "published_at": "2010-07-01 09:00:26 +0200",
  "title": "Come with me, de Puff Daddy y Jimmy Page",
  "content": "Quisiera recordar, antes de empezar mi artículo, que hace un año nos dejó quizás el mas grande entre los grandes: <a href=\"http://dsong.es/tag/michael-jackson/\" target=\"_blank\">Michael Jackson</a>. Descansa en paz.\r\n\r\nPara contrarrestar esta necesaria pero cortante introducción, hoy os pondré las pilas con un tema que es capaz de levantar a los muertos. Se trata del tema \"<strong>Come with me</strong>\", de <strong>Puff Daddy</strong>, incluido en el \"soundtrack\" de la pelicula <em>Godzilla</em>. Este corte melódico de rap es una version del brillante tema \"<em>Kashmir\"</em> de Led Zeppelin, compuesto por Jimmy Page en su época mas experimental.\r\n\r\nEl tema contiene las características principales de su antecesor: una frase repetitiva durante todo el tema en forma de notas ascendentes, basándose en una escala armónica no muy utilizada en la musica rock, mas propia de una oriental que de musica occidental. La única diferencia es la melodía vocal, que se cambia por frases rapeadas por el genial Puff Daddy, uno de los mejores cantantes de rap de la historia. Es curioso ver como se complementan rítmicamente batería y voz, ya que al llevar un ritmo asincopado, la voz responde a esa manera de llevar el ritmo, creando todo un tema basado en el ritmo incombustible, apoyado por el resto de componentes de la cancion. El \"cover\" alarga y agrega nuevas partes al tema, dotándolo además de elementos orquestales.\r\n\r\nHay poco mas que decir, solo que es uno de esos temas que hacen levantarte con buen pie y con energia. Asi que, sin mas dilación, sigamos a Puff Daddy.",
  "author": {
    "name": "Jacky",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2e1c9658f5bd8297280f59d0a8d5bac5"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Godzilla Soundtrack",
    "artist": "Puff Daddy feat. Jimmy Page",
    "category": "Canciones",
    "song": "Come with me",
    "spotify_url": "https://open.spotify.com/embed/track/4SCnjFSNQ56BmeamHqcOMA",
    "year": "1998"
  }
}
