{
  "id": "2010-03-16-el-arte-de-la-fuga-de-egon-soda",
  "published_at": "2010-03-16 09:00:49 +0100",
  "title": "El Arte de la Fuga, de Egon Soda",
  "content": "El problema que tiene intentar recomendar música independiente poco conocida es que difícilmente muchas veces encontramos todo lo necesario que una entrada requiere. Pero muchas veces descubres perlas que no te puedes quedar, como ya demostré con entradas como las de <a href=\"http://dsong.es/tag/healthcontrol/\">Healthcontrol</a>, <a href=\"http://dsong.es/tag/supersubmarina/\">Supersubmarina</a> o <a href=\"http://dsong.es/tag/havalina/\">Havalina</a>. Gente que hace muy buena música, completamente vocacional sin importar si va a gustar más o menos a la gente. Y debido a ese motivo, muchas veces poco conocidos ya que \"no suenan en los 40 comerciales\", ni son grupos con grandes presupuestos o grandes patrocinadores.\r\n\r\nEn este caso os traigo a dSong <strong>Egon Soda</strong>. Un grupo catalán formado por Ricky Falkner como  bajo y voz , Pablo Garrido a la guitarra,  Xavi Molero con la  batería y Ferràn Pontón con otra guitarra. Grupo que le da calidad al pop español y que hace que recapacitemos en la cantidad de grupos buenos que habitan humildemente a nuestro alrededor.\r\n\r\nLa canción <em><strong>El Arte de la Fuga</strong></em> es con la que conocí al grupo. Pero en general en este disco hay otros temas muy buenos como <em>Lear</em> o <em>¿Sueñan las ovejas con nosotros?</em> Si pretendéis haceros con el formato mp3 del disco, os digo de antemano que ha mí me ha costado un poco. Gracias a un <a href=\"http://62.8.224.22:81/sz/LastFM.zip\">programa</a> para bajar las canciones de una emisora de radio del Last.FM, dejando que se descargara la emisora completa de Egon Soda, y aún así no conseguí todas las canciones. Aunque al menos, tras dos días intentándolo conseguí el tema que hoy recomiendo con la intención de poder subirlo a reproductor web. Poco más que añadir y animaros a que sigáis descubriendo buena música cada día.\r\n\r\nPd: En caso de que hagáis un gran descubrimiento, no dudéis en compartirlo con nosotros desde nuestra <a href=\"http://dsong.es/tu-recomendacion/\">recomendación del lector</a> ;-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Egon Soda",
    "artist": "Egon Soda",
    "artist_url": "http://www.myspace.com/egonsoda",
    "category": "Canciones",
    "song": "El Arte de la Fuga",
    "spotify_url": "https://open.spotify.com/embed/track/1srPuSCr27PA1RSezELove",
    "year": "2008"
  }
}
