{
  "id": "2010-10-29-shall-we-be-gratefull-de-carpark-north",
  "published_at": "2010-10-29 09:00:03 +0200",
  "title": "Shall We Be Gratefull, de Carpark North",
  "content": "Ya estamos finalizando la semana (laboralmente hablando) y tenemos el fin de semana llamando a la puerta como aquel quien dice. Hoy os voy a recomendar un grupo del Norte de Europa que se llama \"<a href=\"http://en.wikipedia.org/wiki/Carpark_North\">Carpark North</a>\" y que he tenido la suerte de descubrir recientemente y como no, quiero compartir con vosotros.\r\n\r\nProcedentes de Dinamarca no son en absoluto nuevos en esto de la música, ya llevan más de una década en el mundillo. Integrados por tres componentes se formaron en el año 1999 y ya tienen publicados cuatro discos. Este mismo año han presentado su último álbum titulado \"<strong>Lost</strong>\" (2010) y que la verdad tiene muy buena pinta (He escuchado poco de ellos como para formarme una opinión más completa).\r\n\r\nEllos realizan un rock eléctrico bastante pegadizo y en algunos temas se les nota más tintes pop que rock desde luego. Creo que una definición más acertada sería Pop/Rock electrónico que simplemente el de rock. Es un grupo que se deja escuchar con facilidad y con canciones con un sonido muy vitalista. Os quiero recomendar precisamente una canción de su último disco titulada \"<strong>Shall We Be Gratefull</strong>\". Quizás la canción que más me guste del álbum.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-10-29 15:58:31 +0200",
      "content": "esta muy bailable :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Lost",
    "artist": "Carpark North",
    "artist_url": "http://www.carparknorth.dk/",
    "category": "Canciones",
    "song": "Shall We Be Gratefull",
    "spotify_url": "https://open.spotify.com/embed/track/1eWjFDVbeDDFaJ38IfwG2M",
    "year": "2010"
  }
}
