{
  "id": "2010-11-08-train-de-undrop",
  "published_at": "2010-11-08 09:00:56 +0100",
  "title": "Train, de Undrop",
  "content": "Existen grupos que pasan sin pena ni gloria, otros que ni los llegamos a conocer, pero es que hay otros que nos \"regalan\" un tema de calidad descomunal y tal y como llegaron, se van. Es de uno de esos últimos de los que voy a hablaros hoy. De un grupo que hizo la técnica \"Julio César\": vino, vio y venció; y se marchó.\r\n\r\nNo sé como ni porqué pero me vino a la mente <strong>Undrop</strong> hace bien poco. ¿Qué quienes son? \"there is a train... chachana chaneina..\", ¿tampoco?. Bueno, recordemos hace 12 años ese anuncio de Pepsi en que un grupo cantaba una canción realmente pegadiza y un buen hombre los interrumpía en mitad del concierto. Creo que a partir de ahí y a un par de cassetes de mi buena tía comencé a degustar música non-mainstream. Pero sin desviarme, Undrop fué y sigue siendo, porque se han \"arrejuntao\" de nuevo, un grupo de rock-skate-punk-soft , mejunge estraño de esos, de los '90 lleno de peculiaridades. A pesar de todo, tan solo se dieron a conocer por un tema, que casualmente será el que recomendaremos hoy.\r\n\r\nVegetarianos, hippies y hare-krishna, así se definen y se quedan agustísimo. De hecho notamos en el corte que hoy recomiendo (y que vais a escuchar) partes en las que parecen cantar en hindi. Y sí amigos, hoy toca <strong>Train </strong>(The Crossing, 1998). Archiconocido y un tema que realmente nos hace querer salir de casa a correr, gritar y decir \"¡yo quiero subir a ese tren!\". Así pues, sin entrar en mas detalle os dejo con el mismo y ¡espero que os guste!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-11-08 09:19:00 +0100",
      "content": "Varias cositas curiosas:\r\n\r\n- Alguno de ellos acompaña a Macaco actualmente.\r\n- La parte de \"Train\" cantada en hindi es, literalmente, \"Hare Krishna, Hare Krishna, Krishna Krishna, Hare Hare\".\r\n- Fueron el mayor exponente de lo que Pepsi llamó el Generation Next: http://roberbodegas.wordpress.com/2010/10/31/1998-el-ano-en-el-que-todos-fuimos-indies/\r\n- Su \"relevo\" en el siguiente disco promovido por Pepsi fue otro \"one-hit-wonder\": Deviot con su \"Wait here\".",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2010-11-08 11:48:28 +0100",
      "content": "un par de cassetes de tu buena tia o de tu tia buena?!??!?! no serian un par de cassetes mias robadas?!?!??!?!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-11-08 12:17:21 +0100",
      "content": "nena, si es que la cabra tira pal monte siendo cabrito :D \r\n\r\npues si, seguramente te las mangaría, a ver que le hago. btw los delitos prescriben con el paso de los años :D",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-11-08 20:39:20 +0100",
      "content": "Como no acordarse de esta canción. Creo que la llegué a odiar de tanto que la repitieron xD",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2010-11-09 01:00:10 +0100",
      "content": "Joder, yo creo que lo tenía también en un casette de música variada que aún tendré porai perdido, XD\r\n\r\nNo me acordaba de esta canción... ¡qué grandes recuerdos!",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2012-12-08 20:32:00 +0100",
      "content": "Yo tenía cuatro años por aquel entonces y un anuncio de pepsi en el que un jugador cansado bebia una reconfortante botella de pepsi ME MARCÓ hasta el punto de que 14 años después he encontrado el título. ¿Alguien sabe el anuncio al que me refiero?",
      "author": {
        "name": "Mario BS"
      }
    }
  ],
  "metadata": {
    "album": "The crossing",
    "artist": "Undrop",
    "category": "Canciones",
    "song": "Train",
    "spotify_url": "https://open.spotify.com/embed/track/3NG2gqNOXQs0stcBaFg2ab",
    "year": "1998"
  }
}
