{
  "id": "2010-01-06-sex-on-fire-de-kings-of-leon",
  "published_at": "2010-01-06 09:00:28 +0100",
  "title": "Sex on fire, de Kings of Leon",
  "content": "Cada año tengo una serie de descubrimientos que me alegran los oídos regularmente, y que me acompañan (como mínimo) durante todo ese año. Uno de las grandes revelaciones de 2009 fue el álbum Only By the night, de <strong>Kings of Leon.</strong>\r\n\r\nEste grupo formado en el año 2000 en Nashville (Estados Unidos),  tiene como peculiaridad que es un grupo totalmente familiar: todos pertenecen a la familia Followill, tres hermanos (cantante, bajo y bateria)  y un primo (guitarra), muy unidos desde niños. De hecho es tan familiar que incluso el nombre se debe al nombre del padre y del abuelo de los integrantes, ambos llamados Leon.\r\n\r\nEl caso es que tras darse a conocer gracias a las multiples giras como teloneros de grupos como Bob Dylan o Pearl Jam, o incluso de U2 o The strokes. Tras una carrera bastante completa, a finales de <strong>2008</strong> publicaron su cuarto disco de estudio: <strong>Only by the night </strong>como ya dije antes, disco que contenía algunas canciones dignas de escucharse, como por ejemplo \"Sex on fire\". Este tema, hit en Estados Unidos, Reino Unido y otros paises, unido a otros temas como \"Use somebody\" o \"Closer\". Llego un momento en el que Kings of Leon mantuvo durante algunas semanas 9 singles en el Top 40 del Reino Unido. Por esto y por que vale la pena la oportunidad de escucharlo, os dejo por aqui \"<strong>Sex on fire</strong>\". ¡Opinad, que se abre la veda!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-01-06 11:36:36 +0100",
      "content": "uEEE ueee uueee MY SEX IS ON FIRE!!! \r\nQue recuerdos discotequiles me trae esta cancion!! \r\nthis song has fuckin craic! :D",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2010-01-06 13:03:08 +0100",
      "content": "Una gran canción para un gran día de reyes magos.  ¿La has escogido a caso hecho? Lo digo por eso de kings... :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-01-07 17:08:59 +0100",
      "content": "Esta canción me encanta, pero es que además existe una cover de James Morrison que, para qué negarlo, también está genial  :D\r\nBuena elección de canción, os dejo con la versión de Morrison:\r\nhttp://www.youtube.com/watch?v=TcYVx_NALT4",
      "author": {
        "name": "Jose",
        "url": "http://brianedwardhyde.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "Only by the night",
    "artist": "Kings of leon",
    "artist_url": "http://www.kingsofleon.com/",
    "category": "Canciones",
    "song": "Sex on fire",
    "spotify_url": "https://open.spotify.com/embed/track/395C2pn0PdOYPzM4B1jLoO",
    "year": "2008"
  }
}
