{
  "id": "2010-06-14-fruhling-de-hund-am-strand",
  "published_at": "2010-06-14 09:00:15 +0200",
  "title": "Frühling, de Hund am Strand",
  "content": "Amigos dSongneros, acabó la <a href=\"http://dsong.es/tag/lagarto-festival-2010/\">semana del Lagarto</a> y tras lo que espero hayan sido unos buenos directos, volvemos a nuestras recomendaciones habituales. Por si alguien se quedó con ganas de un concierto underground y un directo clásico de new wave, hoy os traigo <em>Privamera</em>, de<em> Perro en la playa</em>, o mejor dicho <strong>Frühling </strong>de <strong>Hund am Strand</strong>. Un grupo alemán, natural de Berlín con fecha de nacimiento y de defunción (2004-2007). Estaba compuesto por<strong><em> </em></strong><em><strong>Fabian Schwinger</strong></em> como guitarra y cantante, Schlagzeug\tMartin o \"<strong>Marv</strong>\" a la batería y <strong>Tina Mamczur</strong> al bajo. En su corta vida, sólo sacaron su álbum <strong>Adieu Sweet Bahnhof</strong>. Allí encontramos entre otras, esta canción y <em>Jungen Mädchen</em>, otras de mis favoritas de este grupo.\r\n\r\nEl estilo del grupo me recuerda bastante a Joy Division, con ese sonido \"cutre\" de ensayo en el garaje pero al mismo tiempo genial. Este tema en concreto habla de la búsqueda de la propia identidad, llegando a preguntar al final ¿quién soy realmente? Y siguiendo con otra pregunta de igual contestación... ¿Por qué se separaron? Como se dice al final de esta canción... <em>keine Ahnung</em>, y es que en esta vida, no siempre encuentras respuestas a todas las preguntas. En su página lo único que encontramos de información es que pretenden hacer de ella el baúl de los recuerdos, con fotos y vídeos.\r\n\r\nY ya para terminar amigos dSogneros... invitaros a seguir la sugerencia de esta canción a preguntarnos ese<em> Wer ich wirklich bin? </em>e intentar revisar nuestra propia identidad. Porque la música es a veces más que simples sonidos que suenan mejor o peor, sino también una invitación personal a la reflexión y al sentir. Os deseo a todos un buen lunes en el que os sintáis más que nunca vosotros mismos.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-06-14 23:49:57 +0200",
      "content": "Me gusto mucho :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-06-16 23:39:06 +0200",
      "content": "ME encanto el estilo",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-06-17 09:50:11 +0200",
      "content": "Me alegra que te gustara liz :-D Nunca te lo he dicho, pero muchas gracias por tus comentarios en esta página. Se agradecen los feedback ;-)",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Adieu Sweet Bahnhof",
    "artist": "Hund am Strand",
    "artist_url": "http://www.hundamstrand.de/",
    "category": "Canciones",
    "song": "Frühling",
    "spotify_url": "https://open.spotify.com/embed/track/7jjKO0OcQradVJwcP147pd",
    "year": "2005"
  }
}
