{
  "id": "2010-04-07-mad-about-you-de-hooverphonic",
  "published_at": "2010-04-07 09:00:31 +0200",
  "title": "Mad about you, de Hooverphonic",
  "content": "Es más que común encontrarte con temas que reconoces al instante, pero no acertarías con el autor jamás. Cortes escuchados en la radio, en alguna banda sonora, en algún anuncio promocional, que algún amigo te colocó en un disco de mezclas. Esto ocurre con este conocidísimo tema de<strong> Hooverphonic</strong>, \"<strong><em>Mad about you</em></strong>\".\r\n\r\nHooverphonic es un grupo belga que comenzó como un ciclón: de su primer álbum allá por el año 1996, debido a la inclusión de un tema en la banda sonora de una película \"Belleza robada\", del director Bernardo Bertolucci. Pese al éxito temprano y las buenas condiciones, Hooverphonic cambió de cantante varias veces en sus comienzos, lo que no afectó demasiado a la progresión, debido a la incorporación de Geike Arnaert: una mujer de una voz muy personal y que encajaba completamente con el resto del grupo.\r\n\r\nEn 2000 llegó la publicación de <strong>The magnificent tree</strong>, tercer album de la banda y el que le llevó a todas las emisoras europeas con el single \"Mad about you\" que hoy nos ocupa: un tema que resume el estilo sutil y la voz personal y seductora de Geike Arnaert y el resto del grupo.\r\n\r\nActualmente, Geike ha dejado el grupo y Hooverphonic está buscando a través de su página web nuevo vocalista. ¿Te animas a presentar tu candidatura?",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-04-08 00:30:56 +0200",
      "content": "La tenía en mi lista de favoritas, pero sinceramente, fue porque ya me apareció por algún sitio y automáticamente la guardé en la lista. No tenía ni idea de quien era esta canción, ni tan siquiera me sonaba de nada el nombre del grupo. Bueno saber sobre ellos para introducirse en la discografía.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "The magnificient tree",
    "artist": "Hooverphonic",
    "artist_url": "http://www.hooverphonic.com/",
    "category": "Canciones",
    "song": "Mad about you",
    "spotify_url": "https://open.spotify.com/embed/track/5rDgjcCHR1OqK8txXcccbR",
    "year": "2000"
  }
}
