{
  "id": "2010-07-16-if-you-want-me-to-stay-de-sly-and-the-family-stone",
  "published_at": "2010-07-16 09:00:54 +0200",
  "title": "If You Want Me To Stay, de Sly and The Family Stone",
  "content": "Si os gusta el funk sin duda conoceréis al grupo que hoy os voy a  recomendar. Y por qué digo que debéis conocerlo, pues porque estamos hablando de uno  de los padres del estilo. De una formación que llevo el funk a lo que hoy es, un  estilo con muchos seguidores en el mundo y que ha influenciado a muchos de  los artistas y estilos musicales actuales.\r\n\r\n<a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Sly_%26_the_Family_Stone\" target=\"_blank\">Sly and the family stone</a>, fue una banda formada por varios hermanos de la  misma familia además de otros instrumentistas de gran calidad. Cuando el funk,  el soul o jazz eran estilos dominados por miembros de raza negra, ellos eran una  formación de componentes tanto negros como blancos y era indiferente si eras  hombre o mujer.\r\n\r\nEn ella podemos destacar a excelentes músicos y por poner un ejemplo podemos  destacar al bajista <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Larry_Graham\" target=\"_blank\">Larry Graham</a>, considerado como uno de los mejores bajistas  de todos los tiempos y creador del “<em>slamping</em>”, técnica de bajo  característica del funk aunque después ha sido utilizada en otros estilos.\r\n\r\nDel grupo sin duda cabe destacar sus primeros años ya que después fueron  abandonando el grupo distintos miembros y eso se notó mucho en la calidad de los  discos que fueron apareciendo después.\r\n\r\nLa canción que hoy os quiero recomendar se titula “<strong>If You Want Me To Stay</strong>”  publicada en el año <strong>1973</strong> en el disco titulado \"<strong>Fresh</strong>\". Disco que ya supuso el  declive del grupo y posiblemente, el último gran single de la formación. Es una  canción mítica del funk y que a mi, personalmente, me encanta.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-07-16 10:34:47 +0200",
      "content": "Jose!!! Como te atreves??!!!! Me has quitado la recomendación de la semana que viene!!! Míralo en el calendar si no... :-P No importar, el que nos quitemos las canciones así sin querer en síntoma de nuestra empatía dsongera capaz de superar toda frontera :-P\r\nDe hecho hasta ya me había informado un poco del tema y, por ejemplo como curiosidad, una de las teorías de esta canción es que a Sly Stone (el cantante) no hacían más que rayarle en plan \"las drogas son malas, tienes que dejarlas, debes comportarte en el grupo, la familia bla bla...\" y entonces, se le hincharon las pelotillas e hizo esta canción, diciendo \"pues si quereis que me quede, debéis dejarme que sea como yo soy y haga mis travesuras de vez en cuando\" :-D\r\nA parte también hay una versión de los Red Hot muy conocida, aunque a mí también me gusta más esta.",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-07-16 10:50:51 +0200",
      "content": "Lo siento!! jejeje no me había dado ni cuenta :P, pero bueno como bien dices eso quiere decir que compartimos gustos. Y lo que comentas es cierto. A Sly por esa época se le fue un poco la pinza (como se suele decir) y el grupo prácticamente se desintegró de la noche a la mañana. Una pena porque si escuchas sus primeros discos te encuentras una banda impresionante. Tenían una calidad soberbia.",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Fresh",
    "artist": "Sly and The Family Stone",
    "artist_url": "http://www.slystonemusic.com/",
    "category": "Canciones",
    "song": "If You Want Me To Stay",
    "spotify_url": "https://open.spotify.com/embed/track/6NZnmNm1gQeOytHZHclwYs",
    "year": "1973"
  }
}
