{
  "id": "2010-11-07-especial-bso-la-princesa-mononoke",
  "published_at": "2010-11-07 09:00:48 +0100",
  "title": "Especial BSO: La Princesa Mononoke",
  "content": "Hoy toca hablaros de la banda sonora de una película japonesa. No sé por qué, siempre que se habla de una película de dibujos animados, tendemos a catalogarla como algo dirigido a un público infantil. No estamos en ese caso, muy al contrario yo diría que esta película muchos niños no la llegarían a entender del todo. Y es que estimados lectores estamos ante una de las obras clave del gran director <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Hayao_Miyazaki\">Haya Miyazaki</a> salida de los estudios Ghibli. Considerado por muchos como uno de los grandes dibujantes de nuestro tiempo y por supuesto uno de los mejores directores del género.\r\n\r\nMiyazaki es autor de obras sublimes, como de la que hablo hoy, u otras como <em>\"Mi vecino Totoro\"</em>, <em>\"El castillo ambulante\"</em> o <em>\"El viaje de Chihiro\"</em>. Seguro que alguna os suena a todos ya que, éste hombre cuando estrena algo en la gran pantalla es muy mediático.\r\n\r\nEn la <strong>Princesa Mononoke (1997)</strong>, Miyazaki, nos introduce en el japón medieval, dónde un príncipe de nombre Ashitaka, que vive en un remoto país, es atacado por un demonio. Durante el combate es herido y enferma de una extraña enfermedad que nadie en su aldea es capaz de curar. Es así como comienza un largo viaje en busca de una posible cura a esta extraña enfermedad y que lo lleva al lugar dónde comenzó el problema, la Ciudad de Hierro, gobernada por una mujer implacable que en el fondo sólo quiere proteger a sus habitantes. Allí conoce a la princesa Mononoke (San), una joven muchacha criada por lobos gigantes y guardianes del bosque sagrado, morada de Shisigami (el señor del bosque).\r\n\r\nPero ¡¡que estoy haciendo!!, creo que ya he contado más de la cuenta y no quiero estropear la historia a aquellos que aún no habéis visto la película. Es el fondo la moraleja de la misma es que el progreso no debe supeditarse a todo lo demás y mucho menos destruir el mundo que nos rodea. Os la recomiendo sin lugar a dudas.\r\n\r\nLa banda sonora corre a cargo de <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Joe_Hisaishi\">Joe Hisaishi</a> responsable de más de 100 bandas sonoras. En esta banda sonora crea una ambientación sublime. Acompañando en todo momento a la historia, con canciones de un corte clásico y otras muy influenciadas por el folclore y música japonesa.  De ella extraigo la canción de hoy que me parece una genialidad por su composición instrumental. Se titula <strong>La leyenda de Ashitaka</strong>.\r\n\r\nSin más os dejo con ella y, como he dicho antes, que no os eche para atrás el hecho que de sea una película de dibujos animados. De todas formas creo que todos hemos visto películas como Shreck ¿no?. Ésta no es un caso muy distinto, darle una oportunidad.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-11-08 00:30:31 +0100",
      "content": "Tio, has dao en el clavo!!!! me encanta esta peli....es una de mis favoritas!!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-11-08 09:17:41 +0100",
      "content": "Es una gran película!!! Yo la he visto varias veces y no deja de sorprenderme,  tanto en calidad como en el nivel de detalles. No por nada Miyazaki es considerado un genio.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2013-09-18 19:22:00 +0200",
      "content": "hayao miyazaki, pero don't worry. La mejor película, la pena es que se vaya a retirar.",
      "author": {
        "name": "dalia"
      }
    }
  ],
  "metadata": {
    "album": "La Princesa Mononoke",
    "artist": "Joe Hisaishi",
    "artist_url": "http://www.imdb.com/title/tt0119698/",
    "category": "Bandas Sonoras Originales",
    "song": "La leyenda de Ashitaka",
    "spotify_url": "https://open.spotify.com/embed/album/3owrJe0OzNBOS5EpAhFRmW",
    "year": "1997"
  }
}
