{
  "id": "2010-01-15-master-of-the-moon-de-ronnie-james-dio-dio",
  "published_at": "2010-01-15 09:00:55 +0100",
  "title": "Master of the Moon, de Ronnie James Dio (DIO)",
  "content": "Ésta es la historia de <em>\"Ronald James Padavona\"</em> que comenzó tocando bajo y trompeta, y cantando en un grupo sobre la edad de 15 años (1956-57). Su estilo era rock & roll de los 50, pero ya en la década  de los 60 fue adquiriendo influencias de los Beatles, pero siempre con toques de Rythm & Blues. A finales de los 60 comenzó con el grupo ELF, el cual causó especial interés a dos miembros de Deep Purple que quedaron tan impresionados que decidieron producirles.\r\n\r\nRitchie Blackmore vio el potencial del cantante y decidió formar un grupo con él (se trata de \"Rainbow\"). Después del gran triunfo en Rainbow, entró en el conocidisimo grupazo Black Sabbath.\r\n\r\n¿Todavía no sabéis de quien hablo? Se trata de una de las voces mejor valoradas en la historia del heavy metal, la voz de <strong>Ronnie James Dio </strong>(más conocido por el nombre de <strong>Dio</strong>).\r\n\r\nLa canción que os presentaré se llama \"<strong>Master of the moon</strong>\", que proviene del album también llamado \"<strong>Master of de moon</strong>\" en el <strong>2004</strong>. Veréis la voz tan impresionte que posee este cantante aún con la edad de 62 años que fue cuando grabó este album.\r\n\r\nEn la actualidad, <strong>Dio</strong> vuelve a pertenecer a la banda musical \"Black Sabbath\" (aunque ahora se llaman \"Heaven and Hell\").",
  "author": {
    "name": "david",
    "url": "http://www.myspace.com/reinodehadesjaen",
    "gravatar_url": "https://s.gravatar.com/avatar/8bd05d3f3d24c9ea891a0daa61f9d325"
  },
  "comments": [
    {
      "published_at": "2010-01-15 09:56:07 +0100",
      "content": "Muy buena canción David. Bueno ya había escuchado algo de Black Sabbath y por supuesto de DIO. Lo que desconocía completamente es que ahora hayan formado otra banda con distinto nombre. Gracias por la información la tendré en cuenta.",
      "author": {
        "name": "jose"
      }
    }
  ],
  "metadata": {
    "album": "Master of the moon",
    "artist": "Ronnie James Dio",
    "artist_url": "http://www.ronniejamesdio.com/",
    "category": "Canciones",
    "song": "Master of the moon",
    "spotify_url": "https://open.spotify.com/embed/track/3Rn6JiC7xYzvMupQLltyQC",
    "year": "2004"
  }
}
