{
  "id": "2010-12-21-la-libertad-de-andres-calamaro",
  "published_at": "2010-12-21 09:00:35 +0100",
  "title": "La Libertad, de Andrés Calamaro",
  "content": "Hoy, lamentablemente, puede ser un día aciago para la libertad en el país desde dónde, el grupo de editores de dSong, escribimos a diario. Hoy, se puede perpetrar un ataque sin piedad contra uno de los derechos fundamentales del ser humano. Hoy puede que España sea sólo un país demócrata de boquilla. Y es que hoy, 21 de diciembre de 2010, nuestros \"representantes\" políticos, por decirlo de alguna manera, están dispuestos a tramitar una ley que prohíbe precisamente eso, la libertad. Una ley, que le da todo el poder a una industria caduca para cerrar toda aquella web que esté en contra de los intereses de la \"causa\" y de la manera más perniciosa posible, sin llegar a ser juzgado por un juez y con la ley que nos ampara a todos los ciudadanos de este país.\r\n\r\nEsas mismas personas, que tachan a otras de dictadores y que dicen no tolerar la censura, hacen exactamente lo contrario. La promueven en beneficio de unos pocos, los de siempre. Para que nos vamos a engañar, ese sueño de libertad que nos han vendido siempre, \"el poder del pueblo\" no es más que una mentira más, como tantas otras. Personas como nosotros, un grupo de amigos que simplemente fomenta la cultura a través de compartir con nuestros lectores aquellos canciones o artistas que nos gustan, podremos ser perseguidos sin permitirnos siquiera defender nuestra postura. Para qué, ¿verdad?. Aunque esas personas no obtengan beneficio económico de lo que hacen (muy al contrario) y su única motivación sea eso mismo, difundir cultura.\r\n\r\nPor eso, hoy, quiero que la canción que quede reflejada en la historia de dSong hable precisamente de eso, de \"<strong>Libertad</strong>\". De algo por lo que muchas personas han luchado, sufrido y muerto. Hay muchas canciones que hablan sobre ella y hoy he escogido una que creo que retrata perfectamente lo que es. Se la debemos a<strong> </strong><a href=\"http://es.wikipedia.org/wiki/Andr%C3%A9s_Calamaro\">Andrés Calamaro</a> y pertenece a su disco \"<strong>El Cantante</strong>\" (<strong>2004</strong>). Disculpadme si me salgo un poco de la temática normal de dSong, pero no podemos estar siempre callados ante las injusticias.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-12-21 10:37:17 +0100",
      "content": "Buenísimo Jose, lo suscribo punto por punto.",
      "author": {
        "name": "Víctor"
      }
    }
  ],
  "metadata": {
    "album": "El Cantante",
    "artist": "Andrés Calamaro",
    "artist_url": "http://www.calamaro.com/",
    "category": "Canciones",
    "song": "La Libertad",
    "spotify_url": "https://open.spotify.com/embed/track/0GsrCqY85MiNrfyaXSrPZE",
    "year": "2004"
  }
}
