{
  "id": "2010-03-15-el-dia-de-los-muertos-de-la-pulqueria",
  "published_at": "2010-03-15 09:00:51 +0100",
  "title": "El día de los muertos, de La Pulquería",
  "content": "Energía amigos, hoy lunes-lunesalsol. No me refiero a la energía <em>nucelar </em>ni tampoco a la energía de la que obtienes al comerte una barrita energética, que sí, te dan energía pero es otra cosa. La del espíritu, esa es la buena. La energía de levantarte y decir \"¡hoy pillo al mundo por banda, lo mojo en el café de despues y me lo como!\". Esa es de la que se necesita un lunes-lunesalsol como este.\r\n\r\nTras el anuncio de Duracel este que acabo de hacer os presento a la banda de hoy. Sonidos amexicanados desde las lejanas tierras de... Valencia, tierra de paellas, con todos ustedes <strong>La Pulquería </strong>(!! aplausos). Un grupo de amigos valencianos que allá por el año 2000, comenzó a solidificar una banda que poco despues se convertiría en revelación de festivales como <em>Viñarrock </em>o <em>Extremúsika<span style=\"font-style: normal;\">, gracias en gran parte a sus conciertos llenos de energía y dinamismo, en los que no dejan respirar al público ni un solo segundo.</span> </em>En sus comienzos, definían ellos mismos su estilo musical como Hard Mariachi (<em>Corridos de amor,2001</em>), sin embargo hubo un guiño a sonidos más rockeros  con el segundo trabajo (<em>C'mon fandango,2007</em>). Actualmente planean lanzar su tercer disco de estudio y se encuentran en fase de expansión por el Nuevo Mundo y por Europa, aunque citas <em>Viñarrock</em> son ineludibles en un agenda año tras año.\r\n\r\nAunque parezca que hoy y cada lunes-lunesalsol, sea \"<strong><em>El día de los muertos\"</em></strong>, razones obvias aparte, os dejo con un tema que os quitará las legañas a base de fuerza <em>mariachi. </em>Extraido de su primer disco <strong>Corridos de amor </strong><em>(2001)</em>, como ya he comentado,  se caracteriza por sonidos con influencias mexicanas y al igual que bandas como <em><a href=\"http://dsong.es/tag/the-clash/\">The Clash</a> </em> o <em><a href=\"http://dsong.es/tag/mano-negra/\">Mano Negra</a><span style=\"font-style: normal;\"> combina a la perfección fuerza y melodía. </span></em>\r\n\r\nY por último, antes de desearos las \"buenas canciones\", este tema va dedicado a alguien especial <em>¡Por que la música es vida!</em>",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-03-15 09:21:17 +0100",
      "content": "Buena dedicatoria. Hasta yo lo he pillado. \r\n\r\n¡Y gran tema, si quieres empezar a espabilarte por la mañana, por ejemplo!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-03-15 22:42:47 +0100",
      "content": "Hey hacía mucho que no comentaba por acá... pero eso no quiere decir que no los siga...   y desde hace tiempo quiero enviar una recomendación de lector... jojo \r\n\r\n¡Gracias por esa dedicatoria! ¡Y arriba México, Si señor! (con acento de mariachi) jajajaja XD   ya ya pues, ¡Saludos desde México lindo y querido! (para que escuchen a un excelente intérprete de mariachi   http://www.youtube.com/watch?v=wfFgjAvZuEo    )\r\n\r\n¡Excelente recomendación!  ¡Qué me ha gustado!\r\n\r\n***PORQUE LA MÚSICA ES VIDA***",
      "author": {
        "name": "MnAino"
      }
    }
  ],
  "metadata": {
    "album": "Corridos de amor",
    "artist": "La Pulquería",
    "artist_url": "http://www.lapulqueria.info",
    "category": "Canciones",
    "song": "El día de los muertos",
    "spotify_url": "https://open.spotify.com/embed/track/4X0VhRAqFJkhVQDj9aqHg8",
    "year": "2001"
  }
}
