{
  "id": "2010-04-25-especial-album-daughtry-de-chris-daughtry",
  "published_at": "2010-04-25 09:00:02 +0200",
  "title": "Especial Álbum: Daughtry, de Chris Daughtry",
  "content": "Simplemente, <strong>Daughtry</strong>. Sin artificios, directo. Asi es el disco debut que <strong>Chris Daughtry</strong>, participante del \"talent-show\" American Idol en el año 2005, lanzaba al mercado estadounidense, y mas tarde al resto del mundo en 2006. Mas de 5 millones de copias certifican que no es un simple disco de hardrock del montón, y Howard Benson, productor del mismo, se encargó de que así fuera.\r\n\r\nEs un disco redondo, de los que a bote pronto no sabría que single escoger, porque casi todas las canciones tienen ese matiz. \"<strong>It's not over</strong>\" es de esas canciones que, con un arpegio melancólico, nos introduce en el mundo que yace bajo los versos de este disco, lleno de melodías, arreglos vocales, solos…, de esos que nos desgarran el alma y nos hacen levantar del sofá.\r\n\r\n\"<strong>Used to</strong>\" y \"<strong>Hom</strong><strong>e</strong>\", los siguientes tracks, sean quizás de las mas normalitas, por llamarlas de alguna manera, ya que en cualquier otro grupo de pop rock americano hubiesen destacado mucho mas.\r\n\r\n\"<strong>Over you</strong>\" es un tema muy parecido al primero, recordandome un poco a <em>Nickelback</em>, con un estribillo muy hablando, donde casi se entrelazan las frases. \"<strong>Crashed</strong>\" es de mis temas preferidos. Intenta recrear una atmósfera idílica con esas armonías que recuerdan a las culturas orientales.\r\n\r\n<!--more-->\r\n\r\nMomento cumbre del disco: \"<strong>What I want</strong>\" (solo de guitarra a cargo de Slash, ex de Guns'n Roses). Es de esos temas que necesitas, imploras, suplicas ponerlo en tu \"estéreo\" (¡que lastima que hayamos perdido este término!), y ponerlo al número \"11\" del volumen, y que los vecinos, el hombre que pasa con su perro, etc., se den cuenta de quien es el tipo duro del barrio.\r\n\r\nDespués de este cañonazo en toda la cara, llega la relajación, cuanto menos necesaria, del disco. \"<strong>Breakdown</strong>\" y \"<strong>Gone</strong>\" son buena muestra de ello. Por suerte, no se da en este disco la generalidad de poner los temas mas flojos de un álbum en esta franja, y tanto una como otra son unos muy buenos temas, una mas tirando a medio \"tempo\" y otra mas balada. Una vez pasado este \"trance\", volvemos a la rebeldía en \"<strong>T</strong><strong>here and back again</strong>\", y tras esto, \"<strong>All these lives</strong>\", para mi uno de los temas mas maduros del disco, tirando al AOR en algunos momentos, pero con la característica voz y coros de Daughtry. El disco se cierra con un mensaje reivindicativo en \"<strong>What about now</strong>\".\r\n\r\nDaughtry es uno de los mejores discos de rock de la ultima década. ¿Por que?, os preguntareis. Porque es de los discos de rock mas increíbles que he escuchado en muchos años, no solo porque su producción es exquisita y llena de elementos sorprendentes, sino por el derroche de energía que desprende este portento de voz llamado Daughtry, además, compositor de todos los temas del disco. Pero no es solo eso, hay algo mas en este disco… quizás sea porque es de esos discos en el que tu padre te pilla cantando con un boli y con cara de imbécil con la boca abierta. Porque son temas inspiradores, de los que a los 16 años le dices a tus padres: yo quiero ser estrella del rock; y te imaginas rodeado de billetes de cien dólares y chicas en bikini (o sin el). Porque hace que espabiles, que salgas de tu casa y quieras comerte el mundo. Y esto es lo importante en la música, que produzca cambios en nosotros, que despertemos del letargo que produce la rutina y quieras romper con los clichés que te rodean. Porque para eso existe la música: para que algún día, nosotros cambiemos el mundo.",
  "author": {
    "name": "Jacky",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2e1c9658f5bd8297280f59d0a8d5bac5"
  },
  "comments": [
    {
      "published_at": "2010-04-25 20:58:32 +0200",
      "content": "Ciertamente nunca me llegué a plantear que en programas de busca talentos de la tele pudiera salir este pedazo de cantante. El disco es genial y de las pocas colaboraciones que hace con otros artistas, que he escuchado, es en algunas ocasiones la mejor canción del disco.\r\n\r\nAhora mismo una de las canciones que más escucho es la colaboración de Daughtry en el último álbum de Timbaland \"Shock Value II\". Un canción que me parece genialmente interpretada por Daughtry. Super Cañera!!! Por si alguien la quiere escuchar se titula \"Long Way Down\" y como siempre la podéis encontrar en spotify.",
      "author": {
        "name": "jose"
      }
    },
    {
      "published_at": "2010-04-25 22:24:04 +0200",
      "content": "Cierto, yo tengo el disco original de Shock Value II, y la verdad es que es muy buena cancion. Si quieres escuchar otras colaboraciones de Daughtry, en el tema \"The Past\" con Sevendust, y el tema \"Slow Down\" de Third Day. Y hace una version de \"Poker Face\" de Lady Gaga que es increible!",
      "author": {
        "name": "Jacky"
      }
    }
  ],
  "metadata": {
    "album": "Daughtry",
    "artist": "Daughtry",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/7MEQdKzqoG2QJYcT2XEKsW",
    "year": "2006"
  }
}
