{
  "id": "2010-01-25-weather-with-you-de-crowded-house",
  "published_at": "2010-01-25 09:00:02 +0100",
  "title": "Weather with you, de Crowded House",
  "content": "Buscando en mis maletas de discos \"viejos\" - los que escuchaba hace unos diez años, cuando tenía 13 años o así - he encontrado un disco que hacía mucho que no escuchaba: <strong>Woodface</strong>, de <strong>Crowded House</strong>. Este grupo formado en Melbourne, Australia, lleva ha estuvo en activo desde 1985 hasta 1997, y se volvió a reunir en 2007 hasta la actualidad que siguen en activo.\r\n\r\nEl grupo, número uno múltiples veces en Australia y en varias veces en los primeros números de Estados Unidos, cuenta con nueve álbumes en su haber. Sin embargo, y pese a que los nuevos discos no están nada mal, son sus clásicos de sus primeros tiempos los que siguen siendo los más escuchados: canciones como \"<strong><em>Weather with you</em></strong>\", <em>\"Something so strong\" o la casi perfecta \"Don't dream it's over</em>\", que a día de hoy siguen estando vigentes de una u otra manera, a pesar de estar sonando desde 1986 o 1991.\r\n\r\nQuizá pronto les cuente acerca del último disco de la banda publicado  (\"Time on earth\", 2007) o quizá les comente acerca de otro de los muchos temas que este grupo puede ofrecer. Pero no será hoy, porque hoy les dejo con \"Weather with you\". Disfrútenla.\r\n\r\nPD: Por cierto, también tengo Woodface en cinta, que también la encontré por ahí hace un tiempo.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-01-25 20:20:17 +0100",
      "content": "maldito cherra, maldito. \r\n\r\nsabias mi debilidad por los cantantes austrolopitecos. Me molan mucho! \r\n+5 !!",
      "author": {
        "name": "luizcarlos",
        "url": "http://www.unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-01-25 20:33:55 +0100",
      "content": "por cierto, has pagao canon por la cinta esa?? xD a ver si va a venir la SGAE y nos cruje!",
      "author": {
        "name": "luizcarlos",
        "url": "http://www.unluizcarlos.es"
      }
    }
  ],
  "metadata": {
    "album": "Woodface",
    "artist": "Crowded house",
    "artist_url": "http://www.crowdedhouse.com/",
    "category": "Canciones",
    "song": "Weather with you",
    "spotify_url": "https://open.spotify.com/embed/track/6tXnRSvuNgOq4QcxpIN54r",
    "year": "1991"
  }
}
