{
  "id": "2010-01-13-esta-boca-es-mia-de-olga-roman",
  "published_at": "2010-01-13 09:00:35 +0100",
  "title": "Esta boca es mía, de Olga Román",
  "content": "<strong>Olga Román</strong> es una de las mejores voces femeninas de la música española, pero sin embargo, muchos no saben ni sabrán de ella. Ha sido siempre la mujer a la sombra, la chica de segundas, siempre bajo grandes hombres a los que acompañaba. Olga Román ha sido cantante y corista de Luis Eduardo Aute, Pedro Guerra, Jorge Drexler y algunos otros.\r\n\r\nPero si con alguien encontró una unión completa a nivel musical fue con <a href=\"http://dsong.es/tag/joaquín-sabina\" target=\"_blank\">Joaquín Sabina</a>, con el que grabó los discos \"Esta boca es mía\", \"Yo mi me conmigo\", \"19 días y 500 noches\", \"Nos sobran los motivos\" y \"Dimelo en la calle\", participando en todo el proceso, siempre junto a Joaquín.\r\n\r\nSu actividad como solista siempre ha estado limitada: dos discos en solitario, y múltiples temas en discos de homenaje, recopilaciones y otros; pero si tenemos en cuenta que su carrera comenzó en 1985 y a día de hoy sigue en activo, no es demasiado prolífica. Es por ésto que os dejo un tema del disco \"<strong>... entre todas las mujeres\"</strong>, un disco del 2003 homenaje a Sabina realizado por intérpretes femeninas en el que Olga Román interpreta \"<strong><em>Esta boca es mía</em></strong>\".\r\n\r\nPor cierto, que Olga Román estará esta noche, día 13 de Enero a las 21:00, en la <a href=\"http://www.upmj.es/admin/subidas/enero1(1).jpg\" target=\"_blank\">Sala Espacio Arte de la UPM</a> de Jaén. La entrada son 5 Euros.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "... Entre todas las mujeres",
    "artist": "Olga Román",
    "artist_url": "http://www.olgaroman.com",
    "category": "Canciones",
    "song": "Esta boca es mía",
    "spotify_url": "https://open.spotify.com/embed/track/66mtMeZRlmDbkzA9rKekcE",
    "year": "2003"
  }
}
