{
  "id": "2010-05-11-rules-dont-stop-de-we-are-scientists",
  "published_at": "2010-05-11 09:00:01 +0200",
  "title": "Rules Don't Stop, de We Are Scientists",
  "content": "¿Sois científicos? Es lo que el encargado de el negocio de alquiler de furgonetas pregunto a Keith, Chris y Michael al revisar la que ellos habían alquilado para el ir y venir en sus primera actuaciones. Así nació el nombre de la banda que hoy os traigo a dSong, <strong>\"We Are Scientists\"</strong>.\r\n\r\nEmpezaron por recorrerse todos los locales de Nueva York, para continuar con el resto del continente con una gira autofinanciada, hasta que su actuación en un festival hizo que una famosa discográfica les ofreciera contrato. Fue así como nacería <em>\"With Love and Squalor\"</em> (2005) y como comenzaría su salto al continente europeo y su buena acogida en la islas británicas. En 2007, Michael (el batería) abandona el grupo, puediendo ser la razón de el notorio cambio musical de su siguiente trabajo <em>\"Brain Thrust Mastery\"</em> (2008).\r\n\r\nDejando la historia a un lado, os puedo asegurar que su directo es arrollador (pude verlos como teloneros de los Kaiser Chiefs en Barcelona) y que sus trabajos están llenos de energía y buen gusto. Otro de los puntos fuertes de estos californianos es su sentido del humor, os invito a buscar sus videoclips y a curiosear por su página oficial, ellos mismos la mantienen haciendo gala con sus entradas de lo que sería un estilo <em>\"Muchachada Nui\"</em> a la americana.\r\n\r\nY aquí tenéis la canción, es el primer single del que será su próximo álbum, <strong><em>\"Barbara\"</em></strong>. Cómo no, está acompañado de un excelente video que podréis ver en su web junto a todos los demás y alguna que otra lindeza.",
  "author": {
    "name": "Melgui"
  },
  "comments": [
    {
      "published_at": "2010-05-11 10:07:38 +0200",
      "content": "Jo, q guay!!!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-05-11 11:02:46 +0200",
      "content": "Que grande Melgui. Muchachada a la americana jajajja. Si hasta el de las gafas se parece a Joaquín Reyes xD",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-05-11 11:08:16 +0200",
      "content": "Yo me parto con estos tios http://www.youtube.com/watch?v=8W4HKg7HjLY xDDD",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-05-11 11:16:34 +0200",
      "content": "Que grandes, por dios xDDDD Me ha encantado, tanto el videoclip como el tema xD (los dos, el del videoclip que ha puesto poncho y el de la recomendación, que es lo próximo que esta por llegar :D)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-05-12 23:01:01 +0200",
      "content": "yeah! sabía que gustaría :D seguid indagando sobre ellos que seguiréis descubriendo muchas cosillas awesome! para la próxima recomendación tiraré pa la electrónica que la tenéis denostadarl",
      "author": {
        "name": "Melgui"
      }
    }
  ],
  "metadata": {
    "album": "Barbara",
    "artist": "We Are Scientists",
    "artist_url": "http://wearescientists.com/",
    "category": "Canciones",
    "lector": "Melgui",
    "song": "Rules Don't Stop",
    "spotify_url": "https://open.spotify.com/embed/track/4bUq2xmcIZA8zLTs0fWTbF"
  }
}
