{
  "id": "2010-05-03-air-on-the-g-string-de-johann-sebastian-bach",
  "published_at": "2010-05-03 09:00:29 +0200",
  "title": "Air on the G String, de Johann Sebastian Bach",
  "content": "Pesada, coñazo o aburrida son algunos de los calificativos que la música clásica ha recibido en tantos años de historia. No os quiero engañar haciéndome pasar por un talibán del género, típicos culturetas pedantes que ven en este estilo el único tipo de creación musical digno de existencia.\r\n\r\nEn cierto modo la música clásica no es un género, sino el nombre con el que se comenzó a conocer a partir de la primera mitad del Siglo XIX (primera referencia al término) a las composiciones europeas más destacadas del siglo anterior. Sin embargo, con el tiempo el término <em>\"música clásica\"</em> se convirtió en la forma de designar a las creaciones opuestas a la música popular. Según la RAE, la música clásica es la música de tradición culta. Sea como sea, lo cierto es que todos sabemos a qué nos referimos cuando hablamos de música clásica.\r\n\r\nUna de las piezas clásicas más reconocidas y reproducidas por diferentes autores a lo largo de los años, y que todos habrémos escuchado en decenas sino cientos de ocasiones, es la composición <strong><em>\"Air on a G String\"</em></strong> para cuerda y piano. La suite orquestal original de esta obra fue escrita por el compositor de origen alemán <strong>Johann Sebastian Bach</strong>, en algún momento entre los años 1717 y 1723, para su mecenas el príncipe <em>Leopold de Anhalt-Cöthen</em>. El nombre <em>\"Air on the G String\"</em> le fue dado sin embargo por el violinista August Wilhelmj, también de origen alemán, quien realizó algunos arreglos a la obra para violín y piano a finales del Siglo XIX. Transformando la clave de la pieza desde D Mayor a C Mayor y descendiendo la melodía en una octava, Wilhelmj pudo reproducirla en solo una cuerda de su violín, la cuerda G. Y no, para mi desgracia no se tanto de música, esto simplemente lo he leído mientras preparaba el artículo.\r\n\r\nSin más preámbulos, os dejo con esta bella melodía digna de escuchar en momentos de relax.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-05-03 11:17:03 +0200",
      "content": "En los tiempos que vivimos de estrés y cansancio, un toque de música clásica nunca viene mal para relajarse.",
      "author": {
        "name": "jose"
      }
    },
    {
      "published_at": "2010-05-03 11:39:36 +0200",
      "content": "Vaya skuark... tu sabes que ahora mismo vivo en Leipzig, ciudad donde Bach fue profesor de música, director de orquesta en la iglesia Thomaskirche...  dónde pasó sus últimos días y de hecho está enterrado debajo de esa iglesia? El pasear por el centro de la ciudad, acabar en la Thomaskirche y, justo al lado del monumento a Johann Sebastian Bach, un chelista toca su famoso Preludo en Sol mayor... http://www.youtube.com/watch?v=LU_QR_FTt3E&feature=related\r\n\r\nY a todo esto...¿Quién se apunta a visitarme y ver esto en directo?\r\n\r\nSkuark, has abierto la veda de la música clásica en dSong :-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-05-03 16:19:08 +0200",
      "content": "Me encanta este tipo de musica.. la mejor de todas la cerdad!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "artist": "Johann Sebastian Bach",
    "artist_url": "http://www.jsbach.org/",
    "category": "Canciones",
    "song": "Air On A G String",
    "spotify_url": "https://open.spotify.com/embed/track/7rIWt3zlh2ntF1XDzj3wee"
  }
}
