{
  "id": "2010-05-23-especial-las-10-mejores-canciones-de-lost-perdidos",
  "published_at": "2010-05-23 09:00:14 +0200",
  "title": "Especial: Las 10 mejores canciones de Lost (Perdidos)",
  "content": "Han pasado 6 años y medio desde que se estrenase en EEUU y miles de suposiciones y teorías acerca de la serie han aflorado a lo largo de este tiempo en diversos foros. Pero en menos de 24h, al fin, sabremos la auténtica verdad: el culmen de <a href=\"http://es.wikipedia.org/wiki/Lost\">Lost</a> (o Perdidos, como la queráis llamar).\r\n\r\nLa historia de un grupo de supervivientes a un accidente de avión que se estrella en una misteriosa isla del pacífico hoy llega a su fin. Pero no es un final cualquiera, pues millones de personas en todo el mundo estamos expectantes ante lo que pueda ocurrir esta noche.\r\n\r\nLos que no sigáis esta serie seguramente no entenderéis esta filosofía, este modo de vida en que se ha convertido Lost. El hecho de que una serie de televisión logre reunir a tantos fans en el sillón semana tras semana en EEUU ha sido un acontecimiento único en la historia de la televisión que seguramente no vuelva a repetirse en mucho tiempo. Pero no es solo eso, sino que las descargas en Internet de la serie han pulverizado todos los records alrededor del mundo, existiendo una inmensa masa de fans que semanalmente descargan la serie y la ven subtitulada, o si no esperan a que esté doblada a su idioma.\r\n\r\nMañana desde bien temprano algunos de nosotros estaremos <a href=\"http://blog.cuatro.com/perdidos/2010/05/horarios-marat%C3%B3n-de-perdidos.html\">pegados al televisor</a> a eso de las 6:30 de la mañana, pues los dos últimos capítulos se emitirán en Cuatro (España) con tan solo media hora de diferencia con respecto a EEUU, y en versión original subtitulada. Por qué pegarse el madrugón cuando te la puedes bajar y ver tranquilamente a una hora decente, os preguntaréis algunos. Fácil: un final así no podemos permitir que nos sea <a href=\"http://es.wikipedia.org/wiki/Spoiler\">espoileado</a>, jeje.\r\n\r\nLa música que se ha inlcluído en la serie no ha hecho más que engrandecerla. Hemos descubierto grandes temas musicales a través de Lost y por eso hoy desde dSong nos unimos a esta <strong>LostManía</strong> y haremos un repaso de algunas de las mejores canciones que hemos podido disfrutar durante los capítulos de Lost. Serán 10 cortes, que a su vez hemos reunido en <a href=\"https://open.spotify.com/embed/user/dsong2009/playlist/2NAbNCTg8kBGttHkm3yvWQ\">una lista de Spotify</a> para que las escuchéis todas del tirón. Así que allá vamos.\r\n<ol>\r\n\t<li><strong>Main Title:</strong> No podíamos empezar de otra forma. A los que seguidores de Lost no hará falta que os explique que se trata de la intro con la que comienza cada uno de los capítulos de la serie.</li>\r\n\t<li><strong>Locke'ing Horns, de Michael Giacchino:</strong> La banda sonora original de la serie es obra del compositor Michael Giacchino, y ha sido interpretada por la Hollywood Studio Symphony Orchestra. Incorpora muchos temas recurrentes que han sonado a lo largo de la serie en diferentes escenas asociadas a lugares y personajes. Este es uno de esos temas.</li>\r\n\t<li><strong>Delicate, de Damien Rice:</strong> Una preciosa canción de <a href=\"http://dsong.es/tag/damien-rice/\">Damien Rice</a> que se nos regaló en una no menos preciosa (y cómica en su final) escena de la primera temporada. ¿Recordáis a Hugo cuando se le agoraron las pilas del discman?</li>\r\n\t<li><strong>Wonderwall, de Oasis:</strong> Otro gran tema que seguro todos conoceréis, de un grupo, con el que por cierto, tenemos deuda pendiente en dSong. En este caso la canción sonó en un capítulo de la tercera temporada durante unos segundos, siendo interpretada por Charlie con su guitarra a pié de calle.</li>\r\n\t<li><strong>Make Your Own Kind of Music, de \"Mama\" Cass Elliot:</strong> No voy a describir la escena para no espoilear al que no la haya visto, pero diré que es una de las mejores escenas que se recuerdan de la serie: la primera de la segunda temporada si mal no recuerdo. Con esta canción se nos presentaba a Desmond, para mi uno de los mejores personajes de la serie. No obstante, también apareció en algunas otras escenas. La interprete de esta canción es una ex-integrante del grupo The Mamas and the Papas, conocida como Mama Cass y que tras la separación del grupo tuvo una brillante carrera en solitario.</li>\r\n\t<li><strong>Ji Yeon, de Michael Giacchino:</strong> Otro de los temas de la banda sonora oficial de la serie. Es nuevamente una melodía recurrente en diversas escenas de la serie, pero que en concreto apareció en el capítulo del mismo nombre que la canción, de la cuarta temporada.</li>\r\n\t<li><strong>Shambala, de Three Dog Night:</strong> Tema introducido en una cómica y divertida escena en la que Hugo por momentos nos puso <em>\"los huevos de corbata\"</em> para a continuación hacernos llorar de la risa.</li>\r\n\t<li><strong>Wash Away, de Joe Purdy:</strong> la mayoría de los episodios de Lost han acabado dejándonos con la intriga y con las ganas de ponernos a ver el siguiente para saber qué ocurriría después, pero sin embargo ha habido otros cuantos que han acabado de lo más relajados, entre ellos aquel <em>Tabula Rasa</em>, tercer episodio de la primera temporada en que nos regalaron una escena de playa de los protagonistas de la serie, al ritmo de esta bonita canción que sonaba nuevamente por los auriculares de Hugo.</li>\r\n\t<li><strong>Downtown, de Petula Clark:</strong> Canción escrita por Tony Hatch e interpretada por Petula Clark en 1961, en su álbum <em>\"You'd Better Love Me\".</em> Con esta canción, que se nos ha pegado a más de uno desde entonces, comenzó la tercera temporada.</li>\r\n\t<li><strong>There's No Place Like Home, de Michael Giacchino:</strong> la enésima ocasión en que se nos erizó el bello y saltaron las lagrimillas fue en el final de la cuarta temporada, y a ello contribuyó esta bonita melodía también de la banda sonora original. Igualmente, este tema ha aparecido en muchas otras escenas. Extraigo a continuación esta canción para el reproductor por ser tal vez una de las más representativas de la serie.</li>\r\n</ol>\r\nA buen seguro me dejo muchas grandes canciones, pero lo hago para que vosotros nos habléis de ellas en los comentario (sin spoilers, por favor) :-) A los que no han visto Lost y escuchen estas canciones, espero haber conseguido animarles a engancharse a esta inolvidable serie.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-05-23 14:06:59 +0200",
      "content": "Llevo un tiempo siguiendoos, pero hasta ahora no dejado ningún comentario por aquí. Pero lo de hoy es supremo jajaja. Yo no seré de las que se levanten esta noche (llevo más retraso de capítulos y con lo que tengo que estudiar no sería ético que me pegara la tarde poniendome al día), pero la verdad es que esta serie es para eso y para más; Lost ha creado más adicción que cualquier otra serie; es imposible perderse un capítulo, ya no sólo porque uno se perdería con la continuación del argumento, sino por esas tramas tan elaboradas, esos paisajes, esas escenas de misterio, acción, humor... y como no, por esa música. He pillado con muchas ganas esta lista (y hace unos días pillé otra de compartió JesusR en su FB). Y la del reproductor, recuerdo perfectamente la escena (que no voy a destripar) y he vuelto a emocionarme, vello de punta incluido... Alucinante. Será muy difícil superar esta gran serie. Saludos a todos :)",
      "author": {
        "name": "galilea"
      }
    },
    {
      "published_at": "2010-08-08 00:22:32 +0200",
      "content": "Falto Locke'd Out Again, uno de los mejores temas, de unas de las mejores BSO",
      "author": {
        "name": "marcelo"
      }
    },
    {
      "published_at": "2015-04-29 23:02:00 +0200",
      "content": "You Found Me - The Fray",
      "author": {
        "name": "Jotache"
      }
    },
    {
      "published_at": "2016-11-15 13:10:00 +0100",
      "content": "¿alguien sabe como se llama la que suena en el bunker cuando entran por primera vez y que suena tambien cuando el hombre del bunker esta en londres en un bar?",
      "author": {
        "name": "Alberto"
      }
    }
  ],
  "metadata": {
    "category": "Listas",
    "spotify_url": "https://open.spotify.com/embed/user/dsong2009/playlist/2NAbNCTg8kBGttHkm3yvWQ"
  }
}
