{
  "id": "2010-01-22-a-ciegas-de-miguel-poveda",
  "published_at": "2010-01-22 09:00:23 +0100",
  "title": "A Ciegas, de Miguel Poveda",
  "content": "Últimamente no tengo mucho tiempo libre, pero hace unos días me obligué a tenerlo y decidí ver la última película de Pedro Almodovar que hace tiempo tenia curiosidad por ver, se trata de \"Los Abrazos Rotos\", cuando acabó la película y empezaron los créditos noté que no era una la banda sonora totalmente instrumental sino que estaba cantada por <strong>Miguel Poveda</strong>. Fue una de las pocas veces que he visto los créditos de una película y de ellas la primera que lo hacía por que me estaba gustando la banda sonora.\r\n\r\nHasta ese momento no conocía mucho de este cantante, solo alguna vez lo había visto en televisión y escuchado algo por la radio aunque sin prestarle mucha atención. Este cantaor flamenco comenzó su carrera en 1995 aunque no ha sido hasta hace poco tiempo cuando ha empezado a ser mas conocido a nivel nacional, creo posiblemente que por su estilo musical: el flamenco.\r\n\r\nSin embargo merece la pena escucharlo porque tiene una buena voz, que no te introduce en el mundo de flamenco hondo para aquellos a los que no les guste y que hace que la recomendación de hoy tenga una personalidad que posiblemente otra persona no hubiese podido darle.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-01-22 09:04:52 +0100",
      "content": "El tema es objetivamente bueno, pese a que a mi el flamenco no me va mucho, excepto de determinadas maneras y en circunstancias muy concretas. \r\nRespecto a la peli... Que puedo decir que no resulte hiriente... le peli es un truño; es mala mala mala, pero mala con narices. Penelope Cruz no sabe ni donde está de pie, y yo creo que la pobre mujer debería plantearse dejar de trabajar con Almodovar (al margen de lo sobrevalorada que está, al menos para mi gusto)...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-01-22 10:13:12 +0100",
      "content": "La verdad es que Alberto Iglesias el compositor de (al menos) las últimas películas de Almodovar, es un pedazo de músico por que a mi personalmente me suele gustar mucho, y en esta en concreto la interpretación de Miguel Poveda a mi me gustó muchíisimo...\r\n\r\nRespecto a la película, en la entrada no me quise parar mucho por que no era lo importante, pero vamos que yo me quedé como tu esperando a que empezase la trama de la película en algún momento, ... y la película acabó y esperando me quedé.",
      "author": {
        "name": "juanje.ra"
      }
    },
    {
      "published_at": "2010-01-22 12:41:15 +0100",
      "content": "Yo no he visto la peli pero por lo que comentáis, ni ganas. El cine español es lo que tiene: la gran mayoría de las películas que se hacen están subvenciones a casco porro en favor de \"la cultura\" de nuestro país y eso lo único que hace es provocar que descienda el nivel de calidad a mi modo de ver. Una concesión que hace el gobierno a los cineastas a cambio de lo que todos sabemos. Porque vaya, por esa regla de 3 también podían subvencionarme a mi cada programa que en el futuro pueda desarrollar para favorecer el desarrollo tecnológico de nuestro país. Pero en fin, no me enrollo más con ese asunto.\r\n\r\nSobre la canción, yo tampoco soy un gran amante del flamenco así que prefiero no entrar a valorarla, más que nada porque no conozco el género.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-02-12 11:32:23 +0100",
      "content": "la pelicula que hace unos meses me gusto bastante. pero la cancion de miguel poveda me parecio buennniisssima. de hecho me clavo en el asiento hasta que acabó de sonar.",
      "author": {
        "name": "snow"
      }
    }
  ],
  "metadata": {
    "album": "Coplas Del Querer",
    "artist": "Miguel Poveda",
    "artist_url": "http://www.miguelpoveda.net/es",
    "category": "Canciones",
    "song": "A Ciegas",
    "spotify_url": "https://open.spotify.com/embed/track/5oQA3KJMRY4vo3Pe40BlCM",
    "year": "2009"
  }
}
