{
  "id": "2010-06-02-baby-i-dont-care-transvision-vamp",
  "published_at": "2010-06-02 08:00:28 +0200",
  "title": "Baby I don't care, de Transvision Vamp",
  "content": "Intrucciones para disfrutar al máximo de esta entrada:\r\n\r\n1. Prepárate y comienza a subir bastante el volumen del reproductor.\r\n\r\n2. Si crees que ya has subido bastante el volumen dale un poquito más que seguro que se puede.\r\n\r\n3. ¡¡¡¡Vamos a empezar la mañana del miércoles por todo lo alto!!!!\r\n\r\n<strong>Transvision Vamp</strong> fue una banda de punk-rock que  gozó de un corto pero intenso éxito y que además tuvo una corta trayectoria musical (1986-1991). Su album más reconocido fue <strong>Velveteen</strong> (1989) dentro del cuál se encuentra el que fue su tema más sonado que es este <strong>Baby I don't care</strong> y que alcanzó lo más alto de las listas de la UK y de gran parte de Europa. Uno de los toques de efecto que sin duda  hicieron sobresalir a esta banda dentro del panorama musical fue  su cantante <strong>Wendy James</strong> con una imagen muy cuidada, cargadisíma de sensualidad y de rebeldía. Su melena Rubia platino y sus modelazos de los 80 la elevaron a la cumbre de las musas del panorama artistico británico.\r\n\r\nTransvision Vamp se disolvió en 1991 después de lo que cada miembro de la banda tomó diferentes caminos con mayor o menor suerte. En particular, la \"super rubia\"  se embarco en un proyecto con una nueva banda llamada <strong>Racine</strong> con la que publicó 2 discos pero que por desgracia no llego a cuajar.\r\n\r\nEsta canción esta cuidadosamente pensada para empezar la mañana con la autoestima alta, por lo menos a mi me la sube...así que chicos, ¡¡¡¡¡aprovechad el subidón!!!!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-06-02 08:55:00 +0200",
      "content": "Temazo Beita!! despues de este subidón habra que irse a la Feria,no?",
      "author": {
        "name": "Natimas"
      }
    },
    {
      "published_at": "2010-06-02 09:35:03 +0200",
      "content": "JAJAJAJ, Totally agree!!!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-06-02 11:21:46 +0200",
      "content": "Temazooooooooooooo!!!\r\nVas por buen camino, sigue así ^^",
      "author": {
        "name": "JuanLe"
      }
    },
    {
      "published_at": "2010-06-02 14:26:07 +0200",
      "content": "En el iPhone no puedo escuxar goear, pero lo escuxare cnd llegue a Málaga. Ahora q desde el aeropuerto d palma d Mallorca m lo he leio",
      "author": {
        "name": "Alex"
      }
    },
    {
      "published_at": "2010-06-02 19:18:09 +0200",
      "content": "vaya tirón que tienes con tus entradas jodía!!! :D\r\nde la cancion que decir? que me gusta coño, sisque cuando hay buen gusto hay buen gusto ;)",
      "author": {
        "name": "luizcarlos"
      }
    }
  ],
  "metadata": {
    "album": "Velveteen",
    "artist": "Transvision Vamp",
    "artist_url": "http://en.wikipedia.org/wiki/Transvision_Vamp",
    "category": "Canciones",
    "song": "Baby I don't care",
    "spotify_url": "https://open.spotify.com/embed/track/6SQG4EWijzq9nA48drdQi3",
    "year": "1989"
  }
}
