{
  "id": "2010-12-16-missa-muruseni-on-de-jenni-vartiainen",
  "published_at": "2010-12-16 09:00:12 +0100",
  "title": "Missä muruseni on, de Jenni Vartiainen",
  "content": "Últimamente me ha dado por la artistas nórdicas. No os cortéis, podéis llamarme raro, pero que le vamos a hacer, es lo que hay. No es que yo sea un entendido en las lenguas urálicas, de hecho no entiendo ni una palabra de lo que dicen. Esos temas se los dejo a mi compadre luiska que para eso le está haciendo compañía a los renos de Papa Noël. Pero las canciones me gustan y antes, cuando no sabía inglés, no tenía ningún problema en escuchar las canciones en el idioma de Shakespeare; no veo ningún problema en ello, así que animaros a escuchar música de otros países y culturas, os enriqueceréis con ello.\r\n\r\nA lo que íbamos. Hoy os recomiendo a <a class=\"vt-p\" href=\"http://en.wikipedia.org/wiki/Jenni_Vartiainen\">Jenni Vartiainen</a>. Es una chavala finlandesa, muy guapa por cierto, que cierto día se decidió presentar a los castings del concurso Popstar, allí, en su tierra. Mira tu por donde, que aquí la señorita, no sólo pasó los cortes, si no que además ganó el programa junto con tres compañeras. Ella y dos más formaron un grupo, de relativo éxito, llamado Gimmel en el año 2002. En 2004 se disuelve la banda y ella comienza su carrera en solitario hasta que en el año 2007 saca a la luz su primer disco.\r\n\r\nEste mismo año ha publicado su segundo álbum de estudio, titulado \"<strong>Seili</strong>\" (<strong>2010</strong>) y de él extraigo el corte que os quiero recomendar. La canción se titula <strong>Missä muruseni on</strong>. Podemos decir que es una de las canciones \"relajadas\" del disco y que me gusta bastante. En el álbum también podemos encontrar otras de corte más pop. Os dejo con ella.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Seili",
    "artist": "Jenni Vartiainen",
    "artist_url": "http://www.jennivartiainen.net/",
    "category": "Canciones",
    "song": "Missä muruseni on",
    "spotify_url": "https://open.spotify.com/embed/track/3tjJyUaaqTIXY7am2mF855",
    "year": "2010"
  }
}
