{
  "id": "2010-09-18-chan-chan-de-compay-segundo",
  "published_at": "2010-09-18 09:00:23 +0200",
  "title": "Chan Chan, de Compay Segundo",
  "content": "<em>Máximo Francisco Repilado Muñoz</em>. Posiblemente a muchos no os suene este nombre, pero tal vez si os digo que esa persona tiene como nombre artístico <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Compay_Segundo\">Compay Segundo</a> ya os empezará a sonar a más de uno. Y es que hoy sábado, os quiero acercar al sonido de una pequeña isla situada en el mar Caribe. Compay nació en Cuba en el año 1907 y murió en el año 2003 con más de noventa años. Dedicó toda su vida a la música y por eso, y también a su desmedido talento para la composición y la interpretación, es considerado como uno de los máximos exponentes de la música cubana.\r\n\r\nOs confieso que no soy un gran entendido en este tipo de música, pero la canción que hoy os voy a recomendar me ha gustado siempre. <strong>Chan Chan</strong> es la canción más conocida de Compay y a todos os sonará ya que ha sido muy usada en jingles publicitarios. La compuso en el año <strong>1987</strong> y la grabo con diferentes artistas hasta que decidió que formara parte del disco que le dio fama internacional titulado<strong> Buena Vista Club Social (1997)</strong> con el que ganó varios grammy.\r\n\r\nAhora que nos deja el verano me parece adecuado despedirlo con una canción como ésta y darle la bienvenida al otoño que se aproxima. Os dejo sin más que añadir con esta canción del famoso \"son\" de la vieja trova cubana.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-09-18 11:00:22 +0200",
      "content": "Gran canción, también más conocida gracias a la versión de Macaco, aunque es la original la que tiene el encanto",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-09-18 16:30:48 +0200",
      "content": "muy buena ^^",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    },
    {
      "published_at": "2010-09-18 21:57:45 +0200",
      "content": "Me ha gustado mucho, sobre todo para como comentas despedir este verano que irremediablemente está pegando sus últimos coletazos.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-09-19 20:33:09 +0200",
      "content": "@Poncho la versión de macaco no la conocía xD es lo bueno de dSong, que al final soy yo el que termina descubriendo cosas.\r\n\r\n@liz al fina te tendremos que poner un apartado en la barra lateral para ti sola. Eres nuestra usuaria más activa y te lo tendremos que agradecer de algún modo :P\r\n\r\n@skuark es cierto el verano se va y aunque como sabes yo no lo he disfrutado mucho, no por eso no hay que despedirlo y esta canción me pareció la adecuada para tales fines.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2010-09-20 04:16:45 +0200",
      "content": "Yo ya me despedi del verano hace casi un mes, pero es que hay que darte la razon, ¡esta es una despedida con todas las de la ley!",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    }
  ],
  "metadata": {
    "album": "Buena Vista Club Social",
    "artist": "Compay Segundo",
    "category": "Canciones",
    "song": "Chan Chan",
    "spotify_url": "https://open.spotify.com/embed/track/0niGpRHjbAjZJMrjY77kTc",
    "year": "1997"
  }
}
