{
  "id": "2010-05-19-propane-nightmares-de-pendulum",
  "published_at": "2010-05-19 09:00:26 +0200",
  "title": "Propane Nightmares, de Pendulum",
  "content": "Hoy os quiero recomendar una banda que le da a su música un toque especial. Su nombre es <a href=\"http://en.wikipedia.org/wiki/Pendulum_%28band%29\" target=\"_blank\">Pendulum</a> y son de origen australiano. Y digo que le imprimen un toque especial a su musica ya que la banda se formo con esa peculiaridad. Si unimos a dos productores con influencias en el rock o el drum and bass (D&B) y a un DJ, no me podréis negar algo novedoso tenía que salir de todo ello.\r\n\r\nPues lo que salió no es ni más ni menos que una banda con una gran tendencia a embarcarse en la investigación de nuevas tendencias y sonidos. La banda se ha sumergido en estilos muy variopintos siendo muy difícil catalogarla en uno definitivo. Por citar alguno de ellos podemos mencionar por ejemplo el heavy metal, breakbeat, hardcore, rock electrónico o alternativo. Y sólo estoy mencionando alguno tenerlo en cuenta . Yo desde luego los encuadraría como una fusión entre el rock y la música electrónica.\r\n\r\nLa banda se formo en el año 2002 aproximadamente y continua en activo en la actualidad. Han publicado un total de tres álbumes, el último de ellos este año. La canción que os quiero recomendar se titula \"<strong>Propane Nightmares</strong>\" perteneciente a su segundo disco titulado \"<strong>In Silicio</strong>\" publicado en el año <strong>2008</strong>. Creo que es una canción muy representativa de su estilo ya que escucharéis esa mezcla entre el rock y la música electrónica que he mencionado antes.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-05-21 11:00:49 +0200",
      "content": "Junto con Prodigy, Pendulum es el favorito de mi hermano, muy aficionado al Drum & Bass. Está bien que le metáis mano a la parte electrónica, sale muy de vez en cuando por aquí..",
      "author": {
        "name": "Melgui"
      }
    },
    {
      "published_at": "2010-05-24 22:24:55 +0200",
      "content": "Amo el D&B i a Pendulum , ...solo esperaria a ke no se desviaran tanto de la electronica - rock y no terminasen solo haciendo rock puro ...pues dejaria de ser el estilo d&B/rock de la banda (ya q aun mantiene parte de \"amen break\" en todas sus canciones)\r\n\r\nsalu2 de Chile",
      "author": {
        "name": "Sandovart"
      }
    }
  ],
  "metadata": {
    "album": "In Silicio",
    "artist": "Pendulum",
    "artist_url": "http://www.pendulum.com/",
    "category": "Canciones",
    "song": "Propane Nightmares",
    "spotify_url": "https://open.spotify.com/embed/track/6tC2iHfUlzB2W4ntXXL2BH",
    "year": "2008"
  }
}
