{
  "id": "2010-02-01-laser-beams-de-wintersleep",
  "published_at": "2010-02-01 09:00:03 +0100",
  "title": "Laser Beams, de Wintersleep",
  "content": "<em>Loel Campbell</em> a la batería, <em>Mike Bigelow</em> al teclado y bajo, <em>Paul Murphy</em> guitarra y voz, <em>Tim D'Eon</em> guitarra y teclados, <em>Jon Samuel</em> teclado, coros y guitarra, y <em>Jud Haynes</em> al bajo, todos ellos son <strong>Wintersleep</strong>. Este grupo compuesto por 7 miembros desde el 2007, pero que lleva en activo desde el 2001, es otro de mis últimos descubrimientos. Como podéis ver, no le falta pluralidad a sus artistas, como si de una gran familia se tratase. También imagino que a esto contribuyó el hecho de que la historia de sus miembros fuera algo cambiante, con nuevas incorporaciones con forme pasa el tiempo. A pesar de llevar casi 9 años en activo, la banda sólo tiene 3 álbumes: <em>Wintersleep</em> (2003), <em>untitled</em> (2005) y <em><strong>Welcome to the Night Sky</strong></em> (2007). Aunque en septiembre de 2009 volvieron a grabar y se espera un nuevo álbum de esta banda en Mayo de 2010. La impresión que me da leyendo la historia desordenada de esta banda es que el grupo realmente no es algo que les obsesione. Pero bueno, no os aburro más con esto :-P\r\n\r\nAprovecho para saludar y agradecer el que hoy disfrutemos de este artículo. Una vez más a mi amiga lituana Milda, una de mis grandes proveedoras de música alternativa en mi vida erasmus. En unos de nuestros intercambios de pen drives musicales, estaba este grupo. Te pones todo en aleatorio y de pronto... una canción hace que empieces a asentir con la cabeza. \"Temazo para dSong\", pienso yo. Porque las cosas así nunca debe quedárselas uno. Sin más os dejo con el tema y como acostumbro últimamente a decir, saludos dsongneros.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-02-01 12:50:15 +0100",
      "content": "\"En unos de nuestros intercambios de pen drives musicales\" poncho, mi mente sucia se quedo atascada en esa frase xD",
      "author": {
        "name": "luizcarlos",
        "url": "http://www.unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-02-01 13:18:45 +0100",
      "content": "Gran tema, no los conocía. Igualmente, vamos a tener que dejar de usar Goear...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-02-01 15:31:34 +0100",
      "content": "Tu mente sucia se atasca en cualquier \"plug&play 2.0\" luisk....\r\nEsta fallando Goear? a mi últimamente me da el coñacete a la hora de subir las canciones... pero lo acabo consiguiendo",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Welcome To The Night Sky",
    "artist": "Wintersleep",
    "artist_url": "http://www.wintersleep.com/",
    "category": "Canciones",
    "song": "Laser Beams",
    "spotify_url": "https://open.spotify.com/embed/track/5Xq2nuCoPYHyjonNp0p8YG",
    "year": "2007"
  }
}
