{
  "id": "2010-12-27-dream-a-little-dream-of-me-de-michael-buble",
  "published_at": "2010-12-27 09:00:59 +0100",
  "title": "Dream a Little Dream of Me, de Michael Bublé",
  "content": "Ya hemos pasado la primera fecha importante de esta Navidad del año 2010. Espero que la hayáis pasado en compañía de grandes personas.  Para hoy he escogido una de las canciones más importantes, bajo mi punto de vista, del siglo pasado. Se titula \"<strong>Dream a Little Dream of Me</strong>\". De hecho, es una de las canciones que más artistas, internacional- mente, han interpretado. Sólo tenéis que visitar el <a class=\"vt-p\" href=\"http://en.wikipedia.org/wiki/Dream_a_Little_Dream_of_Me\">artículo de la wikipedia</a> que hay sobre la misma para tener una pequeña lista de aquellos más relevantes que lo han hecho.\r\n\r\nLa canción en sí lo merece sin dudarlo, es una preciosa canción de sonido pausado y que invita a desconectar y disfrutarla con sólo escucharla. Creo que es muy indicada para días como los que estamos viviendo, dónde la gente se llena de sueños, ilusiones y nuevas esperanzas para los siguientes días del año que están por llegar.\r\n\r\nElegir un interprete para la misma es difícil, como he mencionado antes. Grandes genios de la música la han incluido en sus repertorios. Gente como <em>Louis Amstrong</em>, <em>The Mamas & The Papas</em> o la gran <em>Ella Fitzgerald</em>. En esta ocasión he seleccionado la interpretación que ha realizado <a class=\"vt-p\" href=\"http://en.wikipedia.org/wiki/Michael_Bubl%C3%A9\">Michael Bublé</a> y lo he hecho simplemente por que un amigo me ha hecho valorar las canciones de este genial cantante. Este canadiense de 35 años ha sabido labrarse un futuro en esto de la música muy prometedor. La canción de hoy la ha incluido en su último trabajo titulado \"<strong>Special Delibery</strong>\" (<strong>2010</strong>),",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-12-28 17:58:52 +0100",
      "content": "M eencanto la voz de Michael!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Special Delibery",
    "artist": "Michael Bublé",
    "artist_url": "http://www.michaelbuble.com/es/",
    "category": "Canciones",
    "song": "Dream a Little Dream of Me",
    "spotify_url": "https://open.spotify.com/embed/track/2vfINZ5Xnf1HggzoQKgqps",
    "year": "2010"
  }
}
