{
  "id": "2010-05-20-ein-tag-de-die-kleingeldprinzessin-und-die-stadtpiraten",
  "published_at": "2010-05-20 09:00:54 +0200",
  "title": "Ein Tag, de Die Kleingeldprinzessin und die Stadtpiraten",
  "content": "Acostumbrados a escuchar canciones en inglés, o en nuestro caso, en español también, nos resulta muchas veces algo diferente, curioso o incluso exótico el hecho de escuchar otro idoma en canciones. Hoy os traigo un ejemplo contrario a lo que muchas veces he escuchado de algunas personas: El alemán suena \"violento y feo\". Es quizás porque ya me he acostumbrado a este idioma, o porque a mí personalmente me gusta como suena, pero este es un ejemplo de que no siempre es así.\r\n\r\nLa dulce voz de <strong>Dota Kehr</strong>, cantante del grupo  <strong>Die Kleingeldprinzessin und die Stadtpiraten</strong>, no presenta hoy \"un dia\", en alemán <strong>Ein Tag</strong>.  Canción donde pregunta si aún falta mucho para llegar al paraíso, y donde sin darse cuenta nos brinda un leve suspiro de él. El grupo es natural de Berlín, y lleva en activo desde el 2003. Sus temas rondan habitualmente entre el <em>Jazz</em> y la<em> Bossa nova</em>. Bossa nova que se puede apreciar claramente en este tema. Estilo musical atribuido siempre a la música brasileña y por tanto al idoma portugués. Y aquí viene esta chica para regalarnos una mezcla curiosa en interesante: Bossa nova en alemán.\r\n\r\nCanción para escuchar tumbado en una amaca, a 27° y tomando el sol, mientras bebes una piña colada con el sonido del mar de fondo. ¿Falta mucho para llegar al paraíso?",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-05-20 09:19:39 +0200",
      "content": "Me encanta!!!!me pillo el disco ahora mismo!!!!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-05-20 18:26:54 +0200",
      "content": "A la vista de tu artículo para el concurso, no sé por qué, sospechaba que te gustaría :-D Muchas gracias Beita, y un placer tenerte por aquí ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-09-28 21:00:15 +0200",
      "content": "acabo de encontrar el disco, buenisimo......",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Die Kleingeldprinzessin",
    "artist": "Die Kleingeldprinzessin und die Stadtpiraten",
    "artist_url": "http://www.kleingeldprinzessin.de/dota/pages_de_de/startseite/startseite/startseite.php",
    "category": "Canciones",
    "song": "Ein Tag",
    "spotify_url": "https://open.spotify.com/embed/track/2y79M7dij5Y9l9tYH8HqRU",
    "year": "2009"
  }
}
