{
  "id": "2010-05-10-run-to-the-hills-de-hellsongs",
  "published_at": "2010-05-10 09:00:52 +0200",
  "title": "Run to the Hills, de Hellsongs",
  "content": "Las versiones en el mundo de la música abundan. Todos los músicos, en mayor o menor medida, han realizado alguna a lo largo de su carrera. Es algo muy común últimamente y algunos cantantes han basado su carrera en ello.  ¿Qué motivación tiene un grupo en versionar a otro?  Existen varias motivaciones, unos por admiración al artista al que versionan o simplemente para interpretar la canción desde otro estilo o punto de vista.\r\n\r\nEl grupo que hoy os voy a recomendar hace precisamente eso, versionar. Pero ¿qué versiona? preguntaréis. Pues ahí tenemos la peculiaridad de esta formación. Si yo os dijera nombres como<em> Judast Priest</em> o <em>Metallica</em> sin duda sabríais ubicarlos dentro de su estilo, el Metal. Pues muy señores míos, este grupo versiona canciones de grupos metaleros, pero los lleva a un estilo que desde luego podríamos definir como extraño sin pensamos desde el estilo que parten. Ellos versionan las canciones al lounge. Si señores, cogen canciones metal y las versionan al lounge. Se ha creado un estilo después de esto denominado \"lounge metal\".\r\n\r\nEl grupo es originario de Suecia y está formado por tres componentes, una chica y dos chicos en el año 2004. De hecho, ahora que conocéis un poco su historia desde luego toma otra significado el nombre que se ha puesto la banda \"<strong>Hellsongs</strong>\". La canción que hoy os quiero recomendar es un clásico entre los metaleros \"<strong>Run to the Hills</strong>\". ¿Adivináis de quién? Pues sí de <em>Iron Maiden</em>. Desde luego hay que estar atentos por que si no te fijas mucho no llegas a reconocer la canción original si no te lo dicen. La canción la incluyeron en su primer EP titulado \"<strong>Lounge</strong>\" (<strong>2006</strong>). Ya me diréis que os parece el formato.\r\n\r\nP.D: <a class=\"vt-p\" href=\"http://www.youtube.com/watch?v=geHLdg_VNww\" target=\"_blank\">Aquí</a> tenéis la original por si nunca la habéis escuchado.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-05-10 10:27:10 +0200",
      "content": "¡Me has dejado con el culo torcido! :-P No sabía de la existencia de este grupete. Y joder, no se parecen en nada a las originales y eso es bueno.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Lounge",
    "artist": "Hellsongs",
    "artist_url": "http://www.hellsongs.com",
    "category": "Canciones",
    "song": "Run to the Hills",
    "spotify_url": "https://open.spotify.com/embed/track/17Przt6rWqhz1INsnFn6fN",
    "year": "2006"
  }
}
