{
  "id": "2010-12-11-wildflowers-de-tom-petty-the-heartbreakers",
  "published_at": "2010-12-11 09:00:01 +0100",
  "title": "Wildflowers, de Tom Petty & The Heartbreakers",
  "content": "Hoy os quería traer uno de esos clásicos que en nuestro país no han tenido un calado especialmente hondo.<strong> Tom Petty</strong> nació en 1950, y lo primero que oí de él es que no tenía ningún interés en convertirse en músico hasta que Elvis Presley visitó su ciudad, en el estado americano de Florida. Buscó gente, organizó varios grupos, experimentó. Todas esas formaciones eran lo que poco después se convertiría en los Heartbreakers, y ellos sin saberlo.\r\n\r\nTom Petty y su banda, han sacado hasta el momento 15 albumes de estudio (tres de ellos aparecen como en solitario, aunque finalmente en la reedición añadieron a la banda en casi todos los temas). Además, 4 recopilatorios y 9 DVD, cintas VHS (estamos hablando de 1983, más o menos, para los primeros directos que publicó en video). Su discografía es enorme, y muy complicado entresacar de toda ella un tema para enseñaros de quien estoy hablando, si es que no lo conocéis. Por eso he preferido huir de tópicos y traeros hoy a dSong la primera canción que yo escuché de Tom Petty.\r\n\r\nSe trata de<strong> <em>Wildflowers</em></strong>, canción que da título al disco de 1994 que la contiene, y que en principio iba a ser un disco en solitario de Tom Petty. Finalmente, está grabado con tres de los cuatro componentes de la banda, con lo cual, no es justo excluirlos. Espero que os guste.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-01-21 14:51:23 +0100",
      "content": "Wildflowers es y será mi album favorito de Tom Petty, ha logrado conmoverme como ninguno...\r\nGracias por mencionar al rubio y a los  rompecorazones originales, que son casi ignorados por los medios no-anglosajones. \r\nPor cierto, si querés seguir conversando sobre el tema te invito, y a todos los que quieran, a pasar por el primer foro sobre la banda en español: www.fansdetompetty.esforos.com",
      "author": {
        "name": "Rompecorazones",
        "url": "http://www.fansdetompetty.esforos.com"
      }
    }
  ],
  "metadata": {
    "album": "Wildflowers",
    "artist": "Tom Petty & the Heartbreakers",
    "category": "Canciones",
    "song": "Wildflowers",
    "spotify_url": "https://open.spotify.com/embed/track/2Pr1nZpt8A8WP7QYpyq6L3",
    "year": "1994"
  }
}
