{
  "id": "2010-05-01-you-do-something-to-me-de-paul-weller",
  "published_at": "2010-05-01 09:00:43 +0200",
  "title": "You do something to me, de Paul Weller",
  "content": "<strong>Paul Weller</strong> es un tipo, digamos, ligado a la música y en una buena posición desde el principio. Su curriculum basta para hacer enrojecer a muchos de los que se llaman \"ídolos\", y de lejos. Y para gente como yo, es una pena el gran desconocimiento que se tiene sobre este músico.\r\n\r\nComenzó su carrera nada menos con el movimiento new wave liderando a <em>The Jam</em>, donde ejercía de guitarra principal, voz y composición de prácticamente toda la discografía de la banda (nada menos que 7 discos de estudio). Poco después creo y nuevamente lideró a <em>The Style Council, </em>un grupo que se centraba más en el <a href=\"http://dsong.es/tag/funk\">funk</a> y el <a href=\"http://dsong.es/tag/soul\">soul</a> de mediados de los años ochenta, y según dijo el propio Paul Weller, pretendía acercarse un poco al estilo del modern <a href=\"http://dsong.es/tag/jazz\">jazz</a>. The Style Council, a pesar de tener peor acogida que The Jam (los fans rara vez entienden un cambio de tercio tan brusco), contribuyó con una discografía de 8 álbumes entre 1983 y 1989.\r\n\r\nPero a partir del año 1991, Paul Weller crea su propio sello (que duró tan solo un año) y marcha a <em>Go Discs</em>, abandonando su discográfica de siempre y comenzando una carrera en solitario que llega hasta nuestros días. En estos años, puede decirse que no ha parado: 16 albumes publicados, 13 giras que le han llevado desde su tierra (Reino Unido) hasta todos los rincones del globo. Hoy os traigo un tema de este hombre; un hombre, como decía, ligado a la música de principio a fin, y que no pasará desapercibido si sabéis apreciarlo. \"<em><strong>You do something to me</strong></em><strong></strong>\", un tema del disco <strong>Stanley Road</strong>, publicado en 1995, y que sigue teniendo una vigencia envidiable.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-05-01 12:36:46 +0200",
      "content": "Que grande Paul Weller!! Gracias por recordarme a este tío, creo que lo voy a retomar un poco. Un de mis canciones favoritas con este personajazo es una colaboración con Portishead. Echádle un vistacillo http://www.youtube.com/watch?v=PwGf4XNDzRo ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-05-02 03:56:38 +0200",
      "content": "No conocía el tema ese, y mola tela, la verdad.\r\n\r\nGracias por el aporte alemán adoptado :)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-05-02 04:10:47 +0200",
      "content": "Encantada con su voz y con su estilo!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-05-02 17:08:51 +0200",
      "content": "Puedo escuchar esta canción 100 veces seguidas sin cansarme!!xD",
      "author": {
        "name": "Ali"
      }
    }
  ],
  "metadata": {
    "album": "Stanley Road",
    "artist": "Paul Weller",
    "artist_url": "http://www.paulweller.com/",
    "category": "Canciones",
    "song": "You do something to me",
    "spotify_url": "https://open.spotify.com/embed/track/0qWQxgHDjlE1kcLP0SHkRK"
  }
}
