{
  "id": "2010-04-16-live-again-de-sevendust",
  "published_at": "2010-04-16 09:00:48 +0200",
  "title": "Live Again, de Sevendust",
  "content": "A gritos, con la voz rota, a casi dos metros de altura y con un inusual timbre de voz. Así nos pide Lajon Witherspoon que vivamos otra vez. Como una segunda oportunidad en la vida. <strong>Sevendust</strong> es de esos grupos del rock alternativo que empezaron a destacar a mediados de los noventa con sus canciones pesadas, basadas muchas veces en ritmos \"hardcore\", pero con melodías casi pop. Son de esa especie de grupos que la palabra \"comercialidad\" nunca se les pasa por la cabeza, pero que cuentan con muchas canciones que son verdaderas obras de arte del <em>modern rock</em>. Pasaron de puntillas por aquella jaleosa moda del \"Nu Metal\", tomaron ciertos matices y junto con sus propias ideas crearon su sello.\r\n\r\n<strong>Live Again</strong> empieza guitarrero, batallador, con ganas de romper los conos de nuestros altavoces. Pero no nos hagamos una idea equivocada: esta canción no esta hecha sólamente para explotarnos los tímpanos, sino para encontrar salidas, soluciones a nuestros problemas, con una base moral bastante importante. Sobre una estrofa con palabras sueltas, con grandes espacios entre ellas, la música se retroalimenta tanto cíclica como elegantemente mediante arreglos de guitarra puntuales y con una base rítmica bien construida. Conforme avanzamos en la canción, toda la historia va quedando bien hilada con ese elemento importantísimo en la música: \"menos es mas\"<em>;</em> no necesitamos mil ideas ni muchos instrumentos para hacer buena música. Solo debemos tener esa idea sencilla sobre la que construir la obra. Y aquí la encontramos.\r\n\r\nConsiderado uno de los mejores álbunes en estudio, <em>Animosity</em> cuenta con una producción cuidada, con elementos bien definidos y con una gran carga de graves bien equilibrados, donde tanto el bajo como la batería se complementan perfectamente. Y como no, <strong>Live Again</strong> es la esencia de este álbum, su \"alma máter\". Una canción que no puede faltar en la biblioteca musical de cualquier adicto al rock.",
  "author": {
    "name": "Jacky",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2e1c9658f5bd8297280f59d0a8d5bac5"
  },
  "comments": [
    {
      "published_at": "2010-04-18 17:47:34 +0200",
      "content": "Tal vez sea un pecado por mi parte pero no conocía yo a este grupo la verdad. Y la canción que recomiendas suena genial. Tendré que echarle un \"oído\" a su discografía para ver si todas la canciones son igual de buenas.\r\n\r\nMuchas gracias por el descubrimiento.\r\n\r\nUn saludo.",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Animosity",
    "artist": "Sevendust",
    "category": "Canciones",
    "song": "Live Again",
    "spotify_url": "https://open.spotify.com/embed/track/175ChiEZL1w8ZdG6JhGQHp",
    "year": "2001"
  }
}
