{
  "id": "2010-12-28-bellotero-de-fernando-esteso",
  "published_at": "2010-12-28 09:00:12 +0100",
  "title": "Bellotero pop, de Fernando Esteso",
  "content": "Normalmente yo no me caracterizo mucho por publicar canción<em> made in spain,</em> pero hoy me siento inspirada quien sabe por qué motivo. Será un polvoron que se me ha atrancado, será el exceso de Cruzcampo especial Navidad, serán los reyes magos que como son exclusivos de estos lares me inspiran. La cosa es que me apetece traeros a un monstruo de la canción española, una persona cuya sola presencia marca tendencia, un mito en vida, una leyenda.\r\n\r\nA pesar de traerlo hoy en su versión lírica, su principal contribución a la cultura ha sido realizada a través de su inmensa capacidad cinematográfica. Títulos tan conocidos y renombrados como <strong>Los bingueros, Los energèticos y El cura ya tiene hijo</strong> han inspirado a generaciones enteras e inspirarán a aquellas que están por venir. Y aunque hoy os traigo esta canción, no menos destacable es su más que cantada y tarareada<strong> \"La Ramona\"</strong>, todo poesia.\r\n\r\nAiii, chicos y chicas, para esos que a estas alturas no saben aún que día es hoy les mando un sincerísimo y de todo corazón <strong>¡¡¡¡¡INOCENTES!!!!</strong> Digamos que no es que la canción que traigo hoy me parezca mala, pero no forma parte de mi lista particular de preferencias.\r\n\r\nA pesar de esto me gustaria romper una lanza por este gran cómico español que es <strong>Fernándo Esteso</strong> del que voy a destacar que demandó a nuestra más que amada telecinco (y esto ultimo si que de verdad que es ironía) por despido improcedente y difamación y les sacó 200 millones de pesetas, cosa que redime totalmente de cualquier error del pasado.\r\n\r\nDisfrutad y sed buenos que los reyes están mirando!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2013-05-23 23:59:00 +0200",
      "content": "Una demostración de que el Koala tampoco inventó la Coca-Cola :P",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Typical Spanish...for ever",
    "artist": "Fernándo Esteso",
    "category": "Canciones",
    "song": "Bellotero Pop",
    "spotify_url": "https://open.spotify.com/embed/track/77A5HRd6UOGBewEIYGMmwL",
    "year": "1974"
  }
}
