{
  "id": "2010-04-23-no-puedo-vivir-sin-ti-de-coque-malla",
  "published_at": "2010-04-23 09:00:48 +0200",
  "title": "No Puedo Vivir Sin Ti, de Coque Malla",
  "content": "El eslogan publicitario \"Donde caben uno caben dos\" apareció hace unos meses (por San Valentin) en televisión de la mano de la compañia de la multinacional sueca IKEA, en la voz de <strong>Coque Malla</strong> que provocó el resurgimiento de esta canción, del grupo de rock de la década de los 80 y que permaneció vivo hasta 1998, liderado por el propio Coque, una canción que llevaba ya unos añitos en la memoria colectiva.\r\n\r\nNo puedo explicar que me es lo que atrae de esta canción porque por más que la escucho, ni siquiera yo lo sé, pero lo cierto es que \"<strong>No Puedo Vivir Sin Ti</strong>\" es una canción con la que es fácil ver reflejado algún momento de nuestra vida, porque seguro que todos hemos sentidoalguna vez en nuestra vida, quizás algunos lo estén sintiendo ahora, que hay alguien sin quien sentimos que no podemos vivir, un amor correspondido o no que se refleja en las letras \"no puedo vivir sin, no hay manera, no puedo estar sin ti\".\r\n\r\nNo os pasa a vosotros como a mi que a veces pensais ¿qué tendrá de especial esta canción para que me guste? Y sin embargo, no llegais a poder descifrar que es eso especial que tiene, puede ser que lo especial de esta canción sea una buena melodía y una letra que reflejan un realidad cotidiana, hay alguien sin quien no podemos vivir.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-04-23 19:12:17 +0200",
      "content": "Se te olvida comentar que esta canción es originalmente del gran grupo Los Ronaldos, y que apareció por primera vez en un directo llamado \"La bola extra\" de este grupo.\r\n\r\nCoque Malla lleva varios años comprando canciones a lo largo y ancho de la geografía española, puesto que sus composiciones nunca se caracterizaron por ser muy versatiles (tendian a ser demasiado repetitivas).",
      "author": {
        "name": "jesusr",
        "url": "http://jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "La Hora De Los Gigantes",
    "artist": "Coque Malla",
    "artist_url": "http://www.coquemalla.es/",
    "category": "Canciones",
    "song": "No Puedo Vivir Sin Ti",
    "spotify_url": "https://open.spotify.com/embed/track/5u4xPIH9Mcq4AqEJ2ievwu",
    "year": "2009"
  }
}
