{
  "id": "2010-04-29-color-esperanza-de-diego-torres",
  "published_at": "2010-04-29 09:00:45 +0200",
  "title": "Color Esperanza, de Diego Torres",
  "content": "Hoy quiero transmitir con mi recomendación un mensaje para todas las personas que estén pasando por un momento difícil o conozcan a alguien que lo esté pasando, aunque haya algo que creamos que nunca vamos a ser capaces de superar, algo que nos cueste mucho trabajo o que veamos inalcanzable, no debemos deternos en el camino por muy difícil que sea este, hay que levantarse en todas las caidas y luchar por ello, ya lo dicen, lo último que se pierde es la esperanza, y jamás hay que perderla.\r\n\r\nEse es el mensaje que hace llegar la canción que hoy compartimos con vosotros, pero pongámonos en situación, en el año 2001 llegó a España, una canción de un cantante por el momento desconocido que caló bastante en la gente, seguramente más que por su musicalidad por el mensaje enormemente positivo que aportaba, no hay que rendirse cuando la cosa está dificil hay que \"saber que se puede\", aún cuando estemos cansados tenemos que \"pintarnos la cara de color esperanza\" e intentar salir adelante, se trata de la canción \"<strong>Color Esperanza</strong>\" del cantante argentino \"<strong>Diego  Torres</strong>\" perteneciente al album \"<strong>Un Mundo Diferente</strong>\" que en todo su conjunto persigue aportar grandes dosis de positivismo.\r\n\r\nEsta canción es un ejemplo de que la música es un canal de comunicación con un gran potencial, por la gran cantidad de personas a la que se puede llegar con ella, siempre que el mensaje que se quiere hacer llegar no esté vacío.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-04-29 23:03:06 +0200",
      "content": "Hombre la canción de Doña Esperanza, muy buena.",
      "author": {
        "name": "geni"
      }
    }
  ],
  "metadata": {
    "album": "Un Mundo Diferente",
    "artist": "Diego Torres",
    "artist_url": "http://www.diegotorres.com/",
    "category": "Canciones",
    "song": "Color Esperanza",
    "spotify_url": "https://open.spotify.com/embed/track/1tOm6gSUcfZihFZCRPeWB5",
    "year": "2001"
  }
}
