{
  "id": "2010-12-20-aleluya-de-enrique-morente-y-lagartija-nick",
  "published_at": "2010-12-20 09:00:13 +0100",
  "title": "Aleluya, de Enrique Morente y Lagartija Nick",
  "content": "Mi relación con <strong>Morente</strong> ha sido breve pero intensa. Corría el año 98 y yo estaba recién llegada a Granada, tiernecita tiernecita que iba a empezar a estudiar en la Universidad. Lo que no sabia es que Granada me iba a atrapar y que no me iba a dejar salir de aquí. Recuerdo que ese fue el ultimo año que se celebró el mítico <strong>Esparrago Rock</strong> en Granada. <strong>Enrique Morente</strong> estaba en cartel tocando con <strong>Lagartija Nick</strong>. A mi el flamenco no me llamaba mucho la atención, todavía. Pero esto más tarde cambió. Uno de los responsables fue este concierto. Aún hoy lo recuerdo como un espectáculo. Lagartija Nick, grupo emblemático por excelencia en Granada mano a mano con Enrique Morente, vaya mezcla. Este grupo de indie rock muy reconocido por estas tierras y este flamenco experimental hicieron llegar al publico al delirio. Su modo de poner música a los poemas de <strong>Federico García Lorca</strong> y sus audaces versiones de temazos de <strong>Leonard Cohen</strong>, nos dejaron sin respiración.\r\n\r\nSe ha ido uno de los grandes. De los muy grandes. Cantando desde siempre, fue un reconocido innovador del flamenco, arte difícil de comprender. Fue capaz de acercarlo a todos los públicos, a todas las culturas y civilizaciones desde Estados Unidos a Japón. <strong>Camarón, Pepe Habichuela, Carlos Cano o Vicente Amigo</strong> fueron compañeros suyos, casi nada. Conoció a Leonard Cohen y se convirtió en gran amigo suyo. Esa relación dejo este disco tributo al maestro Cohen, que es otro reconocido amante de Lorca. La versión que hoy traigo del <strong>Hallelujha</strong> de Cohen es simplemente espectacular.\r\n\r\nEl disco <strong>Omega</strong> no fue en principio bien recibido pero poco a poco ha terminado por considerarse como una obra de culto. Representó toda una revolución en el género. Tal es así que cada cierto tiempo Enrique y Lagartija Nick se reencontraban para volver a interpretarlo y ha sido reeditado en varias ocasiones.\r\n\r\nEnrique, no te vamos a olvidar, eso tenlo por seguro.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-12-21 00:31:54 +0100",
      "content": "Un gran descubrimiento. Otra gran versión de este temazo :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Omega",
    "artist": "Enrique Morente y Lagartija Nick",
    "artist_url": "http://www.enriquemorente.com/",
    "category": "Canciones",
    "song": "Aleluya",
    "spotify_url": "https://open.spotify.com/embed/track/1C7kYHLAjyUae8bq0tt1kW",
    "year": "1996"
  }
}
