{
  "id": "2010-09-13-warflower-de-the-mayan-factor",
  "published_at": "2010-09-13 09:00:27 +0200",
  "title": "Warflower, de The Mayan Factor",
  "content": "¿Existirá un limbo musical? ¿Un lugar, a varios metros por encima del infierno, al que vayan a parar las almas de todos esos grupos que, a pesar de su calidad, nunca llegaron a calar en el mercado? Si es así, en él habitará <strong>The Mayan Factor</strong>, sin duda.\r\n\r\nOriginario de Baltimore, Maryland, y con dos álbumes en su haber (<em><strong>\"In Lake' Ch\"</strong></em> de 2003 y <em>\"44\"</em> de 2005), The Mayan Factor es un grupo que hace un tipo de rock muy difícil de catalogar. ¿Alternativo, progresivo, étnico, indie, espiritual? Una percusión a base de congas y tambores se mezcla con teclados y un vocalista que rapea, creando un sonido oscuro y envolvente que engancha desde la primera escucha. Espero disfruten de la recomendación de hoy, <em><strong>\"Warflower\"</strong></em>, primer corte de su primer álbum. Si les gusta, déjense asombrar por <em>\"Aim For The Sky\"</em>, <em>\"Focus-Reborn\"</em> o <em>\"To Kill A Prist\"</em>. Y, por favor, no me culpen si se sorprenden tarareando durante todo el resto del día ese <em>\"got to tickets to Peridon, just can’t sleep…\"</em>; al menos no se trata de Paquito el chocolatero, ¿no, Poncho? ;-)",
  "author": {
    "name": "yeg",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f441bb559a9c53ec4df507f939bc8f62"
  },
  "comments": [
    {
      "published_at": "2010-09-13 17:45:06 +0200",
      "content": "Sin duda no es paquito el chocolatero :-) Mucho mejor y original. Buena recomendación yeg. looking forward la siguiente :-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-09-13 19:26:27 +0200",
      "content": "Suenan geniales. Otro grupo que no conocía que me ha dejado un buen regustillo. Siguiente paso: escuchar más de ellos. Muchas gracias Yeg ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "In Lake' Ch",
    "artist": "The Mayan Factor",
    "artist_url": "http://www.myspace.com/themayanfactor",
    "category": "Canciones",
    "lector": "yeg",
    "song": "Warflower",
    "spotify_url": "https://open.spotify.com/embed/track/5DbjH6eXl5iSuBMj0IUWvP",
    "year": "2003"
  }
}
