{
  "id": "2010-03-10-diamonds-rust-de-joan-baez",
  "published_at": "2010-03-10 09:00:59 +0100",
  "title": "Diamonds & Rust, de Joan Baez",
  "content": "En mi anterior entrada os recomendé una canción de una artista de reciente descubrimiento. Desde ese momento me ha surgido la idea de que en mis próximas recomendaciones quiero hacer un recorrido por las voces o grupos femeninos que más destaco o me gustan. Desde luego, desde dSong, estamos abiertos a que vosotros también aportéis cualquier recomendación. En esto participamos todos y la esencia de ello es que el enriquecimiento sea mutuo.\r\n\r\nDe todas las posibles opciones que me han pasado por la cabeza me he decidido por <a href=\"http://es.wikipedia.org/wiki/Joan_Baez\" target=\"_blank\">Joan Baez</a>, debido sobre todo a que recientemente se le ha <a href=\"http://www.elcomerciodigital.com/v/20100306/cultura/joan-baez-obtiene-orden-20100306.html\" target=\"_blank\">otorgado</a> la orden de las artes y las letras de España por parte del Ministerio de Cultura.\r\n\r\nPara quién no conozca a Joan Baez os voy a contar un poco de su historia, ya que posiblemente estamos hablando de historia viva de la música y la que han venido a denominar<em> \"la reina de la canción protesta\"</em>. Nacida en el año 1941 hija de un físico pronto comenzó a despuntar en la música llegando a grabar su primer disco a la edad de los 18 años. Lo que hace especial si cabe a Joan es su carácter reivindicativo o de lucha. Sobre todo se opuso a la guerra de vietnam, motivo por el cual llego a estar encarcelada. También ha creado una fundación llamada <a href=\"http://www.humanitas-international.org/\" target=\"_blank\">Humanitas</a>.\r\n\r\nFue influida, sobre todo, al principio por el trabajo de Bob Dylan llegando incluso a convivir con él un tiempo. En la actualidad sigue actuando y es una artista todavía seguida y admirada con más de 30 discos editados hasta la fecha. Hoy os voy a recomendar una de las canciones que más me gustan de Joan <strong>\"Diamonds and Rust\"</strong> del álbum del mismo nombre (<strong>1975</strong>).",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Diamonds & Rust",
    "artist": "Joan Baez",
    "artist_url": "http://www.joanbaez.com/",
    "category": "Canciones",
    "song": "Diamonds & Rust",
    "spotify_url": "https://open.spotify.com/embed/track/5lZ4Dm9BBGcCBVbfzxnyCX",
    "year": "1975"
  }
}
