{
  "id": "2010-03-08-seven-nation-army-de-the-white-stripes",
  "published_at": "2010-03-08 09:00:05 +0100",
  "title": "Seven Nation Army, de The White Stripes",
  "content": "Lo primero que sorprende de <strong>The White Stripes</strong> es que a pesar de llevar un estilo de <em>revival </em>del <a href=\"http://dsong.es/tag/garage-rock/\" target=\"_blank\">garage rock</a> de los sesenta, suena a nuevo. Y es que la esencia está en aquel rock con un poquito de distorsión y elementos del punk y el folk (parecido a las influencias que luego recibirían los grandes grupos del grunge).\r\n\r\nLo segundo que llama la atención es, sin duda, ver que no son un grupo tan \"de largo recorrido\" como parece. Realmente se formó en 1998, y no saltaron a la escena musical de primer nivel hasta 2001, con un álbum aclamado por crítica y público como fue <em>White Blood Cells.</em>\r\n\r\n<em><span style=\"font-style: normal;\">Pero si algo es realmente objeto de curiosidad en The White Stripes, son sus componentes: son tan sólo dos, Jack White y Meg White, y rodeados siempre de un aura de misterio y contradicciones a drede. Desde el principio, Jack y Meg se presentaban como hermanos, pero sin embargo, al final se descubrió que eran una pareja que se divorció antes de saltar a la fama, pero siguió trabajando por su música conjuntamente.</span></em>\r\n\r\nEl caso es que el sonido de The White Stripes es un sonido único en la escena musical internacional, con sello y marca propia, fácil de escuchar y de una clara calidad. El tema que os traigo es de un disco que publicaron en 2003, llamado <strong>Elephant</strong>, del que extraigo el que hasta el momento ha sido uno de sus mayores éxitos: \"<em><strong>Seven Nation Army</strong></em>\".\r\n\r\nPor cierto, que en otra ocasión hablaré de los mil y un proyectos y frentes abiertos que Jack White tiene en este momento y ha tenido a lo largo de su carrera.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Elephant",
    "artist": "The White Stripes",
    "artist_url": "http://www.whitestripes.com/",
    "category": "Canciones",
    "song": "Seven Nation Army",
    "spotify_url": "https://open.spotify.com/embed/track/4zA30wJPvNvQ3WjB8jtGaF",
    "year": "2003"
  }
}
