{
  "id": "2010-04-05-de-elvis-presley",
  "published_at": "2010-04-05 07:00:52 +0200",
  "title": "Always on my mind, de Elvis Presley",
  "content": "En un mundo globalizado, nos encontramos ante ciertos gustos comunes extrañamente raros. Que puedas irte perfectamente con un indio y con una chica mexicana a una hamburguesería \"MacFlorrel\" y que todos sepamos perfectamente qué pedir y además nos guste es algo que en cierto modo, asusta. ¿Pero qué ocurre cuando esos gustos se convierten en musicales? Música me lo dijo ayer: \"soy más global que los anuncios de Benetton\". Y hablando de gustos globales, dejadme hablaros de un rey del mundo.\r\n\r\nExisten grandes artistas, pero pocos llegan a tener una estrella en el firmamento. Damas y caballeras, dSong hoy lunes-lunesalsol se inclina ante <em>The King of Rock&Roll</em>: <strong>Elvis Presley</strong>. Hace 85 primaveras el mundo vió nacer a Elvis Aaron Presley en un pueblecito de Mississippi y fue 13 años más tarde cuando se mudo a la que hoy es ciudad santuario para sus fans: Memphis (Tennesse). Su carrera comenzó de la mano de Sam Phillips, al que recordareis por otros descubrimientos como \"descubriendo a <a href=\"http://dsong.es/tag/johnny-cash/\">Johnny Cash</a>\", quién tenía en mente la idea de acercar la música negra a un mayor público. Esto ocasionó problemas al bueno de Elvis dado que la mezcla entre musica negra, country aderezados con toques personales no era del gusto de los DJ's de las radios locales del lugar. Años más tarde, este estilo se conocería como el <a href=\"http://dsong.es/tags/rockabily\">rockabily</a>. El resto lo conoceis ya, aunque lo recordaremos más adelante.\r\n\r\nElvis, un artista de enciclopedia al que quizás algún día los niños estudiarán en sus clases de música. El tema escogido para hoy es <strong>Always on my mind</strong>, incluido en la cara B de su single <em>Separate Ways</em>. A pesar de ser una versión del tema interpretado por Brenda Lee, podemos apreciar al Elvis-romántico  que enamoró a miles de chicas durante los 70. God bless you King.\r\n\r\nPermitirme dedicar el tema a la misma persona a quién dediqué <a href=\"http://dsong.es/2010/03/22/la-grange-de-zz-top/\">La Grange</a>. <em>Palabras sobran cuando una canción lo dice todo.</em>",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-04-05 15:46:11 +0200",
      "content": "Canción maravillosa, que suena mejor en la estupenda voz del rey. Viva Elvis por siempre",
      "author": {
        "name": "maria"
      }
    },
    {
      "published_at": "2010-04-05 16:52:32 +0200",
      "content": "Buenísima, pero es que todo lo de Elvis es muy bueno. Luisk esto no sabía que te gustaba. También muy bueno el texto.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2010-04-05 17:04:01 +0200",
      "content": "el siempre espectacular!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-04-07 09:03:55 +0200",
      "content": "Gracias por la canción, pero no hacía falta, ya lo sé ;) jajjaja :P",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2010-04-07 15:23:54 +0200",
      "content": "Tiene merito todo lo que escribes con un solo brazo jejejeje.\r\nY mañana no me digas que no puedes implementar el controlador jajajajaja",
      "author": {
        "name": "tomich",
        "url": "http://www.duelos-online.com"
      }
    }
  ],
  "metadata": {
    "album": "Separate Ways",
    "artist": "Elvis Presley",
    "artist_url": "www.elvis.com",
    "category": "Canciones",
    "song": "Always on my mind",
    "spotify_url": "https://open.spotify.com/embed/track/7mm18MJI4UpSS2IfsId0qB",
    "year": "1972"
  }
}
