{
  "id": "2010-01-02-marcha-radetzky-de-johan-strauss",
  "published_at": "2010-01-02 09:00:55 +0100",
  "title": "Marcha Radetzky, de Johan Strauss",
  "content": "La recomendación diaria es una de las piezas músicales que se interpretan año tras año, tal día como el de ayer, en el tradicional Concierto de Año Nuevo en Viena (Austria) un concierto que se transmite por televisión en unos 54 países para una audiencia estimada de 1.000 millones de personas, se trata de la \"<strong>Marcha Radetzky</strong>\" compuesta por \"<strong>Johan Strauss</strong>\". El concierto siempre termina con varios bises una vez acabado el programa principalentre los cuales se encuentra esa obra durante su interpretación, la audiencia aplaude al compás y el director de orquesta director para ese año se vuelve al público para dirigirlos, en lugar de a la orquesta.\r\n\r\nLa pimera vez que se dió el concierto fue el 31 de Diciembre de 1939, y estuvo dirigido por Clemens Krauss. En 2007, por primera vez, una pareja de bailarines ejecutaba en directo, desde los salones y pasillos de la Filarmónica el vals del <em>Danubio Azul</em>, acabando en el salón principal de conciertos saludando al director de orquesta.\r\n\r\nHasta 1987 tenía un director fijo, hasta que a su muerte o jubilación le sucedía otro. A partir de 1987, se prefirió la alternancia un director cada año, todos ellos directores de orquesta significativos, así lo ha sido este año <a title=\"Marcha Radetzky (2010)\" href=\"http://www.youtube.com/watch?v=hUH-zMfnFXk\" target=\"_blank\">Georges Prêtre</a> (que también lo fue en 2008), lo fué <a title=\"Marcha Radetzky (2009)\" href=\"http://www.youtube.com/watch?v=wh1p5tEd2UE\" target=\"_blank\">Daniel Barenboim</a> en 2009 y lo será Franz Welser-Möst en 2011.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [

  ],
  "metadata": {
    "album": "New Year's Day Concert 2008",
    "artist": "Orquesta Filarmónica de Viena",
    "artist_url": "http://www.wienerphilharmoniker.at/",
    "category": "Canciones",
    "song": "Marcha Radetzky",
    "spotify_url": "https://open.spotify.com/embed/track/09zheFUSQgyWef52CNMOkX",
    "year": "2008"
  }
}
