{
  "id": "2010-10-11-lost-in-life-de-sirenia",
  "published_at": "2010-10-11 09:00:44 +0200",
  "title": "Lost in Life, de Sirenia",
  "content": "Desde la aparición de los realitiys en la televisión, hace ya unos años, hemos visto ya unos cuantos llegando incluso a saturar las parrillas de televisión en algunas ocasiones. Hoy en día podemos encontrar un reality de cada parcela de nuestra vida, por muy extraña que nos parezca (he visto algunos!!) y sin duda la música no podía ser una excepción. Aquí en España vimos como al éxito de \"Operación triunfo\" le siguieron otros programas en distintas cadenas como Pop Star en Telecinco o años después  Factor X en Cuatro.\r\n\r\nDiréis a que viene todo eso. Dejadme que termine no seáis impacientes. Factor X tuvo su ganadora y finalistas por supuesto, pero en el concurso participó una muchacha que no logró pasar a la final. Esa muchacha, de nombre artístico Ailyn, se quedó en la quinta gala y me llamó la atención cuando en una de ellas interpretó un tema de Evanescence. Recuerdo que  tiempo después, exactamente no lo sabría decir, leí que sería la sustituta de la vocalista que tenía hasta ese momento el grupo Sirenia siendo elegida entre 500 aspirantes. La de vueltas que da la vida pensé, de no ganar un concurso en su país a convertirse en la cantante de un mundialmente reconocido grupo de gothic methal.\r\n\r\nY es de este grupo de raíces noruegas del que os quiero recomendar hoy una canción.  El corte que selecciono pertenece a  su último álbum \"<strong>The 13th Floor</strong>\" (<strong>2008</strong>) del que extraigo la canción de hoy<strong> Lost in life</strong>. Por supuesto en el aparece ya Ailyn como cantante aunque recomiendo también que si os gusta la canción de hoy escuchéis cualquiera de sus anteriores trabajos.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-10-11 17:59:16 +0200",
      "content": "Si que le fue bien despues!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "The 13th Floor",
    "artist": "Sirenia",
    "artist_url": "http://www.mortenveland.com/sirenia/",
    "category": "Canciones",
    "song": "Lost In Life",
    "spotify_url": "https://open.spotify.com/embed/track/7CYi9887KQqf9TSS8vMuE4",
    "year": "2008"
  }
}
