{
  "id": "2010-12-09-5996",
  "published_at": "2010-12-09 09:00:01 +0100",
  "title": "Tengo un plan, de Dikers",
  "content": "Hoy recordaba camino a la universidad un anuncio de televisión de hace bastante tiempo. En él, un hombre conducía su coche(-azo) mientras escuchaba su \"emisora de jazz favorita\". Entonces es cuando se para a pensar: \"¡¡pero si yo era heavy!!\". Y es que amigos mios, cambiamos de tipo de ropa con la que nos vestimos y creo que a veces tambien de estilo de música.\r\n\r\nTodo lo de antes venía a cuento de los <strong>Dikers</strong>. Un grupo que descubrí en mi diesiseisañerismo y que me marcó por aquel entonces. Música rápida y en cierto modo, reinvidicativa. La explosión de hormonas experimentada en aquel entonces y el <em>punk rock \"con azucar\"</em> (¡eso de pop punk suena mu mal amigos de la wikipedia!) combinaban cual cocktail molotov.  Ya un poco más en serio. Esta banda nació a finales de los 90 de manos de Iker Piedrafita, hijo de Fredi Piedrafita (líder de ¿...? ). Dikers han sido capaces de conservar en gran parte su estilo inicial, aun habiendo sufrido bajas importantes. Aunque hay que decir, eso sí, que en sus últimos trabajos si que orientan más su estilo hacia música más <em>mainstream, </em>quizás por influencia de grupos amigos como NoWayOut.\r\n\r\nY al final de todo, quiero pediros que escucheis este tema que me marcó: <strong>Tengo un plan </strong>(Dale Gas, 2002). Puede ser quizás el tema más representativo del disco, que a su vez, es el más rockero y <em>cañero</em> de todos. Cuenta también con la colaboración de Juankar (desde Boikot con amor!) y alguna sorpresa estelar más. Pero todo lo que os pueda comentar de él es redundante, ¡escuchadlo!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Dale gas",
    "artist": "Dikers",
    "artist_url": "http://www.dikers.com/",
    "category": "Canciones",
    "song": "Tengo un plan",
    "spotify_url": "https://open.spotify.com/embed/track/7ert1XNsFjELUhMHNRBylv",
    "year": "2002"
  }
}
