{
  "id": "2010-10-18-epic-holiday-de-angels-airwaves",
  "published_at": "2010-10-18 09:00:43 +0200",
  "title": "Epic Holiday, de Angels & Airwaves",
  "content": "La entrada de hoy nace en la recomendación de un amigo del grupo <strong>Angels and Airwaves</strong> (<strong>AvA</strong>), en concreto la canción <strong>Epic Holiday</strong>, y aunque no pertenece al estilo musical al que puedo teneros acostumbrados, estoy seguro de que como buenos melómanos también os interesará conocer estilos de música diferente al que suelo recomendar normalmente, si es que ya no los conocíais.\r\n\r\n<strong>Angels and Airwaves </strong>es una banda de rock alternativo nacida en 2005 por el vocalista y guitarrista de Blink-182 y Box Car Racer, <em>Tom DeLonge</em>. La banda está además compuesta por El guitarrista David Kennedy, el baterista Atom Willard y el bajista Matt Wachter, actualmente ham editado tres álbumes de estudio y un DVD documental.\r\n\r\nEn Enero de 2009 comienzan a preparar su hasta ahora último trabajo, que Tom compaginará con el regreso de blink-182 y   en Junio confirman que el álbum se publicará de forma gratuita por  Internet, lo que no quita que también esté disponible en tiendas, se tituló <em>LOVE</em>, y aunque se esperaba para finales de 2009, pero finalmente vio la luz en febrero de 2010, en concreto, el día 14 de Febrero. Se espera para Febrero de 2011 una segunda parte de este album que se titulará <em>LOVE II</em>.\r\n\r\nEl disco se puede descargar desde la  pagina oficial del grupo de forma gratuita <a href=\"http://modlife.com/angelsandairwaves/love\" target=\"_blank\">http://modlife.com/angelsandairwaves/love </a><a rel=\"nofollow\" href=\"http://modlife.com/angelsandairwaves/download\"></a>",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-10-18 16:46:05 +0200",
      "content": "Me gusto!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "Love",
    "artist": "Angels & Airwaves",
    "artist_url": "http://modlife.com/angelsandairwaves",
    "category": "Canciones",
    "song": "Epic Holiday",
    "year": "2010"
  }
}
