{
  "id": "2010-04-24-jungle-drum-de-emiliana-torrini",
  "published_at": "2010-04-24 09:00:10 +0200",
  "title": "Jungle Drum, de Emiliana Torrini",
  "content": "Últimamente, y debido a cierto volcán de nombre impronunciable (Eyjafjälla), Islandia un país en cierta medida olvidado por estas tierras ha salido bastante en las noticias por el caos aéreo que ha ocasionado.\r\n\r\nAmigos míos en Islandia no sólo hay volcanes por culeros, también podemos encontrar música de gran calidad. Artistas de fama internacional como <a href=\"http://dsong.es/tag/bjork/\" target=\"_blank\">Björk</a> que ya recomendé aquí hace tiempo son originarios de esas lejanas y fascinantes tierras.\r\n\r\nY hoy quiero recomendaros a otra de las grandes artistas que ha tenido la suerte de regalarnos esa tierra a la que no sólo tenemos que agradecer su ceniza. <a href=\"http://es.wikipedia.org/wiki/Emil%C3%ADana_Torrini\" target=\"_blank\">Emiliana Torrini</a> es una Islandesa de nacimiento pero con ascendencia italiana por parte de padre, de ahí su apellido. Bastante conocida y famosa ya en su país poco a poco va dejándose oír por estas otras latitudes sin duda debido a su calidad.\r\n\r\nTiene ya varios discos editados y también la podemos escuchar en la canción que pone broche final a la película “<em>El señor de los anillos: Las dos torres,<strong> Gollum’s Song</strong></em>” que en un principio iba a interpretar Björk. Muchos pensarían que era está última debido a que tienen un timbre de voz parecido.\r\n\r\nLa canción que recomiendo hoy pertenece a su último trabajo titulado <strong>“Me and Armini”</strong> (<strong>2008</strong>) y la canción se llama <strong>“Jungle Drum”</strong>. Una canción muy vitalista y que sin duda cuando empecéis a escuchar os sonará de un anuncio de televisión. Además os recomiendo su <a href=\"http://www.youtube.com/watch?v=nmK5X4KtSzA\">video clip</a>.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-04-24 13:02:22 +0200",
      "content": "molaaaa :D",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-04-24 14:01:33 +0200",
      "content": "Yeah! Suena muy interesante. Pero oye, lo del volcán no es más que una campaña de marketing porque se acerca el final de Lost :-P (si no la llevas no se hasta qué punto sabrás a qué me refiero jaja)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-05-02 03:58:15 +0200",
      "content": "aaaay el humo negrooo. \r\n\r\nY de islandia sí, salen más cosas aparte de las que sacan por la tele y demás, y es una lástima que por aquí no lleguen muchas... thanks :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Me And Armini",
    "artist": "Emiliana Torrini",
    "artist_url": "http://www.emilianatorrini.com/",
    "category": "Canciones",
    "song": "Jungle Drum",
    "spotify_url": "https://open.spotify.com/embed/track/7BXToqZFtclAj6mshYWena",
    "year": "2008"
  }
}
