{
  "id": "2010-03-22-la-grange-de-zz-top",
  "published_at": "2010-03-22 09:00:45 +0100",
  "title": "La Grange, de ZZ Top",
  "content": "Recuerdos. Conversando con Música recordé aquello de escuchar vs oir. El escuchar una nota, sentirla, hacerla tuya u oirla sin más. Ajetreos de la vida aparte impiden que realmente no degustemos una nota tal y como se merece. Dado que evoca sentimientos y recuerdos, deberíamos dedicar un ratito para escuchar esa canción que nos haga sentir, recordar o simplemente disfrutar.\r\n\r\nPero amigos dSongeros, la recomendación del día no es esa, aunque también. Hoy os obligaré a escuchar a <em>The Little Ol' Band from Texas, </em>sobrenombre con el que llamaban sus fans a <strong>ZZ Top</strong>. Amigos, esta banda de \"abueletes\" comenzó en 1969, año espacial por doquier, y tras 40 años, Billy Gibbons, Dusty Hill y  Frank Beard siguen en activo e intentando relanzar una carrera que tuvo sus momentos álgidos en los '70 y '80. Aquellos que esten iniciados en los ZZ conocerán ademas sus hipermegaarchiconocidas barbas, por las que Gillete les ofreció 1millon $ si se la cortaban en un anuncio: gran NO se llevaron los de Gillete. Estamos ante un grupo que consigue aunar el hard rock con sonidos provenientes del folk de su tierra, Texas.\r\n\r\n<strong>La Grange</strong> es el tema que este dia lunes-lunesalsol de hoy os propondre que escucheis. Extraido de <em>Tres Hombres </em>(1973), tercer disco de la agrupación, el tema es y ha sido uno de los grandes éxitos que ha tenido la banda hasta el momento. Prueba de ello reside en que la Rolling Stone calificó el solo de guitarra de Hill como uno de los 100 mejores de la historia. También esta recogida en el repertorio del videojuego Guitar Hero 3, no es excesivamente dificil, en grado medio os la pasais sin mucha dificultad.\r\n\r\nPor último decir que esta recomendación quiero dedicarla a quién me descubrió a este gran grupo. Esas tardes de Guitar Hero...\r\n\r\n¡Espero que os guste!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tres hombres",
    "artist": "ZZ Top",
    "artist_url": "http://www.zztop.com",
    "category": "Canciones",
    "song": "La Grange",
    "spotify_url": "https://open.spotify.com/embed/track/0FMhMAFPLg8EljnROSoVnj",
    "year": "1973"
  }
}
