{
  "id": "2010-11-27-who-cares-de-anouk",
  "published_at": "2010-11-27 09:00:44 +0100",
  "title": "Who Cares, de Anouk",
  "content": "¿Qué tal va el fin de semana dSongeros? Espero que lo aprovechéis bien y podáis descansar todo cuanto necesitéis. Yo, por mi parte, os voy a recomendar una canción de una chica que lleva el rock en las venas. Su nombre es <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Anouk_Teeuwe\">Anouk</a> y permitidme presentárosla a todos aquellos que no la conozcáis.\r\n\r\nNació en los países bajos en el años 1975 y es hija de una cantante de blues, normal que la señorita le interesara la música. Comenzó como muchos otros músicos cantando en bodas y demás antros semejantes, que le vamos a hacer, muchos lo ocultan pero son muchos los artistas que han pasado por estas vicisitudes. En el año 1997 publicó su primer álbum ayudada por un amigo de su ex-marido, el chaval, según dicen, vio mucho potencial en ella. Hijo mío, que buen ojo tuviste. Aunque para muchos es totalmente desconocida, aquellos que les gusta el buen rock, seguro que han escuchado alguna de sus canciones, ya que en su mayoría, son composiciones suyas.\r\n\r\nDe este primer disco, podemos extraer su canción más famosa <em>Nobody's Wife</em> (Mujer de Nadie), todo un éxito y que le ayudó bastante en sus siguientes discos. Pero, amigos, esta no es la canción que hoy voy a recomendar, no señor. La canción de hoy se titula <a class=\"vt-p\" href=\"https://open.spotify.com/embed/track/4kZGEmMQCgB5vhxoE51fAG\">Who Cares</a> un corte que presentó en su cuarto álbum de estudio titulado \"<strong>Graduated Foul</strong>\" (2002).  Una canción plagada de guitarras contundentes como pocas. Pero, dejadme tomarme una pequeña licencia si me lo permitís. Hoy en lugar de la versión original, os voy a recomendar la versión en acústico que dos años después editó en un disco de directos que tituló \"<strong>Update</strong>\" (2004). Simplemente lo hago por que esta canción es una de las favoritas de un buen amigo y compañero de trabajo. El quería recomendaros esta canción y no encontró las palabras e inspiración para hacerlo. Así que esta recomendación os la hace mi amigo <strong>Paco</strong>, yo simplemente pongo las palabras. Espero que os guste.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-11-27 14:50:45 +0100",
      "content": "Buena Jose! me ha molao compae :)\r\n\r\n(por cierto zenkiu, que se me paso decirtelo)",
      "author": {
        "name": "Luizcarlos"
      }
    },
    {
      "published_at": "2010-11-28 18:31:34 +0100",
      "content": "que voz tiene!\r\n\r\nUn beso!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Update",
    "artist": "Anouk",
    "artist_url": "http://www.anouk.com/",
    "category": "Canciones",
    "song": "Who Cares",
    "spotify_url": "https://open.spotify.com/embed/track/5pZ8szyEDzBVqBo4egZ7OX",
    "year": "2004"
  }
}
