{
  "id": "2010-07-06-universal-mind-de-liquid-tension-experiment",
  "published_at": "2010-07-06 09:00:06 +0200",
  "title": "Universal Mind, de Liquid Tension Experiment",
  "content": "Mike Portnoy (<a href=\"http://dsong.es/tag/dream-theater\">Dream Theater</a>, Transatlantic, OSI, Yellow Matter Custard, etc.) se ha convertido en la referencia absoluta cuando se busca buena música dentro del rock. Magna Carta le pidió en el año 1996 que buscara los músicos que quisiera para formar un supergrupo con los mejores talentos del rock progresivo. No lo dudó: John Petrucci (su compañero de Dream Theater) en la guitarra, Tony Levin (bajista de King Crimson e icono del rock progresivo) y el que fuera a partir de ese momento el teclista de Dream Theater, Jordan Rudess. No necesitamos decir nada más para comprobar que hablamos de los mejores (en sus campos) músicos del mundo. Así surgió <strong>Liquid Tension Experiment</strong> (LTE) con un primer disco que es la obra maestra de una de las mejores bandas instrumentales que ha dado la escena del rock, sin duda. El estilo se encuadra dentro del llamado metal progresivo, pero seguramente esto es algo más.\r\n\r\nSu primer disco homónimo está lleno de variedades musicales, tantas que el mismo disco lo pueden escuchar diferentes oídos sin necesidad de estar cambiando la lista de reproducción: Paradigm Shift, Freedom of Speech, State of Grace, Osmosis... De él está extraído <strong><em>\"Universal Mind\"</em></strong>, un tema que encierra la esencia de este grupo. Fíjense en el título: la progresión de la canción no sólo se centra en la intensidad sino también en la evolución de estilos que se conjugan de forma magistral (metal, rock, jazz, funk, clásica, reggae) para llegar a introducirnos en un musical de Broadway y terminar con un guiño humorístico fin de fiesta, muy al estilo Portnoy. Nada tiene desperdicio, pero probablemente la entrada conjunta de instrumentos hacia el minuto 4:57 te hace saltar de donde quiera que estés y levantar los brazos para dar gracias por tanto talento reunido. ¡Cuidado donde se escucha esta canción!\r\n\r\nQue la disfruten. En fin.",
  "author": {
    "name": "vicluiper",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/165f946c43e6a8f06a4828c3534892e5"
  },
  "comments": [
    {
      "published_at": "2010-07-06 14:17:26 +0200",
      "content": "Fantástica recomendación. Dream Theater es uno de mis grupos preferidos y a esta \"superbanda\" la tenía en mi lista de pendientes, jejeje.\r\n\r\nGracias Vicluiper por compartir la recomendación con todos nosotros.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Liquid Tension Experiment",
    "artist": "Liquid Tension Experiment",
    "artist_url": "http://www.yesiknow.net/lte/",
    "category": "Canciones",
    "lector": "Vicluiper",
    "song": "Universal Mind",
    "year": "1998"
  }
}
