{
  "id": "2010-04-10-smack-my-bitch-up-de-the-prodigy",
  "published_at": "2010-04-10 09:00:31 +0200",
  "title": "Smack my bitch up, de The Prodigy",
  "content": "Si digo Liam Paris Howlett, seguramente no os sonará en absoluto. Y eso que fue el culpable de que miles de niños de finales de los noventa pidiésemos a nuestros padres nuestros primeros \"discman\" para escuchar el disco estrella de aquella época: <em>The Fat of the Land</em>. Si amigos, estamos hablando de la banda <strong>The Prodigy.</strong>\r\n\r\nLiam Howlett es el cerebro de esta banda, y con este disco, llego a un nivel nunca imaginado por aquellos que criticaban la utilización de \"samples\" de otras bandas para crear música electrónica. \"<strong>Smack my bitch up\"</strong> es un ejemplo de obra maestra del género. Y lo mejor de todo es que creó una canción con trozos de otros temas, como un puzzle, en el que muchas piezas tienen que ensamblarse para formar un todo; algo muy diferente a lo que es una composición como tal, que seria comparable a crear un lienzo. Si buscáis por \"Youtube\", encontrareis a gente que recrea como se hizo este tema, y os quedareis absolutamente absortos por la genialidad e imaginación que hay que tener para hacer esto. Por poner un ejemplo, la melodía vocal que dice \"smack my bitch up\" es una frase de la banda Ultramagnetic MCs, que mediante unas transformaciones de afinación y ecualización formaron el producto final (solo hace falta escuchar con atención y veréis como se aprecia un hilo metálico en la voz, consecuencia de la transformación con procesos de time-stretching).\r\n\r\nRápidamente subió al numero 1 en muchos países, y seguramente fue debido a su polémico videoclip con escenas donde se aprecia el consumo de drogas, sexo, etc.\r\n\r\nPero no nos confundamos, este tema contiene una forma de entender la música electrónica hasta entonces no explorada. Ritmos identificativos, atmósferas nuevas y alejadas de aquellos típicos sonidos de principios de los noventa; y sobre todo, una oleada de grupos que utilizarían el sampling como una forma de crear y entender la música.",
  "author": {
    "name": "Jacky",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2e1c9658f5bd8297280f59d0a8d5bac5"
  },
  "comments": [
    {
      "published_at": "2010-04-10 13:47:54 +0200",
      "content": "Es del tipo de canciones que me resultan rallantes, pero está bien que haya variedad :-)\r\n\r\nLa música electrónica no había sonado mucho por aquí.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "The Fat of the Land",
    "artist": "The Prodigy",
    "category": "Canciones",
    "song": "Smack my bitch up",
    "spotify_url": "https://open.spotify.com/embed/track/2lBpN5CZ3zLyVIPejUhN6Y",
    "year": "1997"
  }
}
