{
  "id": "2010-07-29-i-dont-want-to-be-de-gavin-degraw",
  "published_at": "2010-07-29 09:00:58 +0200",
  "title": "I Don't Want To Be, de Gavin DeGraw",
  "content": "Que la televisión es una gran plataforma para promocionar a nuevos artistas no es nada nuevo. Todos conocemos y hemos visto programas que se han dedicado a ello en este medio. En los últimos años hemos sido partícipes de  incluso realities creados para la promoción de nuevos talentos y para muchos, de dudable calidad. Pero también las series de televisión, al igual que anteriormente las grandes super producciones de Hollywood, vienen acompañadas de bandas sonoras de una gran calidad. Hace poco ya hablamos de la banda sonora de Lost <a class=\"vt-p\" href=\"http://dsong.es/2010/05/23/especial-las-10-mejores-canciones-de-lost-perdidos/\" target=\"_blank\">aquí</a> mismo.\r\n\r\nLa canción que hoy os propongo la conocí precisamente a través de la banda sonora de una de estas series que he comentado antes. Se titula \"<strong>I Don't Want to Be</strong>\" del cantautor americano <a class=\"vt-p\" href=\"http://en.wikipedia.org/wiki/Gavin_DeGraw\" target=\"_blank\">Gavin DeGraw</a>. Sin llegar a menospreciar la calidad de la canción, que para mi gusto es soberbia sino no la recomendaría, fue tras la inclusión de la misma en la banda sonora de la serie americana <a class=\"vt-p\" href=\"http://en.wikipedia.org/wiki/One_Tree_Hill_(TV_series)\" target=\"_blank\">One Tree Hill</a>, y más concretamente como tema de cabecera, cuando la canción se hizo mundialmente famosa e hizo instantáneamente al artista conocido en todos los países donde se visiono la serie.\r\n\r\nLa canción pertenece a su álbum \"<strong>Chariot</strong>\" (<strong>2003</strong>) uno de los seis que hasta la fecha tiene publicados. Ya me diréis que os parece la canción y como no la serie, si habéis tenido la oportunidad de poder verla.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Chariot",
    "artist": "Gavin DeGraw",
    "artist_url": "http://www.gavindegraw.com/",
    "category": "Canciones",
    "song": "I Don't Want To Be",
    "spotify_url": "https://open.spotify.com/embed/track/6ich2xMH5AR39V85miIAN8",
    "year": "2003"
  }
}
