{
  "id": "2010-01-05-take-on-me-de-a-ha",
  "published_at": "2010-01-05 09:00:51 +0100",
  "title": "Take On Me, de a-ha",
  "content": "<em>Paquito el Chocolatero</em>, <em>Follow the leader</em> o <em>La Bomba</em> son solo tres de las típicas canciones con las que nos bombardean en bodas, bautizos y comuniones. Sin embargo, hay veces en que no te explicas cómo, existiendo canciones tan buenas para mover el esqueleto, los discjokeys de las salas de baile se alían para sorbernos el cerebro con semejante MIERDA.\r\n\r\nY una de estas canciones bien podría ser el mítico <em><strong>\"Take On Me\"</strong></em> de <strong>a-ha</strong>, conocidísimo trío noruego que tras casi tres décadas en el candelero, finalmente ha anunciado su separación definitiva para este 2010. Ponen así punto y final a una carrera de éxitos que se inició en 1982 bajo el sobrenombre de <em>\"Bridges\"</em> y que más tarde pasó a llamarse <em>\"a-ha\"</em>. Fue el cantante del grupo quien sugirió este nombre mientras revisaba un cuaderno de letras de canciones que habían escrito, al encontrar esta palabra entre la letra de una canción que luego no llegó a publicarse. Según comentaban, les gustó este nombre porque significaba lo mismo en todos los idiomas y poseía un significado positivista.\r\n\r\nPero es curioso que esta, que a la postre fue su canción más exitosa, al principio no obtuvo el merecido reconocimiento. La primera versión de <em>\"Take on me\"</em> fue una adaptación que realizaron, al fichar por Warner, de un tema de la anterior etapa del grupo. Tras el escaso éxito, insistieron remasterizando el tema pero nuevamente fracasó. Y fue finalmente al grabar <a href=\"http://www.youtube.com/watch?v=8HE9OQ4FnkQ\">un innovador videoclip</a> cuando se convirtió en un fenómeno internacional llegando a ganar el grupo séis premios MTV por esta canción y alcanzando una cifra de 9 millones de copias vendidas. Visto el éxito, finalmente incluyeron el tema en su álbum debut <em><strong>\"Hunting High and Low\"</strong></em> en 1985. Y es que ya lo dice el dicho: <em>\"a la tercera va la vencida\"</em>.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-01-05 15:37:35 +0100",
      "content": "Skuark eres el que más me sorprendes, lo mismo recomiendas una canción que no puedo escuchar, que una mi selecto grupo de canciones favoritas, no se como lo haces. Algo que no te puedo perdonar del artículo es tu ofensa a Paquito el Chocolatero. Eso es una señora canción, que todos, digo TODOS hemos bailado. Esa canción hace que muchos hombres abandonen su solitario baile con su cubata y se unan a la fiesta. Esta canción hace bailar a todo el mundo, y ya sabes, cuando empiezas no paras. Skuark seguro que tu también has empezado a bailar con esta canción, sino es que no eres español, XD. Pido un respeto a Paquito el Chocolatero, XD.\r\n\r\nMuy buena recomendación",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2010-01-05 21:13:51 +0100",
      "content": "Hombre, no te voy a negar que la haya bailado en alguna ocasión (esa y las otras con las que abro el artículo, qué remedio) pero tu tampoco me has de negar que es uno de los mayores crímenes que se han cometido en el nombre de la palabra \"Música\". No ya tanto por la que fue la versión original de la canción, a la que podría tachar de CANSINA, sino porque en los últimos años encima nos la aderezan con la voz de King África.\r\n\r\nY es lo que comento, no veo el por qué de tener que sufrirla en cada baile de bodas habiendo otras muchas alternativas bailables. Yo ya lo digo aquí, si alguna vez me caso podréis asistir a mi boda sabiendo de antemano que no escucharéis ese tema ni los otros que comento. Así lo exigiré a la hora de contratar el restaurante, jejejeje.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Hunting High and Low",
    "artist": "A-ha",
    "artist_url": "http://www.a-ha.com/",
    "category": "Canciones",
    "song": "Take on Me",
    "spotify_url": "https://open.spotify.com/embed/track/5zKBRr9OLhGu9HKuLb9vWy",
    "year": "1985"
  }
}
