{
  "id": "2010-01-03-especial-album-ten-de-pearl-jam",
  "published_at": "2010-01-03 09:00:36 +0100",
  "title": "Especial Album: Ten, de Pearl Jam",
  "content": "Si pensamos en el grunge, <a href=\"http://dsong.es/tag/nirvana\" target=\"_blank\">Nirvana </a>es el primer grupo que viene a la cabeza. Y sin embargo, <strong><a href=\"http://dsong.es/tag/pearl-jam\" target=\"_blank\">Pearl Jam</a></strong>, un grupo merecedor de un hueco en el nacimiento del movimiento, queda en segundo plano demasiado a menudo.\r\n\r\nCuando en 1987 se desintegró un grupo llamado Green River, nadie era capaz de imaginarse lo lejos que llegarían en su continuación. Y mucho menos las vueltas que la vida y la música les hicieron dar, eso está claro. Tras la disolución de ese viejo grupo, la escena musical de Seattle era un hervidero: por todas partes nacían y desaparecían grupos, guitarristas, cantantes. De estas continuas disoluciones, Stone Gossard (guitarra) y Jeff Ament (bajista) comienzan a unirse a otros músicos, pasando por multitud de nombres y formaciones hasta llegar a encontrar un sonido y un ambiente propicio, y por supuesto, encontrar al batería Jack Irons (batería, que a su vez era antiguo miembro de Red Hot Chilli Peppers). Con una demo de canciones instrumentales y sin cantante, Jack Irons hizo un papel que hoy es parte de leyenda: tomó unas canciones de la maqueta y las envió a un chico de San Diego llamado Eddie Vedder, un tipo que trabajaba en una gasolinera y dedicado al surf.\r\n\r\nY aquí está el quid de la cuestión: Eddie no solo escuchó la demo durante toda la noche, si no que dio forma (primero en el mar, luego en su apartamento) a las letras y grabó tres temas al día siguiente. Acto seguido envió de vuelta las canciones a Seattle, donde el grupo (aún sin nombre, por cierto) quedó impresionado. No sólo había compuesto y cantado tres temas en pocos días; si no que estos temas fueron \"Alive\", \"Once\" y \"Footstep\", canciones que son clásicos del grunge hoy día, y que a la postre fueron parte de los temas su primer album: <strong>Ten</strong>, disco que dio forma a toda la música y principios del movimiento grunge.\r\n\r\nLa canción que extraigo y que podéis escuchar más abajo es <strong>\"Jeremy\"</strong>, un tema que habla de los problemas juveniles y que está basada en el caso real de un chico que se pegó un tiro delante de sus compañeros de clase debido a los problemas familiares y del colegio, temas que Pearl Jam trató con asiduidad en este, su primer álbum.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-01-05 21:36:17 +0100",
      "content": "Hola. Es la primera vez que intervengo aquí. Un par de amigos y yo decubrimos esta página hace poco y vimos que es una idea increíble. Nosotros hacemos algo parecido entre nosotros. Con respecto a la canción, me alegra que pienses que Pearl Jam fueron infravalorados bajo la sombra de Nirvana, que a mí no me llegaron a convencer tanto como ellos.\r\nSigan así y nosotros los seguiremos.\r\nPD: mis amigos y yo tenemos gustos parecidos a los de ustedes (variadito y buena música)",
      "author": {
        "name": "Víctor"
      }
    },
    {
      "published_at": "2010-01-08 12:45:56 +0100",
      "content": "Gran versión con los Carnachas!!! A ver si nos chupamos otro conciertillo no cherra?",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Ten",
    "artist": "Pearl Jam",
    "artist_url": "http://www.pearljam.com",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/029dnuRwPEn8biaR5QC59w",
    "year": "1991"
  }
}
