{
  "id": "2010-09-09-corner-of-the-earth-de-jamiroquai",
  "published_at": "2010-09-09 09:00:51 +0200",
  "title": "Corner of the Earth, de Jamiroquai",
  "content": "Para esos días que empieza cayendo la tostada al suelo por el lado de la mantequilla, acabas en el trabajo con ganas de estrangular a tu jefe, subes al coche de vuelta a tu casa, y pones música con la esperanza de que algo te arregle el día te sugiero a <strong>Jamiroquai</strong>, grupo inglés surgido en 1992 y  liderado por Jason \"Jay\" Kay, cantante y alter ego de la banda a quien se debe su extraño nombre (la unión de \"iroqueses\" tribu indígena norteamericana con la que Jay dice identificarse y \"jam\" sesión de improvisación musical).\r\n\r\nMúsica producto de una fusión de funk, disco y jazz, pero hecho con tanto talento y maestría que derivan en un sonido único \"marca de la casa\". Savia fresca para un género, el funk, que a principios de los 90 estaba anquilosado. De su quinto disco en estudio <strong><em>\"A Funk Odyssey\"</em></strong> (2001), quizás el más logrado aunque no el más galardonado, se hace harto difícil elegir un tema. No dejas de disfrutar desde el primero al  último corte. Un completo  antídoto contra el desánimo. Es como degustar uno de tus platos favoritos o un gran vino. A modo de cata oigan <strong><em>\"Corner of the Earth\"</em></strong>. Todo  un \"chute\" de felicidad.\r\n\r\nAl final acabas relajadamente tomando un \"birra\" y pensando que la caída de la tostada lo explica la Física y que tu jefe sea un cabronazo es algo inevitable. Es evidente que él no oye a Jamiroquai. Aviso a navegantes, en otoño lanza nuevo disco.",
  "author": {
    "name": "matador",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/724056b1b3e7b93aeac773529c367f29"
  },
  "comments": [
    {
      "published_at": "2010-09-09 12:11:03 +0200",
      "content": "Muy buena Matador. Pero este tema no está entero... acaba antes de tiempo y tiene un salto en mitad.... la original tiene como 2 minutos más de canción. Aún así, un temazo y buena recomendación para los días de la tostada boca abajo :-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-09-09 16:37:45 +0200",
      "content": "Si tienes toda la razón Poncho, pero la versión larga (por llamarla así) superaba los 10 MB que tiene como límite los temas para enviar a d-Song, por eso elegí esta. Muchas gracias por tu amable comentario.",
      "author": {
        "name": "Matador"
      }
    },
    {
      "published_at": "2010-09-09 17:17:07 +0200",
      "content": "Es un temazo, se mire por donde se mire.\r\n\r\nPD: Matador, la limitación, por desgracia, no es cosa nuestra. Es porque tu recomendación se envía por correo, y los adjuntos no pueden superar los 10MB; :(\r\n\r\nMuchisimas gracias por tu recomendación, y esperamos que haya más :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "A Funk Odyssey",
    "artist": "Jamiroquai",
    "artist_url": "http://www.jamiroquai.com/",
    "category": "Canciones",
    "lector": "Matador",
    "song": "Corner of the Earth",
    "spotify_url": "https://open.spotify.com/embed/track/1DkjBp87tTuD4KsZSNhwtx",
    "year": "2001"
  }
}
