{
  "id": "2010-11-03-word-up-de-korn",
  "published_at": "2010-11-03 09:00:36 +0100",
  "title": "Word Up!, de Korn",
  "content": "No sé vuestra opinión al respecto de las versiones que muchos artistas hacen de canciones de otros. A que viene esto, os estaréis preguntando. Hace poco, viendo la televisión, vi un reportaje sobre éste tema. En él, se hablaba de una posible falta de ideas o creatividad y del recurso fácil que resulta, muy habitualmente, el uso o abuso, según se mire, de este tipo de soluciones. Inevitablemente esto me llevó a reflexionar y es cierto que durante los últimos años es algo que se ha hecho con asiduidad; es normal, hoy en día, que tanto artistas consagrados como aquellos que nos resultan más desconocidos, incluyan en su repertorio algún corte sonoro versionando canciones famosas o melodías que lo influenciaron en gran medida durante su desarrollo musical.\r\n\r\nQue queréis que os diga, esto a mi me hizo pensar. En mi opinión, creo que hay artistas, y todos conoceréis alguno, que sobre explota este tipo de métodos. Lo más inquietante  es que a muchos les funciona y venden miles de copias de discos llenos de versiones. Y aunque leyendo estas palabras penséis que yo estoy en contra del versionado, es todo lo contrario. Para mí una canción versionada debe ser la reinvención de la canción por parte del artista que se atreve a hacerlo. No es simplemente coger la canción, cambiarla de estilo, y grabarla. Se le debe de otorgar el signo distintivo que todo músico tiene y que lo diferencia del resto. Que triste sería este mundo si todos hiciéramos lo mismo, no creéis.\r\n\r\nHace unos días, revisando viejas canciones, me encontré precisamente con una versión que el grupo <a class=\"vt-p\" href=\"http://dsong.es/tag/korn/\">Korn</a> hizo en su momento en su disco de grandes éxitos (<strong>Greatest Hits vol 1, 2004</strong>) sobre el famoso éxito de los años 80 \"<strong>Word up!</strong>\" de Cameo. En este caso Korn coge la canción y bajo mi punto de vista la lleva a su estilo personal, y para todos aquellos que no conozcan la original de Cameo, posiblemente, no sean capaces de distinguir si es o no una versión. Ya, para terminar, os quisiera lanzar la siguiente pregunta  ¿qué opináis vosotros de las versiones?",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-11-03 15:15:37 +0100",
      "content": "eso depende de la version, que se ajuste al estilo del musico que la versiona :D\r\n\r\nbeso!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-11-03 23:48:21 +0100",
      "content": "Tengo tu misma opinión. Aunque también es cierto que hay artistas que quieren versionar una canción en su estilo cuando no le pega ni con cola, y al final lo que consiguen es que suene como el culo. Si yo tuviera que hablar de una versión buena podría recordar ese Enjoy the Silence de Depeche Mode, versionado por Lacuna Coil, que ya recomendé hace bastante tiempo por aquí: http://dsong.es/2009/05/29/enjoy-the-silence-de-lacuna-coil/\r\n\r\nY si tuviera que hablar de una versión mala... podría poner por ejemplo el \"Killing Me Softly with His Song\" versionado por Pitingo :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-11-04 01:33:58 +0100",
      "content": "Echale un vistacillo a esto http://dsong.es/tag/versiones/ y de paso un vistacillo a la entrada donde ya lancé el mismo debate http://dsong.es/2010/03/05/bittersweet-symphony-de-u-n-k-l-e/\r\n\r\nMientras estén bien hechas las versiones, estas serán bien recibidas, es decir... no hagan este desastre... http://www.youtube.com/watch?v=KgbS6ONWUXg",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-11-04 23:56:02 +0100",
      "content": "@Poncho, me abstuve de poner ese ejemplo en mi comentario para no destrozar los oídos de nuestros lectores, porque lo de Pitingo es malo pero eso no es malo, es lo siguiente :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Greatest Hits vol 1",
    "artist": "Korn",
    "artist_url": "http://www.korn.com/",
    "category": "Canciones",
    "song": "Word Up!",
    "spotify_url": "https://open.spotify.com/embed/track/4eRfCcicjpjoCaYWylRU7m",
    "year": "2004"
  }
}
