{
  "id": "2010-09-03-a-song-for-the-lovers-de-richard-ashcroft",
  "published_at": "2010-09-03 09:00:09 +0200",
  "title": "A song for the lovers, de Richard Ashcroft",
  "content": "<a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Richard_Ashcroft\">Richard Ashcroft</a> es, a mi modo de ver, una de las figuras destacadas de la música en su historia reciente. Para quien no conozcáis a este cantante y compositor británico, tal vez si os suene la banda de la que fue cantante y líder <a href=\"http://dsong.es/tag/the-verve\" target=\"_blank\">The Verve</a>.  Bajo mi humilde opinión en el aparatado vocal no destaca especialmente (aunque puede ser que alguien discrepe de esta opinión, por supuesto), pero en la composición es otro cantar amigos míos.\r\n\r\nNacido en el año 1971 en un pueblo llamado <em>Billinge</em> en <em>Inglaterra</em> ha sido siempre un chico \"enfermizo\" y al que la muerte de su padre con diez año marco significativamente. Para mí es uno de los máximos exponentes del britpop actual y como se suele decir es perro viejo y curtido en muchas batallas. Durante su trayectoria en The Verve ha dejado canciones míticas y que son ya clásicos de la música.\r\n\r\nNo obstante en el año 1999 la banda decidió separarse, y aunque después se volvieron a unir volvieron separarse de nuevo recientemente. Richard decide en ese año lanzar su carrera en solitario con el disco <strong>\"Alone With Everybody\"</strong> (<strong>2000</strong>) del que extraigo la canción que hoy os quiero recomendar “<strong>A song for the lovers</strong>”.\r\n\r\nAún recuerdo cuando escuché por primera vez esta canción y lo mucho que me gustó desde el primer momento. El disco, como el propio artista ha manifestado, es una carta al amor que siente por su esposa. Casi todas las canciones giran en torno a ese tema.\r\n\r\nActualmente, además de su carrera en solitario, Richard ha formado una nueva banda de nombre <em>“United Nations Of Sound”</em> y con la cual ha publicado disco en Junio de este mismo año.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Alone With Everybody",
    "artist": "Richard Ashcroft",
    "artist_url": "http://www.richardashcroft.com/",
    "category": "Canciones",
    "song": "A song for the lovers",
    "spotify_url": "https://open.spotify.com/embed/track/7a90gal9tr3yS8bEXUvu8D",
    "year": "2000"
  }
}
