{
  "id": "2010-07-07-the-old-ways-loreena-mckennitt",
  "published_at": "2010-07-07 08:00:43 +0200",
  "title": "The old ways, de Loreena Mckennitt",
  "content": "No sé si alguna vez habeis ido de viaje por Escocia o Irlanda. Si es así os alegrará escuchar a<strong> Loreena Mckennitt</strong>. Y si no, es uno de los mejores modos de sentir lo que es estar allí desde la distancia. Esa sensación oscura, mágica, húmeda, el olor a destilería, el frío que te cala hasta los huesos, el sonido de las gaitas. Después de haber vivido allí se llega a echar bastante  de menos. Es como formar parte de una historia muy muy antigua cuyo final aún está por ser escrito.\r\n\r\nMe resulta increiblemente difícil recomendar una canción en particular de esta maravillosa artista. Al final me he decidido por este <strong>\"The old ways\"</strong>, el cual creo que refleja fielmente el estilo de Loreena, pero sinceramente cualquier tema es de una calidad apabullante. No sólo musicalmente es una fuera de serie si no también como vocalista es capaz de dejarte estupefacta. Es muy difícil encontrar una cantante que una esta serie de características en la voz: su claridad, su agudeza y sobre todo su fuerza. Loreena Mckennitt sobre todo se ha dedicado a componer música celta como se puede comprobar en casi toda su discografia. Sin embargo dentro del que es considerado como su mejor álbum <strong>\"The mask and the mirror\" </strong>hay mucho más que ritmos celtas. En mi humilde opinión este ultimo disco junto con<strong> \"The book of secrets\"</strong> y<strong> \"The visit\"</strong>, al cual pertenece la canción que recomiendo, son los mejores. Loreena se dedicó a recorrerse medio mundo para encontrar inspiración para componer \"The mask and the mirror\", quedándose absolutamente prendeda de la fuerza de España y de Marruecos. Más tarde volvió a Granada donde dió un impresionante concierto desde el Palacio de Carlos V en la Alhambra. Si teneis la oportunidad de ver el DVD , no tiene desperdicio.\r\n\r\nLoreena nació en Canadá en 1957, pero tiene ascendencia escocesa e irlandesa, de hecho sus padres son Irlandeses. Su trayectoria personal es tambien bastante pintoresca ya que después de dejar su ciudad para ir a la Universidad a estudiar veterinaria descubrió que su pasión no iba por ese camino. Solía visitar un club de musica folk que la inspiró profundamente y algunos años mas tarde, en el festival de Shakesperare en Stratrford, Ontario se dió a conocer.  Rapidamente empezó a ser conocida debido a su gran talento y a su gran fuerza de voluntad.  Domina la disciplina del piano y sobre todo la del arpa y tiene su propio sello <strong><span style=\"font-weight: normal;\">discográfico</span> \"Quinlan Road\"</strong>, nada mal para una veterinaria...",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The book of secrets",
    "artist": "Loreena Mckennitt",
    "artist_url": "http://www.quinlanroad.com/",
    "category": "Canciones",
    "song": "The Mummers' dance",
    "spotify_url": "https://open.spotify.com/embed/track/0TRMx2NbVC2PpwwBYvlY7Z",
    "year": "1997"
  }
}
