{
  "id": "2010-03-14-especial-album-the-ballad-of-john-henry-de-joe-bonamassa",
  "published_at": "2010-03-14 09:00:19 +0100",
  "title": "Especial Álbum: The Ballad of John Henry, de Joe Bonamassa",
  "content": "Las leyendas lo que tienen es que cada uno las cuenta de una manera distinta. Les ocurre que van transformándose de generación en generación, como si de un teléfono corrido se tratase. Cuenta una de las versiones de una de las leyendas más populares de Norte-América que en el Siglo XIX vivió John Henry, un tipo duro, tan duro que nació con 8 pies de altura y a las 3 semanas de vida ya estaba trabajando. Su mayor deseo era ser el mejor trabajador en el acero, para así construir ferrocarriles que atravesaran las montañas. Por aquella época comenzaba a implantarse la mecanización, existiendo de ese modo una continua disputa entre obreros, que necesitaban de su trabajo para poder sostener a sus familias, y empresarios, que trataban de ahorrarse la mano de obra mediante maquinaria más eficiente que los obreros.\r\n\r\nFue el martillo de vapor la herramienta que el dueño del ferrocarril decidió adquirir para poder ajustar mejor los rieles al suelo. John Henry entonces, se vió obligado a disputar una batalla para tratar de salvar su trabajo y el de sus compañeros. Retó así al inventor del martillo de vapor a, nada más y nada menos que una batalla contra esta herramienta para ver quien acababa antes el trabajo. Al parecer John Henry, con su fortaleza y constancia logró vencer al martillo de vapor pero tras acabar la batalla sufrió un ataque al corazón y murió. Pero como os comentaba todo esto no es más que una versión de una leyenda. Por lo visto otras versiones cuentan que sobrevivió.\r\n<!--more-->\r\nEsta curiosa leyenda ha inspirado durante muchos años a numerosos músicos para escribir algunas de sus canciones. Son ejemplo de ello artistas de la talla de Johnny Cash, Bruce Springsteen, Van Morrison o nuestro protagonistas de hoy, <strong>Joe Bonamassa</strong>. Comentemos un poco su trayectoria...\r\n\r\nJoe Bonamassa nació en Nueva York en Mayo de 1977. A la edad de 4 años recibió su primera guitarra de manos de su padre y a los 7 años ya tocaba algunas melodías de Jimi Hendrix, maestro de la guitarra de todos los tiempos. Ya vemos pues que comenzaba siendo un niño prodigio. Pero ahí no quedó la cosa, pues un año más tarde se le podía ver tocando blues. A los 12 años B. B. King lo escuchó y dijo de él que tenía un potencial increible y que, pese a ser aún muy joven, era único. Con 14 años fue invitado a tocar en un evento organizado por una conocida marca de guitarras, en cuyo viaje conoció a Berry Oakley Jr., hijo del bajista de The Allman Brothers Band, con el que formó un grupo llamado Bloodline en el que también entraron a formar parte los hijos de Mile Davis y Robby Krieger (The Doors).\r\n\r\nEl grupo se separó tras poco tiempo y desde entonces Joe Bonamassa se ha dedicado a su carrera en solitario, en la que toda su obra ha estado enmarcada entorno al blues rock. Su primer trabajo, <em>\"A New Day Yesterday\"</em>, fue publicado en el año 2000 y tras él han ido sucediendose otros cuantos trabajos de estudio además de un par de directos bastante bien valorados por la crítica.\r\n\r\nHe de decir que me ha sorprendido no encontrar excesiva información en castellano sobre Bonamassa. Pese a ser un artista con una trayectoria de algunos años al parecer no fue hasta 2005 cuando se lanzaron y promocionaron en Europa sus anteriores trabajos. Sorprende darse cuenta como gente tan buena como Bonamassa no trasciende las fronteras con la facilidad con la que lo hacen otros que bien podrían cantar de las puertas de su casa para adentro. Es más, hoy día Bonamassa es uno de los pocos guitarristas considerados como virtuosos de la guitarra. Para darse cuenta del prestigio que ha alcanzado en estos años de carrera cabe mencionar que en el directo que grabó hace menos de un año en el Royal Albert Hall de Londres, y que hace unos meses fue lanzado en DVD, interpreta una canción con el mismísimo Eric Clapton, uno de sus ídolos desde pequeño. De hecho, la canción que tocan juntos, <em>\"Further on up the Road\"</em>, es un tema de Eric Clatpon que, como curiosidad, fue la primera canción que Bonamassa aprendió a tocar.\r\n\r\nEn mi caso descubrí a este genio no hará más de dos meses. Ya me lo habían nombrado en alguna ocasión, pero hasta entonces no me había parado a escucharle. Tras darle una vueltecita a algunos de sus anteriores álbumes os recomiendo que prestéis atención al trabajo con el que lo descubrí y me enamoré de su música. Se trata de <em><strong>\"The Ballad of John Henry\"</strong><span style=\"font-style: normal;\"> (2009), un disco cuyo título, y la canción del mismo nombre que incluye como primer corte, están inspirados en la leyenda de la que hablaba al principio del artículo. En mi opinión es un disco bastante bueno, por su forma, para introducirse en Bonamassa, ya que 5 de los 12 cortes que incluye son canciones de temas tan conocidos y versionados como </span>\"Stop!\"<span style=\"font-style: normal;\"> o </span>\"Feelin' Good\"</em> que suenan fantásticamente bien adaptados a este estilo. Sin más preámbulos os dejo con el tracklist del álbum y con el tema que da título al mismo.\r\n<ol>\r\n\t<li><strong>The Ballad Of John Henry</strong></li>\r\n\t<li>Stop!</li>\r\n\t<li>Last Kiss</li>\r\n\t<li>Jockey Full Of Bourbon</li>\r\n\t<li>Story Of A Quarryman</li>\r\n\t<li>Lonesome Road Blues</li>\r\n\t<li>Happier Times</li>\r\n\t<li>Feelin' Good</li>\r\n\t<li>Funkier Than A Mosquito's Tweeler</li>\r\n\t<li>The Great Flood</li>\r\n\t<li>From The Valley</li>\r\n\t<li>As The Crow Files</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-03-14 12:34:41 +0100",
      "content": "Suena de puta madre, no lo conocía y ahora que me lo recomiendas lo escucharé. Desde luego llevas una temporada que sueles recomendar cosas que son desconocidas para mí. \r\n\r\nDesde luego tengo mucho que escuchar y últimamente poco tiempo xD",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2010-03-15 10:57:49 +0100",
      "content": "Muy buena recomendación. Indagaré en busca de más material para escuchar. Había oido hablar de él pero no he tenido tiempo de escuchar nada.",
      "author": {
        "name": "MA"
      }
    }
  ],
  "metadata": {
    "album": "The Ballad of John Henry",
    "artist": "Joe Bonamassa",
    "artist_url": "http://www.jbonamassa.com/",
    "category": "Álbumes",
    "song": "The Ballad of John Henry",
    "spotify_url": "https://open.spotify.com/embed/album/58ZCieI1thcUFrfl2p5UiO",
    "year": "2009"
  }
}
