{
  "id": "2010-09-11-esta-noche-de-hijos-de-leyenda",
  "published_at": "2010-09-11 09:00:59 +0200",
  "title": "Esta Noche, de Hijos de Leyenda",
  "content": "Recuerdo que hace unos años una amiga me comentaba que había descubierto a un tal Felipe Conde, que por aquellos entonces parecía una joven promesa musical cordobesa, al que yo personalmente no puse mucho interés en conocer porque me sonó a música de chicas, sin embargo su música se cruzó en mi vida hace ya un tiempo, a través del grupo <strong>Hijos de Leyenda</strong>, un grupo que podríamos categorizar dentro del estilo rock andaluz, cabe destacar que en sus canciones puede disfrutarse de buenas dosis de guitarra.\r\n\r\nPara su presentación en dsong he decidido utilizar el que fuese el primer single del disco de nombre <strong>Tentación </strong>publicado en 2008 y que recibió el título de <strong>Esta Noche</strong> muchos notaréis que el estilo musical es el mismo al que pertenecen grupos reconocidos como Triana o Alameda, de modo que si te gustan estos grupos existen muchas posibilidades de que te guste Hijos de Leyenda.\r\n\r\n¿Qué te parece el rock andaluz? ¿Qué opinas de Hijos de Leyenda? Esperamos vuestros comentarios.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-09-11 16:45:40 +0200",
      "content": "Escuchando solamente una canción no puedo juzgarlos, pero con una simple escucha su estilo no se asemeja mucho a lo que esperaba según comentabas en el artículo. Alameda no los conozco, pero no le encuentro ningún parecido a Triana, el mayor exponente del rock andaluz sin lugar a dudas.\r\n\r\n¿El rock andaluz? A mi me gusta. Sobre todo Triana, también Medina Azahara o un grupo que escuché hace tiempo: Zaguán. El Rock Andaluz mola :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Tentación",
    "artist": "Hijos de Leyenda",
    "category": "Canciones",
    "song": "Esta Noche",
    "year": "2008"
  }
}
