{
  "id": "2010-12-30-hunter-de-dido",
  "published_at": "2010-12-30 09:00:32 +0100",
  "title": "Hunter, de Dido",
  "content": "<em>Dido Florian Cloud de Bounevialle O'Malley Armstrong</em>, este es el nombre completo de la cantautora inglesa más conocida simplemente como <strong>Dido</strong>. Seguramente cuando la bautizaron así su padre debería estar borracho y su madre de guasa (como reza una famosa canción de los Mojinos). Ella misma afirmó en una entrevista que es tal vez la cosa más cruel que le hicieron sus padres, pues tuvo que enfrentarse desde niña a tener que ver la extraña expresión en la cara de quién le preguntaba por su nombre, e intentar hacer parecer que no pasaba nada por llamarse así.\r\n\r\nComo otros muchos músicos, Dido pronto ingreso en un colegio de música (con 6 años), lo cual compaginó con sus estudios primarios aprendiendo mientras tanto a tocar el piano y el violín. Lo cierto es que una vez se graduó dejó aparcada la música, pero más tarde la retomó para dedicarse por completo a ella aprendiendo también a tocar la guitarra, entre otros instrumentos. Sin embargo, y a pesar de todos sus éxitos musicales en los más de 10 años que lleva dedicada a la música, Dido siempre ha sido una chica tímida que ha tratado de pasar desapercibida no acudiendo a ningún evento público propio de los famosos. Según afirmó en otra entrevista prefiere ir al cine con sus amigos y comer palomitas sin que la gente la mire.\r\n\r\nA los que habéis escuchado su música no os descubriré nada con este <em><strong>\"Hunter\"</strong></em> que hoy recomiendo, pues se trata de uno de sus éxitos más conocidos. Este tema formó parte del álbum debút de Dido, titulado <strong><em>\"No Angel\"</em></strong> y que se publicó en 1999, siendo \"Hunter\" el tercer sencillo que salió del mismo tras otros de sus dos temas más conocidos <em>\"Here with You\"</em> y <em>\"Thank You\"</em>. Este último se hizo además bastante popular en EEUU gracias a que el rapero Eminem utilizó samples del mismo en uno de sus temas.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "No Angel",
    "artist": "Dido",
    "artist_url": "http://www.didomusic.com/",
    "category": "Canciones",
    "song": "Hunter",
    "spotify_url": "https://open.spotify.com/embed/track/49HyHz6uWXHV6GT8bhX3t9",
    "year": "1999"
  }
}
