{
  "id": "2010-10-20-enigma-of-the-absolute-de-dead-can-dance",
  "published_at": "2010-10-20 09:00:27 +0200",
  "title": "Enigma of the absolute, de Dead Can Dance",
  "content": "Hoy me pongo un poco más mística con esta recomendación que os traigo. No voy a recomendaros aún a Jesucristo Superstar. Vamos a movernos en otro plano del misticismo. <strong>Dead can dance </strong>es una<strong> </strong>formación cuyo estilo mezcla melodías con un regusto a Edad Media y Renacimiento proporcionando esto un carácter decididamente gótico a su música, aunque ellos rechacen este calificativo por ser mucho más que esto. Reconocen siempre la búsqueda de inspiración en melodías étnicas antiguas, aunque esta mezcla unida a la utilización de sintetizadores confiere a la música un gusto dark wave. Lo que sin duda es más destacable de esta formación es la calidad vocal y la originalidad en sus composiciones por parte de ambos componentes del grupo. <strong>Lisa Gerrard y Brendan Perry </strong>son dos magníficos compositores<strong> </strong>australianos. Se unieron en este proyecto en 1981, pero como en Australia no tuvieron ningún reconocimiento significativo, pronto decidieron trasladarse a Londres donde comenzaron una más que destacable carrera. Más adelante comenzaron también notables carreras en solitario. Lisa Gerrard es una muy solicitada vocalista que ha participado en numerosas bandas sonoras, destacando la muy conocida banda sonora de <strong>\"Gladiador</strong>\". Brendan Perry tiene una voz mágica, y es que creo que es así como se debería de calificar su música, simplemente mágica.\r\n\r\nAunque creo que un disco de Dead can Dance merecería un especial porque sus discos no son un montón de canciones, si no una historia de principio a fin, hilada con muy buen gusto, os dejo con este aperitivo y a ver si consigo que os enganchéis a ellos tanto como yo lo estoy.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [

  ],
  "metadata": {
    "album": "A Passage in Time",
    "artist": "Dead Can Dance",
    "artist_url": "http://www.deadcandance.com/",
    "category": "Canciones",
    "song": "Enigma of the Absolute",
    "spotify_url": "https://open.spotify.com/embed/track/4qFPs1W7jENELNlu2JS0JV",
    "year": "1991"
  }
}
