{
  "id": "2010-04-13-el-equilibrio-es-imposible-de-los-piratas",
  "published_at": "2010-04-13 09:00:51 +0200",
  "title": "El equilibrio es imposible, de Los Piratas",
  "content": "Pese a que no creo que sea cierto (el equilibrio es difícil, pero no imposible), hoy os traigo un tema llamado \"<strong><em>El equilibrio es imposible</em></strong>\" de uno de esos grupos españoles que no habían pasado hasta ahora por dSong por simple despiste: <strong>Los Piratas</strong>, o Piratas. Este grupo de Vigo, Galicia, estuvo en marcha durante trece años - entre 1991 y 2004 - durante los que publicó cinco álbumes de estudio y dos discos en vivo, y llegó a ser uno de los grupos más influyentes a nivel nacional.\r\n\r\nEn un comienzo, el estilo de Piratas se definió como un pop rock con influencia de los grupos españoles de los 80 pero con tintes de psicodelia bastante marcados, y guiados por la voz muy (repitamos, muy) personal de Iván Ferreiro, el cantante del grupo. A partir de su segundo álbum de estudio (Poligamia) avanzaron hacia un sonido con mucho más cuerpo y guitarras mucho más sonoras, creando un sonido más rock que les hizo ganar fans (fieles, como se hacían y se hacen llamar) a lo largo de los años. Sin embargo, poco a poco y sobretodo a partir del álbum Ultrasonica, fueron incorporando elementos de música electrónica que los acompañaron hasta que, tras publicar Relax (su último trabajo de estudio) y un disco en directo a modo de despedida, se separaron en 2004.\r\n\r\nEste tema, el primero - que no el último - que aparece por dSong, es el segundo corte de <strong>Ultrasónica</strong>, álbum que consiguió ser disco de oro por más de 50000 copias vendidas (nada desdeñable, teniendo en cuenta que no pertenecían al <em>mainstream</em> del país) y publicado en 2001.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-04-13 09:36:43 +0200",
      "content": "Sí señor, qué grandes Los Piratas. Y qué grande esta canción, que ya en su ritmo consigue trasmitir el mismo desasosiego que en la letra, convenciendo al oyente de que el protagonista intenta encontrar ese equilibrio una y otra vez pero no puede. Gracias por rescatarla, Jesús.",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2010-04-13 21:18:40 +0200",
      "content": "En honor a la verdad, no conozco toda la discografía de Los Piratas pero digamos que del 60-70% que he escuchado de ellos, es sin lugar a dudas mi tema preferido. Chachi Song :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Ultrasonica",
    "artist": "Los Piratas",
    "category": "Canciones",
    "song": "El equilibrio es imposible",
    "spotify_url": "https://open.spotify.com/embed/track/0rCWIsEuZlwgpIOWLfZEAA",
    "year": "2001"
  }
}
