{
  "id": "2010-12-01-what-a-wonderful-world-de-joey-ramone",
  "published_at": "2010-12-01 09:00:41 +0100",
  "title": "What a Wonderful World, de Joey Ramone",
  "content": "¡Buenos días a todos! Siguiendo un juego que a mi particularmente me gusta mucho como son las adivinanzas, os propongo una. ¿Qué tienen que ver el consumismo exacerbado, los buenos deseos, los propósitos de año nuevo que duran una semana, las grasas saturadas a tutiplen, mucho alcohol, los polvorones, el turrón blando, la loteria de Navidad, las cenas de empresa, el amigo invisible, el espumillón, los belenes y demás atrezzo navideño? Si bueno, a parte de la Navidad en sí misma, yo me refiero particularmente a que ha llegado el mes de Diciembre. Diciembre, ese mes que apenas llega siempre se piensa \"¿otra vez Navidad?\". Yo he sido siempre una más que reconocida odiadora de la Navidad. Me gané a pulso el mote de \"Grinch\" y a mucha honra. Pero quizá sea por eso o porque me estoy haciendo mayor, pero me ha vuelto el gusto por la Navidad, las cenas familiares y las peleas familiares en las cenas.\r\n\r\nHoy vengo con un clasicazo original de <strong>Louis Armstrong</strong> muy típico del periodo natalicio pero interpretado por el gran <strong>Joey Ramone,</strong> para empezar con energía esta agotadora época del año. Esta excelente versón de Joey Ramone pertenece al disco en solitario <strong>\"Don't worry about me\"</strong> publicado en 2002, unos meses  después de que nos abandonara debido a un linfoma que había sufrido durante años. Este cantante y lider de<strong> \"The Ramones\"</strong>, banda que ya en alguna ocasión ha pasado por las filas de dsong, se caracteriza por una voz particularmente peculiar y personal, muy facilmente reconocible y que le ha hecho pasar a la posteridad a pesar de sufrir un trastorno obsesivo compulsivo y ser bastante miope.\r\n\r\nAsí que os dejo con todo este homenaje a la vida y a la llegada de la Navidad. Qué disfrutéis y que si os toca algo en la lotería me invitéis a unas cañas.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-12-01 11:32:01 +0100",
      "content": "esta la tenía yo en pendientes...",
      "author": {
        "name": "luiscarlos"
      }
    }
  ],
  "metadata": {
    "album": "Don't worry about me",
    "artist": "Joey Ramone",
    "artist_url": "http://www.joeyramone.com/",
    "category": "Canciones",
    "song": "What a wonderful world",
    "spotify_url": "https://open.spotify.com/embed/track/4wJP8Rw9GkWArzOrb8khxo",
    "year": "2002"
  }
}
