{
  "id": "2010-03-04-espana-va-bien-de-ska-p",
  "published_at": "2010-03-04 09:00:42 +0100",
  "title": "España va bien, de Ska-P",
  "content": "Imagino que como yo, muchos de vosotros habréis pasado por épocas en las que os afanábais en escuchar casi a un único grupo o artista. Yo he pasado por varias de estas épocas. Recuerdo que hace bastantes años pasé por la época de Estopa, más tarde por la de Mägo de Oz casi al mismo tiempo que por la de Ska-P, también en menor medida por la de Sôber, y algunos años después por la de Héroes del Silencio. Dejando a un lado el tema de la evolución en lo musical (joder, no me veo hoy por hoy escuchando por más de 10 minutos algo de Estopa) digamos que todas esas épocas me han marcado para bien o para mal.\r\n\r\nRecuerdo que cuando era un enano, los amigos de primeros cursos en el instituto nos partíamos de risa comentando las palabrotas que decían <strong>Ska-P</strong> en sus canciones. Esas cosas de la pre-adolescencia... Pero mi época de Ska-P no tuvo lugar hasta unos años más tarde, cuando empecé a fijarme en las letras de algunos temas de este grupo. En la mayoría de los casos, hoy día me parecen letras que predican con asuntos completamente utópicos e imposibles de cambiar para la sociedad capitalista en la que estamos inmersos. Será la edad que hace que dejes de ser un soñador y de creer que algunas de esas ideas con las que predican algunos son la solución para arreglar el mundo.\r\n\r\nPara los que no los conozcáis o hayáis escuchado poco de ellos (supongo que muchos asociarán inmediatamente Ska-P a <em>\"Cannabis\"</em>, la canción, no el concepto en si), decir que  es un grupo madrileño (de Vallecas) que fusiona dos estilos tan callejeros como el Ska y el Punk. Se les puede tachar de similitud melódica en sus temas, e incluso de incoherencia con lo que predican (están en una discográfica multinacional pese a su dura crítica al capitalismo), pero si hay algo que jamás se le podría reprochar a este grupo es su facilidad para escribir canciones pegadizas y capaces de remover conciencias como pocas, que es de lo que en definitiva se trata.\r\n\r\nTratando de elegir una canción entre las muchas candidatas, creo que la que más viene al caso y que bien podría ser suscrita hoy día en muchas de las frases, por los tiempos que corren, es una titulada <em><strong>\"España va bien\"</strong></em> que pertenece al álbum <em><strong>\"Eurosis\"</strong></em>, trabajo que vio la luz hace ya más de una década (en 1998).",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-03-04 11:13:16 +0100",
      "content": "Los que me conoceis sabéis que la política la llevo en la sangre, por lo que pido perdón si relaciono la canción con política. Aunque como dice skuark la canción viene como anillo al dedo a la situación que ahora vive España. Esta canción es del año 1998, y crítica el inicio de la mejor época que ha vivido España, época que acabó cuando se cambió la política liberal, capitalista, neoliberal, (como queráis llamarla, y que este grupo supuestamente detesta) por una política socialista, que bueno, no hace falta decir lo que ha conseguido. Me gustaría saber si este grupo actualizó esta canción en el año 2004 cuando terminó nuestra periodo de mayor bonanza económica. Un detalle. Yo empecé a estudiar la carrera en 2005, y había trabajo, mucho trabajo. Puedo terminar este año la carrera y ahora mismo hay muy muy poco trabajo.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2010-03-04 15:50:28 +0100",
      "content": "Sería raro no relacionar la canción con política ya que la canción habla de política. Pero no creo que sea el objetivo que pretendía Skuark al poner esta entrada. Aún así geni, te apoyo y comprendo que saltes conociéndote como te conozco :-P Un abrazo\r\n\r\nPd: Hablando de saltar.... SKA SKA SKA SKA \r\n                                           YOP YOP YOP YOP\r\n\r\nDIOS QUE GANAS DE CONCIERTO!!",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-03-04 18:49:15 +0100",
      "content": "los que me conoceis bien sabeis que me gusta el ska (de hecho mi ultima recomendación fue ska)\r\n\r\nsin embargo, este grupo me ha ido gustando cada vez menos... \r\n\r\nno se, no me terminan de convencer, ni en letras, ni en musicalidad.",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-03-04 20:09:23 +0100",
      "content": "Efectivamente, no pretendía sacar el tema político con esta recomendación, aunque he de reconocer que lo veía inevitable si geni se pasaba hoy por aquí jejejeje.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2011-02-09 20:40:40 +0100",
      "content": "increible lo que acabo de leer. Yo pase exactamente por los mismos grupos y por el mismo odren. Me parece increible. Enhorabuena por tu escrito, me ha gustado mucho. agur",
      "author": {
        "name": "colau"
      }
    },
    {
      "published_at": "2011-02-09 20:53:39 +0100",
      "content": "Geni no tienes ninguna razón. Es totalmente infantil atacar al gobierno socialista con el pretexto de la crisis economica mundial. Mundial! pretendes decir que con Aznar esto no hubiera pasado? no me hagas reir. Al presidente socialista, Zapatero, le ha tocado vivir y cargar con el peso de la crisis, y eso es muy difícil. No le defiendo ni mucho menos, pero no podemos echarle la culpa a él, cuando el problema es el capitalismo liberal que hace más ricos a los ricos y más pobres a los pobres. Aparte de eso, señorita Geni quiero explicarle que independientemente del cáliz que tomen las polìticas estatales (socialistas, conservadoras...) el sistema sigue siendo el mismo, el capitalista, y eso no lo cambia la situación actual ni el presidente de turno. Ale, agur",
      "author": {
        "name": "colau"
      }
    }
  ],
  "metadata": {
    "album": "Eurosis",
    "artist": "Ska-P",
    "artist_url": "http://ska-p.com/",
    "category": "Canciones",
    "song": "España va bien",
    "spotify_url": "https://open.spotify.com/embed/track/5DZ3iuhWJxjngpkCuntqCA",
    "year": "1998"
  }
}
