{
  "id": "2010-03-09-blitzkrieg-bop-de-the-ramones",
  "published_at": "2010-03-09 09:00:52 +0100",
  "title": "Blitzkrieg bop, de The Ramones",
  "content": "- Oye, qué bien que vistes, no?! - exclamó esbozando una sonrisa mientras miraba una camiseta negra y vieja que yo llevaba puesta - ¡me gusta mucho!\r\n\r\nY es que sí amigos mios, las modas van y vienen, son olas, waves o como nos de la gana llamarlas. Un día tu madre llama filas a una camiseta de los the Clash para servir en la tercera legión de paños de cocina, escuadrón limpia-horno y al tiempo alguien te dice que vas a la moda.  Dicha camiseta que me queda y podeis adquirir en cualquier establecimiento de Hinditecs  (Cara,Pul an biar...), es de <strong>The Ramones</strong>.\r\n\r\nJoey, Dee Dee, Johnny y Tommy, son los nombres que pueden leerse en esa camiseta \"roía\" y que hacen honor a la formación original de esta banda nacida en los años 70. Este grupo puede considerarse uno de los pioneros del punk moderno con sus letras repetitivas y de estribillo pegadizo. A lo largo de sus 22 años de existencia y a pesar de ser actualmente ultraconocido, solo consiguieron colar 2 temas en el top 50 del Billboard. Un auténtico contraste con la situación de hoy día en el que todo el mundo los reconoce al tararear el \"<em>jei jou, lets gou</em>\". Como en cualquier banda que se precie, hubo conflictos de nivel 15, quizás los más conocidos eran los ocurridos entre Johnny y Joey por temas ideologico-políticos.\r\n\r\n\"De Ramouns\", un grupo que sentó bases en lo que hoy día es la música y ha <a href=\"http://www.rollingstone.com.ar/archivo/nota.asp?nota_id=584933\">influenciado a bandas como U2</a>. Comenzaron su andadura con el album \"<em>Ramones</em>\"(1976) y la concluyeron con \"<em>Adios Amigos!</em>\"(1995). Precisamente de su primer corte, he seleccionado un pedacito de gloria suyo<strong> </strong>que todos lo conocereis, ni más, ni menos que el <em>Flitflit plot (</em>según mi madre) o <strong>Blitzkrieg bop</strong>. Cabe decir que a modo culturo-filosófico, Blitzkrieg es el término con el que los nazis denominaron a la guerra relámpago con la que conquistaron Polonia, pero lo que es el contenido de la canción realmente no hace ninguna mención a otra cosa que no sea a pasarselo estupendísticamente en un concierto. Os dejo deleitaros amigos mios, ¡sed buenos este martes!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-03-09 22:52:13 +0100",
      "content": "Te superas en cada recomendación. La anécdota de las camisetas me ha hecho gracia :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-03-10 14:53:07 +0100",
      "content": "Es que esa camiseta de los ramones... yo quiero una xD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-03-12 16:47:35 +0100",
      "content": "Grandes \"lorramones\" :D ya estabas tardando",
      "author": {
        "name": "eidry-ann"
      }
    }
  ],
  "metadata": {
    "album": "Ramones",
    "artist": "The Ramones",
    "artist_url": "http://en.wikipedia.org/wiki/The_Ramones",
    "category": "Canciones",
    "song": "Bliztkrieg bop",
    "spotify_url": "https://open.spotify.com/embed/track/33iQW2OneB0oNh2NfrAzqW",
    "year": "1976"
  }
}
