{
  "id": "2010-09-29-18-and-life-de-skid-row",
  "published_at": "2010-09-29 09:00:56 +0200",
  "title": "18 and Life, de Skid Row",
  "content": "Hoy me apetecía recomendar algo que diera energía. Revisando canciones me encontré con la canción de hoy. Además <strong>18 and Life</strong> es  el single que hizo triunfar a la banda que la editó en la ya lejana década de los ochenta. <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Skid_Row\">Skid Row</a> es un Glam band de las últimas que aparecieron antes de la llegada del grunge que dominaría con contundencia la década de los noventa.\r\n\r\nFormada en el año 1986 en sus inicios fue ayudada significativamente por el mítico Jon Bon Jovi, aunque después esa relación terminara entre abogados y reclamaciones mutuas de derechos. Una verdadera lastima. Fue en el año <strong>1988</strong> cuando editaron su primer disco bajo el sello de Atlantic Records con el título <strong>Skid Row.</strong> Gracias a canciones como la de hoy llegaron a la fama internacional casi inmediatamente. Estamos ante un grupo típico de la época, donde predomina el uso de unas muy buenas guitarras y una batería contundente.\r\n\r\nLa banda sigue actualmente en activo y editando discos, aunque por supuesto sin el éxito de los comienzos y con el paso del tiempo ha sufrido bastantes cambios en su formación original. Desde luego son pocas las formaciones musicales que en la actualidad pueden presumir de una carrera de más de veinte años. No obstante os la quería recomendar para que la conocierais, si no lo habíais escuchado antes. Es una banda con mucha calidad y bastante desconocida entre el público general. Ya me contaréis que os parece.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Skid Row",
    "artist": "Skid Row",
    "artist_url": "http://www.skidrow.com/",
    "category": "Canciones",
    "song": "18 and Life",
    "spotify_url": "https://open.spotify.com/embed/track/6FqYq4ULwTwPwxRjAx9ksy",
    "year": "1988"
  }
}
