{
  "id": "2010-09-23-an-cailleach-de-salsa-celtica",
  "published_at": "2010-09-23 09:00:53 +0200",
  "title": "An Cailleach, de Salsa Celtica",
  "content": "¿Gaitas o tumbadoras? Hasta ahora esta pregunta era como lo de \"¿playa o montaña?\". Pues no amigos, aquí que vino <strong>Salsa Celtica</strong> a quitarnos esta desazón que no nos dejaba dormir tranquilos. ¿Cómo se puede unir el folk escocés más radical y los ritmos latinos más calientes? Escuchad mi recomendación de hoy, la cual podréis odiar o amar, pero seguro no os dejará indiferentes.\r\n\r\nEsta banda originaria de Edimburgo se formó en 1995 probablemente con el afán de calentar un poco los fríos ambientes Escoceses. Aunque no os lo creáis sus componentes, en origen, provienen exclusivamente  de la escena folk y jazz escocesa. En 1997 viajaron a Cuba para perfeccionar el estilo y de paso para realizar un par de nuevas incorporaciones al grupo. Cuentan con una formación compuesta por 14 miembros que a pesar de provenir de diferentes puntos de las \"Highlands\" hacen sonar la salsa maravillosamente.\r\n\r\nQuiero dedicar el tema <strong>\"An Cailleach\"</strong> (significa bruja en celta) de hoy a Natalia y a Manolito. Mejor aún, se la quiero recomendar a toda la familia Masaedo. Sé que ellos, como grandes amantes de los ritmos latinos, sabrán apreciar la entrada de hoy. Venga chicos, subid el volumen y AZÚCAR!!!!!!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-09-23 12:35:21 +0200",
      "content": "escoceses con kilt y ritmos latinos? concierto ya!!",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-09-24 19:11:29 +0200",
      "content": "Espectacular!! Aun estamos buscando a papa Masaedo,que desapareció con la gaita y la falda escocesa por las sierras gaditanas...Esperamos que el daño causado en la comarca no sea irreversible.Muchas gracias de parte de toda la famili y del cordero que sacrificó su vida para que pudieramos regalarle una gaita a papa.Un beso",
      "author": {
        "name": "Manuel Y Nati"
      }
    }
  ],
  "metadata": {
    "album": "El camino",
    "artist": "Salsa Celtica",
    "artist_url": "http://www.salsaceltica.com/",
    "category": "Canciones",
    "song": "An Cailleach",
    "spotify_url": "https://open.spotify.com/embed/track/6phmJV6WCaIh3v7gzSAClS",
    "year": "2006"
  }
}
