{
  "id": "2010-01-19-si-se-callase-el-ruido-de-ismael-serrano",
  "published_at": "2010-01-19 09:00:49 +0100",
  "title": "Si se callase el ruído, de Ismael Serrano",
  "content": "<strong>Ismael Serrano</strong> es un cantautor nacido en el año 1975 e influenciado por otros grandes artistas del género como lo son Serrat, Aute, Silvio Rodríguez o Joaquín Sabina. Hijo de poeta, Ismael comenzo sus estudios de Física en la Complutense de Madrid en los albores de la década de los 90, justo en le época en que en algunos bares y cafés de Madrid comenzó a surgir un movimiento de cantautores que musicalmente recordaban bastante a la canción protesta característica de la época de la transición española. Entre estos cantautores, también se encontraba Ismael, que tras 4 años decidió dejar la universidad para dedicarse de lleno a la música. En 1997 apareció su primer trabajo de estudio: <em>\"Atrapados en Azul\"</em>. Hoy por hoy se encuentra preparando el que será ya su séptimo trabajo de estudio.\r\n\r\nRecientemente he descubierto un par de canciones de Ismael Serrano que me han cautivado desde la primera escucha. A pesar de no ser un autor del que conozca demasiado, me gustaría recomendaros hoy uno de estos dos temas: <em><strong>\"Si se callase el ruído\"</strong><span style=\"font-style: normal;\">.</span><span style=\"font-style: normal;\"> La letra de esta magnífica canción evoca lo fantástico de un mundo en el que no hubiera enfrentamientos entre quienes lo habitamos, pues de esa forma podríamos de verdad encontrarnos los unos con los otros y cerrar todas las heridas abiertas. Es el décimo corte de su último trabajo de estudio hasta la fecha: <strong><em>\"Sueños de un hombre despierto\"<span style=\"font-weight: normal;\"><span style=\"font-style: normal;\"> (2007)</span></span></em></strong>. Os dejo con el precioso estribillo que esconde esta canción.</span></em>\r\n<blockquote><em>Si se callase el ruido\r\noirías la lluvia caer\r\nlimpiando la ciudad de espectros,\r\nte oiría hablar en sueños\r\ny abriría las ventanas.\r\nSi se callase el ruido\r\nquizá podríamos hablar\r\ny soplar sobre las heridas,\r\nquizás entenderías\r\nque nos queda la esperanza.</em></blockquote>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Sueños de un hombre despierto",
    "artist": "Ismael Serrano",
    "artist_url": "http://www.ismaelserrano.com/",
    "category": "Canciones",
    "song": "Si se callase el ruído",
    "spotify_url": "https://open.spotify.com/embed/track/0AU7lIFVU4pusA4ieOAosk",
    "year": "2007"
  }
}
