{
  "id": "2010-02-17-al-cantar-de-platero-y-tu",
  "published_at": "2010-02-17 09:00:04 +0100",
  "title": "Al cantar, de Platero y Tú",
  "content": "El pasado sábado tuve la posibilidad de asistir al concierto que Fito&Fitipaldis ofrecieron en la capital jiennense dentro de la gira \"Antes de que cuente diez\". Uno de los momentos que más me gustaron del concierto fue tras el primer bis, cuando Fito reapareció en el escenario guitarra en mano para interpretar en solitario, sin el resto de la banda, un tema que jamás había escuchado antes. Al percatarme de que alguna gente entre el público conocía la letra, imaginé que se trataría de algún tema de la anterior etapa de Fito en Platero y Tú, de la que soy desconocedor. Tras el concierto, y gracias a la inestimable ayuda del Sr. Google, pude confirmar que se trataba del tema <strong><em>\"Al cantar\"</em></strong> perteneciente al álbum <strong><em>\"7\"</em></strong> (1997) de <strong>Platero y Tú</strong>.\r\n\r\nLos Platero, como sus fans los conocen, son una banda de Rock&Roll urbano que tuvo su apogéo en la década de los 90 y que se disolvió en el año 2001. Tras su formación, en 1989, la banda integrada por Adolfo Cabrales (Fito), Iñaki Antón (Uoho), Juantxu Olano (Mongol) y Jesús García (Maguilla) comenzó a tocar por los rincones más recónditos de Bilbao, versionando temas de grupos como AC/DC, Status Quo o Leño pero pronto dejaron de un lado las versiones para comenzar a componer sus propios temas que llevaron por toda la geografía española durante una larga década de éxitos.\r\n\r\nPara mi Platero es aún un grupo por descubrir. Rompo el hielo con este tema, que como ya comentaba, conocí gracias a la magistral interpretación que Fito realiza de este tema en su actual gira con los Fitipaldis.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-05-06 23:22:33 +0200",
      "content": "Yo tambien tube la suerte de estar alli, en el recinto ferial, bajo un frio espantoso.\r\n\r\nEsta cancion bajo mi punto de vista, es de lo mejor que tiene platero. Cuando la canto, me emocioné, no me lo esperaba, fue un gran momento. Por poner una pega, solo faltaron las manos de Iñaki anton en el piano.",
      "author": {
        "name": "unpalodeluz"
      }
    }
  ],
  "metadata": {
    "album": "7",
    "artist": "Platero y Tú",
    "artist_url": "http://www.plateroytu.com/",
    "category": "Canciones",
    "song": "Al cantar",
    "spotify_url": "https://open.spotify.com/embed/track/3dsYfHSuQSkTnPKlHTDixh",
    "year": "1997"
  }
}
