{
  "id": "2010-06-03-sly-de-the-cat-empire",
  "published_at": "2010-06-03 09:00:59 +0200",
  "title": "Sly, de The Cat Empire",
  "content": "Buscando más sitios fresquitos hacia los que viajar topé con Cuba y Australia. Dos sitios aparentemente sin nada que ver excepto que son islas. Pero hoy os hablaré al menos de una conexión entre ambas islas separadas 1petametro: <strong>The Cat Empire</strong>.\r\n\r\nA quienes penséis que este calor me hace desvariar, cierto. Pero bueno, no es menos cierto que quiero daros a conocer a una banda australiana cuya música es digamos, fresquita. Mezclas de jazz, ska, funk hacen que su sonido sea inconfundible. Volviendo a Cuba, su segundo disco <strong>Two Shoes </strong>(2007) fue grabado en esa isla, ¿pero fueron para grabar alli solo por el buen ron? pues mira, seguro, pero lo cierto es suenan muy alatinizados, al cuban style. En ese trabajo coexisten dos tipos de melodías: aquellas teñidas de jazz-funk y las que podemos definir como \"soft\" ska. A todo ese batiburrillo hay que sumarle un trompetista 28 añero con mucho talento <em>Harry James Angus. </em>\r\n\r\nPersonalmente, bajo mi punto de vista desvariador, creo que el mojito musical que consiguen deja un regustillo estupendo. <strong>Sly </strong>(Two Shoes), astuto en inglés por cierto, es el título del tema que os recomiendo hoy. ¿Y porqué este? Muchachada, escuchadlo, releeros la entrada (que es corta coño) y me comentais, ¿sí?",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-06-03 14:03:06 +0200",
      "content": "No sabia de su existencia pero me encantan..........a ver si me pasas algo......",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Two Shoes",
    "artist": "The Cat Empire",
    "artist_url": "http://www.thecatempire.com",
    "category": "Canciones",
    "song": "Sly",
    "spotify_url": "https://open.spotify.com/embed/track/2pPgkFAg6r6z0hW34r13Yy",
    "year": "2007"
  }
}
