{
  "id": "2010-02-06-one-love-de-bob-marley",
  "published_at": "2010-02-06 09:00:17 +0100",
  "title": "One love, de Bob Marley",
  "content": "Hay días en los que parece que un nubarrón se posa sobre nuestra cabeza. Solemos sentirnos como esos dibujitos animados que llevan una tormenta encima y les llueve en un día azul azulísimo azulete. Esos días en los que todo nos parece gris y creemos que no nos sale bien nada. Pero amigos dSongeros, la receta para resetearnos y sentirnos bien comienza con levantarnos en un sábado estupendo (como todos) y ¡afrontar el día con una enorme sonrisa! En caso de que no sirva esto, proceded al plan B de emborracharos por la noche, es como un reset forzado.\r\n\r\nHoy hace 65 primaveras, nació un mito, un artista, una leyenda. Un cumpleañero que repite hoy en dSong: <strong>Bob Marley</strong>. Poco hay que decir no dicho de mi amigo Bob. Si hoy estuviera entre nosotros quizás al ver esto diría \"ey! saludad al Señor y dad gracias por estos malditos buenos días y por estas pedazo de recomendaciones!\". Tanta misticidad se debe a que este señor era uno de los seguidores más célebres del movimiento <a href=\"http://en.wikipedia.org/wiki/Rastafari_movement\" target=\"_self\">Rastafari</a>. De hecho paseó por todo el mundo este movimiento, el cual tiene una influencia bastante notoria en su legado musical.\r\n\r\nEs realmente dificil escoger entre una sola cancion de Bob, porque todas son estupendísimas, aunque si tuviera que elegir ahora mismo, elegiria <strong>One Love</strong>. Este tema, incluido dentro de <em>Exodus, </em>es de aquellos que es capaz de por sí de iluminarnos un día un tanto grisaceo y nos invita a \"<em>Let's get together and feel all right</em>\". Como curiosidad, en el videoclip colaboran celebridades tipo Paul McCartney entre otros. Bueno sin más os dejo con la obra y con este gran día sabado sabadete. Espero que os guste.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Exodus",
    "artist": "Bob Marley",
    "category": "Canciones",
    "song": "One love",
    "spotify_url": "https://open.spotify.com/embed/track/0vL8MXDLk0ggag5ePS5pFQ",
    "year": "1977"
  }
}
