{
  "id": "2010-10-06-celebrity-skin-de-hole",
  "published_at": "2010-10-06 09:00:12 +0200",
  "title": "Celebrity skin, de Hole",
  "content": "Hoy quería dedicar este pequeño espacio a esas mujeres que han vivido a la sombra de la fama de sus maridos y que al morir ellos se han hecho de oro y no, no voy a hablar hoy de Yoko Ono, no. Hoy voy a hablar de la otra viuda más famosa del mundo. Si, esa si, habéis acertado. Para los que esteis aún pensando no os dejo más en ascuas: es <strong>Courtney Love</strong>. Bueno, en realidad quería hablaros de su banda <strong>Hole. </strong>Aunque disfrutó de gran éxito durante la vida de su amado esposo<strong> Curt Kobain </strong>con albums como<strong> \"Live through this\" - </strong>éxito que resultó ser dudoso pues se pensó que las canciones las había compuesto su marido -, la verdadera fama le llegó después de la muerte de este.\r\n\r\nHole se fundó en 1989 en Los Angeles con un marcadísimo estilo alternativo/grunge y un tanto punk. De hecho, su primer album fué producido por<strong> Kim Gordon</strong> de <strong>Sonic Youth</strong>. Courtney Love, <strong>Eric Erlandson y Lisa Roberts</strong> fueron los padres de este nuevo proyecto. Después de cambiar varias veces de componentes en el grupo (debido también a alguna que otra muerte por sobredosis entre ellos), evolucionaron a un sonido más pop rock muy fresco y original con claro dominio de las guitarras. Publicaron oficialmente un total de 3 álbumes y este \"<strong>Celebrity Skin</strong>\" recomendado hoy es el último de ellos. También hubo mucha polémica con este álbum porque fue grabado con la colaboración de <strong>Billy Corgan</strong> de <strong>Samshing Pumpkins</strong> y nuevamente se puso en entredicho la autoría de las canciones del álbum.\r\n\r\nDurante lo que duró este proyecto, así como el matrimonio Cobain - Love no faltó mucha controversia  debido sobre todo a su más que sabida adicción a la heroína, que muy probablemente se llevó a la tumba a Kurt Cobain y también se llevó por delante el cerebro de Courtney, bueno, la parte de cerebro que no se le hubiera ya quedado en la mesa de intervenciones de la clínica donde Courtney se operaba de estética habitualmente.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-10-06 13:55:59 +0200",
      "content": "Ay, estas famosillas... \r\n\r\nBuen artículo :)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-10-06 16:09:01 +0200",
      "content": "Es buena la cancion!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "Celebrity Skin",
    "artist": "Hole",
    "category": "Canciones",
    "song": "Celebrity Skin",
    "spotify_url": "https://open.spotify.com/embed/track/2VTQAjZr7FPoEJD2sNoH3o",
    "year": "1998"
  }
}
