{
  "id": "2010-01-31-especial-album-arena-en-los-bolsillos-de-manolo-garcia",
  "published_at": "2010-01-31 09:00:42 +0100",
  "title": "Especial Álbum: Arena en los bolsillos, de Manolo García",
  "content": "Hay algunos autores que se encasillan demasiado en un estilo y sufren el riesgo de que todas sus canciones suenen de la misma manera. Es este, a mi modo de ver, el lastre con el que carga Manolo García en sus últimos trabajos porque, no se a vosotros, pero a mi desde hace algunos años todo lo que hace me suena un poco a lo mismo. No quiero decir que su música sea mala, pero si que la catalogaría como demasiado repetitiva. Sin embargo, y haciendo mención de la frase <em>\"cualquier tiempo pasado fue mejor\"</em>, hoy os voy a hablar de este gran artista. Y es que podriamos hablar de su vena artística bifurcando esta en dos ramas: la de la pintura y la musical. Hoy, y presumiblemente dada la temática de este blog, nos ocuparemos de la segunda.\r\n\r\nPodríamos decir que su carrera musical se inicio en algunas bandas locales, dónde alternó como batería y vocalista. Durante esta primera etapa que discurría cuando a penas tenía las dos décadas de edad, se conoce que trabajó en una discográfica de dudosa legalidad, la cual se dedicaba a versionar (a.k.a. plagiar) álbumes de artistas nacionales de éxito. También ejercía de diseñador gráfico realizando las caratulas para los casetes que publicaba esta discográfica.\r\n\r\nSus primeros contratos discográficos llegaron como miembro de Los Rápidos y mas tarde de Los Burros. Pero no fue hasta su periodo en El Último de la Fila (una de nuestras cuentas pendientes, más habiendo sido sugerida por varios lectores... pronto les dedicaremos un artículo), banda formada junto a Quimi Portet, cuando obtuviera el éxito comercial. Tras 14 años en los que publicaron 7 trabajos de estudio, ambos decidieron iniciar sus carreras en solitario porque, según ellos, ya habían dado todo lo que podían dar de si juntos. Manolo comenzó entonces a caminar en solitario.\r\n<!--more-->\r\n\r\n\r\nEn el mismo año de la separación, Manolo publicó el álbum que hoy vamos a recordar: <strong><em>\"Arena en los bolsillos\"</em></strong>, un trabajo que consiguió mantener a muchos de los fans de su anterior etapa y que atrajo a otros tantos. En este trabajo se pueden encontrar temas que van desde el pop melódico más intimista (\"Pájaros de barro\", o <em>\"Como quien da un refresco\"</em>) hasta el rock&roll típico de las anteriores étapas (<em>\"A San Fernando, un ratito a pié y otro caminando\"</em>). La gira que aconteció tras el lanzamiento del álbum fue todo un éxito, con casi 100 conciertos por toda la geografía española. Los premios que recogió el artista por este trabajo tampoco fueron pocos.\r\n\r\nYa comentaba al principio que en los siguientes trabajos ha mantenido la línea llegando a sonar a veces un poco repetitivo. No obstante, muchas de sus canciones merece la pena rescatarlas y seguramente que en otra ocasión, si no yo, cualquiera de mis compañeros lo haga. No debemos olvidar los años gloriosos del gran Manolo García, y hemos de tenerlo en cuenta en el futuro porque a buen seguro que el Manolo García de tiempos pasados pronto retomará el buen camino artístico e innovador que le caracterizó hace años.\r\n\r\nOs dejo con el tema <em><strong>\"Pájaros de barro\"</strong></em> que es mi preferido del disco y que aún a día de hoy sigue sonando igual de fresco que hace años. Quizás sea ese el motivo por el que a menudo cuando pongo alguna cadena de radio están echando este tema.\r\n<ol>\r\n\t<li>Prefiero el trapecio</li>\r\n\t<li>Carbón y ramas secas</li>\r\n\t<li>Del bosque de tu alegría</li>\r\n\t<li>Pájaros de barro</li>\r\n\t<li>Sobre el oscuro abismo en que te meces</li>\r\n\t<li>A quien tanto he querido</li>\r\n\t<li>Como quien da un refresco</li>\r\n\t<li>Zapatero</li>\r\n\t<li>A San Fernando, un ratito a pie y otro caminando</li>\r\n\t<li>La llanura</li>\r\n\t<li>Viernes</li>\r\n\t<li>La sombra de una palmera</li>\r\n\t<li>Carbón y ramas secas (versión 2)</li>\r\n\t<li>Pájaros de barro (instrumental)</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Arena en los bolsillos",
    "artist": "Manolo García",
    "artist_url": "http://www.manolo-garcia.com/",
    "category": "Álbumes",
    "song": "Pájaros de barro",
    "spotify_url": "https://open.spotify.com/embed/album/0bFrRKmqzgPqL1ej485WLf",
    "year": "1998"
  }
}
