{
  "id": "2010-11-29-comfortably-numb-de-pink-floyd",
  "published_at": "2010-11-29 09:00:14 +0100",
  "title": "Comfortably Numb, de Pink Floyd",
  "content": "¿Os gustan los solos de guitarra? Si la respuesta esa afirmativa hoy estáis de enhorabuena. En esta ocasión comenzamos la semana con la escucha de un tema que contiene uno de los mejores solos de guitarra de la historia, el cuarto según <a href=\"http://www.guitarworld.com/50_greatest_solos?page=0,4\">la lista que confeccionó la revista Guitar World</a>.\r\n\r\nEn cierto modo no vengo a descubriros las Américas, ya que muchos conoceréis a <strong></strong>. Sin embargo, seguía siendo una de nuestras deudas pendientes sacar a la palestra en dSong a una de las bandas de más renombre en la historia del Rock Británico y hoy ha llegado al fin el día en que saldemos esa deuda.\r\n\r\nPermitirme que no me enrolle mucho más en esta ocasión, pues ante un tema como <strong><em>\"Comfortably Numb\"</em></strong> sobran las palabras. Simplemente comentar que esta canción forma parte del álbum <em><strong>\"The Wall\"</strong></em>, el undécimo trabajo de estudio de la banda publicado en el año 1979, y del que seguramente en otra ocasión os haga una recomendación más extensa, pues no es cualquier trabajo, sino uno de los mejores de la banda y de la historia del rock según la crítica.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-11-29 09:59:05 +0100",
      "content": "Bravo, bravo, bravo!!. Temazo de los buenos, de un disco brutal que forma parte de las joyas de la historia de la música. Enhorabuena por la recomendación de hoy.",
      "author": {
        "name": "Víctor"
      }
    },
    {
      "published_at": "2010-11-30 01:14:17 +0100",
      "content": "A mi me encanta esta cancioncita!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "The Wall",
    "artist": "Pink Floyd",
    "artist_url": "http://pinkfloyd.com/",
    "category": "Canciones",
    "song": "Comfortably Numb",
    "spotify_url": "https://open.spotify.com/embed/track/082cLCIXNPg2ruTrENz4Vt",
    "year": "1979"
  }
}
