{
  "id": "2010-10-10-especial-album-strays-de-janes-addiction",
  "published_at": "2010-10-10 09:00:42 +0200",
  "title": "Especial Álbum: Strays, de Jane's Addiction",
  "content": "Corrían mediados los años 80, y el movimiento cultural del rock y el post punk era frenético. En medio del ir y venir de nuevos grupos y rupturas, Los Ángeles fue testigo también de grupos sólidos y duraderos. No es el caso de hoy, pero quería decirlo. El caso de hoy fue otro de esos grupos que comenzaron su andadura y pronto tuvieron problemas internos.\r\n\r\nEn 1985, un cantante llamado Perry Farrel comenzó a formar un nuevo grupo (tras dejar dos grupos anteriormente, todo sea dicho). Este grupo fue<strong> Jane's Addiction</strong>, un grupo en que las idas y venidas de componentes lo marcaron desde el inicio. En 1988 se publicó su primer álbum, <em>\"Nothing Shocking\", </em>con problemas internos por el tema de los royalties (Perry Farrel era un pesetero espectacular). El verdadero éxito mediático les llegó con su segundo disco \"Ritual de lo habitual\", donde ya de entrada, el bajista y el cantante entraron a grabar en diferentes momentos para evitar la tensión que se mascaba en el aire.\r\n\r\nTras el disco, una gran gira de 13 meses sirvió como despedida del grupo. Aunque en realidad, ese no fue el final. El grupo se separó en 1991 y tuvieron unos años para proyectos personales, descansar y viajar. El guitarra Dave Navarro, por ejemplo, empleo su tiempo en grabar un disco por su lado antes de unirse a los Red Hot Chilli Peppers.\r\n\r\nJane's Addiction, y esto hay que remarcarlo, nunca volvió a ser la misma. Pero si que grabaron un disco más, que por cosas de la vida ha sido uno de los más conocido (que no mejor que los anteriores). Ese es el álbum que hoy os traigo, <strong>Strays. </strong>Un disco que fue grabado en 2001 tras una gira de reunión, y que a día de hoy mucha gente sigue sin explicarse. Lo curioso es que no es un mal disco, para nada. Un grupo que llevaba diez años sin meterse en un estudio y grababa de esa manera, con esa música tan robusta y conjuntada, prometía muchísimo para más adelante.\r\n\r\nPero está claro, ¿ Adivináis lo que ocurrió? Sí, se separaron.\r\n\r\nOs dejo con \"<strong><em>Superhero</em></strong>\", un tema usado como opening de la serie Entourage.\r\n\r\nPD: La historia de Jane's Addiction es enorme. Otro día seguiré contando.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Strays",
    "artist": "Jane's Addiction",
    "artist_url": "http://www.janesaddiction.com/",
    "category": "Álbumes",
    "song": "Superhero",
    "spotify_url": "https://open.spotify.com/embed/album/1Zyw4sk27JmiSQjD4gXszk",
    "year": "2001"
  }
}
