{
  "id": "2010-10-23-le-demeure-dun-ciel-de-camille",
  "published_at": "2010-10-23 09:00:02 +0200",
  "title": "Le Demeure D'un Ciel, de Camille",
  "content": "Hoy me apetecía recomendaros una canción de esas que te acarician con cada nota que destila la melodía. \"<strong>Le Demeure D'un Ciel</strong>\" (La morada de un cielo) es precisamente de este tipo de canciones. Sencilla como pocas, sólamente una guitarra acústica y la suave voz de su creadora Camille Dalmais, o simplemente <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Camille_(cantante)\">Camille</a>. Esta melodía es capaz de serenarte en un día malo. Muchas veces nos dejamos llevar por canciones cargadas de una gran instrumentación y aparecen canciones como la que hoy os recomiendo para demostrarnos la sencillez de las cosas y que estas no tienen porqué ser complicadas para ser buenas. A Camille le gusta este tipo de canciones y disfruta simplemente jugando con las tonalidades de sus voz y experimentado con ella.\r\n\r\nEsta cantautora francesa nació en el año 1978 y es hija de una profesora y de un músico. Es una cantante que le da mucha importancia a su voz y hay algunos vídeos suyos en Youtube cantando sus canciones sólo y simplemente con su voz. Con dieciséis años creo su primera canción y entró de lleno en el mundo de la música. En la actualidad tiene publicados cuatro discos de estudio, uno de ellos con canciones grabadas en directo. La canción la extraigo precisamente de su álbum debut titulado \"<strong>Le Sac des Filles</strong>\" (2002).  Creo que con canciones como la de hoy sobran las palabras, simplemente hay que disfrutarlas.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-10-23 23:23:18 +0200",
      "content": "esta muy bien :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Le Sac des Filles",
    "artist": "Camille",
    "artist_url": "http://www.camille-lefil.com/",
    "category": "Canciones",
    "song": "Le Demeure D'un Ciel",
    "spotify_url": "https://open.spotify.com/embed/track/37althaVkWK0pmxCgHmuFG",
    "year": "2002"
  }
}
