{
  "id": "2010-09-04-by-some-miracle-de-philip-selway",
  "published_at": "2010-09-04 09:00:53 +0200",
  "title": "By Some Miracle, de Philip Selway",
  "content": "Primer sábado de Septiembre!! Dura semana esta de curro...para los que tengáis esa suerte claro. Milagroso sábado para contrarrestar el síndrome post-vacacional. Como el título de esta canción, llega el fin de semana: <em><strong>By Some Miracle</strong></em>. Single de un cantautor de estreno. Cosa que no significa que sea para nada novato en la música...\r\n\r\nSi amigos dSongneros, el batería de <a href=\"http://dsong.es/tag/radiohead/\">Radiohead</a>, <strong><em>Philip Selway</em></strong>, se lanza en solitario. Mientras algunos esperábamos como locos la salida inminente de lo que sería el último álbum de Radiohead, después de anunciarlo en Mayo de 2009, después de abrirnos el apetito con <em>These Are My Twisted Words</em> en Junio del año pasado... va y nos encontramos de bruces con que Philip se nos lanza en solitario a bombo y platillo como la nueva estrella revelación de cantautores británicos.\r\n\r\n¿Entonces esto que significa? ¿Radiohead cambia de batería? ¿Radiohead se separa? No dSongneros, no os asustéis. Radiohead sigue trabajando en su último álbum. De hecho en Junio de este año en una entrevista en el BBC 6 Music anunciaron que están en el corazón de la producción del disco, y que esperan tenerlo terminado para finales de este año. Está claro que prisa no se están dando, aunque ponen de excusa que va a ser un disco revolucionador, muy diferente a lo que nos tienen acostumbrados. Ya veremos lo que nos espera... de momento id abriendo boca con el primer single de Philip Selway, donde sin duda se intuye su influencia \"Radiheada\"",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "By Some Miracle",
    "artist": "Philip Selway",
    "artist_url": "http://www.philipselway.com/",
    "category": "Canciones",
    "song": "By Some Miracle",
    "spotify_url": "https://open.spotify.com/embed/track/1Jzo5f0mYHHsY3vHRoUxNk",
    "year": "2010"
  }
}
