{
  "id": "2010-05-04-do-you-want-the-truth-or-something-beautiful-de-paloma-faith",
  "published_at": "2010-05-04 09:00:57 +0200",
  "title": "Do You Want The Truth or Something Beautiful?, de Paloma Faith",
  "content": "Hoy os quiero recomendar una cantante que recientemente he descubierto. Su nombre es <a href=\"http://en.wikipedia.org/wiki/Paloma_Faith\" target=\"_blank\">Paloma Faith</a>. De origen británico, es medio española ya que su padre es de origen español (no tengo claro que sea español, más bien parece que es de ascendencia española, no he encontrado mucha información al respecto).\r\n\r\nAunque en un principio la música tal vez no fuera su objetivo. Ella empezó desde muy niña como bailarina, aunque después también a trabajado como actriz, ayudante de magia y otras cosas similares. Al final, es en el apartado musical donde ha conseguido cierto éxito.\r\n\r\nDio comienzo a su carrera versionando canciones de otros artistas sobre todo de blues y soul (ella ha manifestado su influencia en artistas como Etta  James o Billie Holiday)  hasta que al final ha dado con un estilo propio, en el que se siente cómoda. Principalmente sigue cantando canciones soul, pero le añade toques de pop y rock. La verdad es que la mezcla es bastante sugerente y llamativa.\r\n\r\nLa canción que hoy os quiero recomendar se titula \"<strong>Do You Want The Truth or Something Beautiful?</strong>\" perteneciente a su primer álbum de estudio titulado con el mismo nombre y editado en el año <strong>2009</strong>. Y como ya comenté en mi anterior entrada es una de las artistas que se han visto reforzadas por el éxito de <a href=\"http://dsong.es/tag/amy-winehouse/\" target=\"_blank\">Amy Winehouse</a>. Aunque a mi personalmente no las asemejaría, creo que son dos estilos de música diametralmente opuestos.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-05-04 16:43:05 +0200",
      "content": "Linda voz :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Do You Want The Truth or Something Beautiful?",
    "artist": "Paloma Faith",
    "artist_url": "http://www.palomafaith.com/",
    "category": "Canciones",
    "song": "Do You Want The Truth or Something Beautiful?",
    "spotify_url": "https://open.spotify.com/embed/track/506wp0hmq9xDh3SPEpXTpv",
    "year": "2009"
  }
}
