{
  "id": "2010-05-14-how-can-we-be-lovers-de-michael-bolton",
  "published_at": "2010-05-14 09:00:47 +0200",
  "title": "How can we be lovers, de Michael Bolton",
  "content": "En la época del pelo cardado y del glam, surgieron los llamados <em>New Romantics</em>, artistas que endulzaron el rock mas melódico, convirtiéndolo en un AOR agradable para la emisión radiofónica. Casi como un término despectivo, muchos son llamados <em>New Romantics</em> cuando realmente nunca lo fueron, sino que debido al paso del tiempo y al cambio de modas, han virado sus carreras hacia las baladas y el medio tiempo. Uno de ellos es <strong>Michael Bolton</strong>, y con él vuelvo a abrir la lata de las para mi, escuchas obligadas.\r\n\r\n<strong>Michael Bolton</strong> destacó rápidamente por su inconfundible timbre de voz rasgado y sus reconocibles composiciones. Para ello se alió con dos de los mejores compositores de la historia moderna, como son Desmond Child y Diane Warren. Para el tema de marras, \"<strong>How can we be lovers</strong>\", tanto Desmond como Michael formaron un duo perfecto en las partituras, y transformaron simples notas e ideas en una cancion redonda para la época.\r\n\r\nLa canción es una lección de cómo debe hacerse un tema. Muchos cambios de tonalidad en sitios no explotados (como a mitad de la estrofa), con unos coros en el estribillo que marcan el tono esperanzador de la canción. Y no solo aquí, sino en otros temas del disco como \"<em>Soul Provider</em>\" o \"<em>You wouldn't know love</em>\" (que cantaría posteriormente Cher en su disco \"<em>Heart of Stone</em>\"). En discos como este radica la importancia de contar con compositores externos que conocen las intenciones del artista y del público, consiguiendo un resultado rico y duradero. Como dijo un dia Desmond Child: <em>yo solo ayudo a los artistas a entrar en contacto con sus sentimientos y hacerlos trasmitir a los demas.</em>",
  "author": {
    "name": "Jacky",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2e1c9658f5bd8297280f59d0a8d5bac5"
  },
  "comments": [
    {
      "published_at": "2010-05-14 10:27:53 +0200",
      "content": "La canción en si no entra dentro de mis favoritas, pero reconozco que tiene una voz espectacular, así que tendré que repasar su repertorio musical porque estoy seguro de que algo encuentro por ahí que me guste.\r\n\r\n¡¡Buena recomendación!!",
      "author": {
        "name": "juanje.ra"
      }
    }
  ],
  "metadata": {
    "album": "Soul Provider",
    "artist": "Michael Bolton",
    "category": "Canciones",
    "song": "How can we be lovers",
    "spotify_url": "https://open.spotify.com/embed/track/2Tgb58lpzZ3L8C8G2Frr3Z",
    "year": "1989"
  }
}
