{
  "id": "2010-06-08-especial-lagarto-festival-2010-el-nino-guey-de-sfdk",
  "published_at": "2010-06-08 09:00:20 +0200",
  "title": "Especial Lagarto Festival 2010: El niño güey, de SFDK",
  "content": "A mí me ha tocado en suerte, como suelen decir los taurinos, presentaros al primero de los grupos invitados a este <a href=\"http://www.lagartofestival.org/\">Lagarto Festival 2010</a>.\r\n\r\nEstamos hablando del grupo sevillano de hip-hop <a href=\"http://es.wikipedia.org/wiki/SFDK\" target=\"_blank\">SFDK</a> o en la versión larga del término <em>\"Siempre Fuertes De Konciencia\"</em>. Bajo esta denominación se esconde un grupo que comenzó en esto de la música a principios de los noventa. En la actualidad está formado por dos miembros: <em>Saturnino Rey García</em> (<strong>Zatu</strong>) y <em>Oscar Sánchez</em> (<strong>Acción Sanchez</strong>).\r\n\r\nUna banda que ha formado parte de una discográfica en sus comienzos para tiempo después autoeditarse ellos mismo sus discos con su discográfica propia (<em>SFDK Records</em>).\r\n\r\nEl trabajo discográfico de la banda es amplio. Tienen editadas tres maquetas en sus comienzos a las que siguieron después seis LP's y tres maxis.\r\n\r\nNo voy a ser precisamente creativo en la canción que pongo hoy de este grupo. Os voy a recomendar una canción bastante conocida del grupo titulada <strong><em>\"El niño Güey\"</em></strong>, sobrenombre que también recibe Zatu, cantante de la banda. El corte pertenece a su álbum <strong><em>\"2005\"</em></strong>, uno de los más exitosos de la formación. La recomiendo precisamente  porque fue con esta canción con la que me empecé a interesar por este grupo sevillano.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-06-17 14:47:49 +0200",
      "content": "Buen grupo el de estos chicos, pero el broche de oro se lo llevaron los Ortofalico Chisme..amigos intimos, enhorabuena a todos y en especial a Carmen. Son la caña...",
      "author": {
        "name": "IRENE"
      }
    }
  ],
  "metadata": {
    "album": "2005",
    "artist": "SFDK",
    "artist_url": "http://www.sfdkrecords.com/",
    "category": "Festivales",
    "song": "El niño güey",
    "spotify_url": "https://open.spotify.com/embed/track/4HSUcBiPq6e9fsYv5q1yvg",
    "year": "2005"
  }
}
