{
  "id": "2010-06-30-sangre-espanola-de-vargas-blues-band",
  "published_at": "2010-06-30 09:00:46 +0200",
  "title": "Sangre Española, de Vargas Blues Band",
  "content": "Hoy voy a hablaros de otro grupo que he conocido recientemente: la <strong>Vargas Blues Band</strong>. Se trata de una banda fundada por Javier Vargas, un guitarrista de blues y rock nacido en Madrid hace más de media década. Su música está llena de ritmos latinos, seguramente influenciados por su larga estancia en Argentina (y más tarde en Venezuela) dónde su familia emigró cuando él tenía a penas 9 años.\r\n\r\nSi no los conocéis, quizás os resulte llamativo que entre sus numerosas colaboraciones se puedan encontrar a artistas como Carlos Santana, Miguel Ríos, Raimundo Amador, Andrés Calamaro o incluso Prince. Con su guitarra, Javier Vargas pasó por algunos grupos (entre ellos la banda de Miguel Ríos, a quien también compuso varias canciones).\r\n\r\nPero no fue hasta el año 1991 cuando Javier decidiese formar su propia banda, y así nació la Vargas Blues Band con la que ya ha publicado el destacable número de 15 álbumes de estudio, más tres en directo y varios DVDs de sus conciertos.\r\n\r\nEntre estos, podemos encontrar el álbum <strong><em>\"Feedback\"</em></strong> publicado en el año 1998 y en el que se encuentra la canción que podréis oír a continuación: <strong><em>\"Sangre Española\"</em></strong>. En efecto, muchos conoceréis esta canción en la voz de Manolo Tena pero hoy me gustaría que disfrutaseis de esta versión que no tiene nada que desmerecer a la original de Manolo.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-06-30 14:12:04 +0200",
      "content": "Tema clásico de la música española versionado por un clásico de la buena música rock internacional. Sí :)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Feedback",
    "artist": "Vargas Blues Band",
    "artist_url": "http://www.vargasblues.com/",
    "category": "Canciones",
    "song": "Sangre Española",
    "spotify_url": "https://open.spotify.com/embed/track/3KX5IvsJDORqMotOzJnd8L",
    "year": "1998"
  }
}
