{
  "id": "2010-03-11-monologo-interior-bruto-de-healthcontrol",
  "published_at": "2010-03-11 09:00:31 +0100",
  "title": "Monólogo interior bruto, de Healthcontrol",
  "content": "Siempre que se escucha algo a los que nuestros oídos no están acostumbrados, se intenta clasificar en diferentes estilos, parecidos con otros grupos, buscando influencias... Pero con este grupo, cada vez que escucho otra canción, la anterior clasificación se va por la borda. Quizás por eso, ellos inventaron su propia etiqueta: impostrock.\r\n\r\nDsongneros y dsongneras, os presento uno de mis últimos descubrimientos. <strong>Healthcontrol</strong> o <strong>Atención Tsunami</strong> desde el 2008, son un grupo independiente de pop español que resuena en mi cabeza estos últimos días. Este sexteto madrileño hace realmente la música que le apetece hacer desde aproximadamente el 2002, autoeditándose sus propios álbumes con gran esfuerzo y buscando la originalidad en cada nuevo tema que componen. Lo que más llama la atención de este grupo son sus aclamados directos, consiguiendo un espectáculo no sólo musical, sino también fotográfico y teatral creando una atmósfera artística en la cual con cada canción participa algo más que el sentido auditivo. No he tenido la fortuna de disfrutar de uno de sus directos, pero basta ver algún vídeo y comprobar los múltiples reconocimientos que tienen en concursos y festivales por ese motivo.\r\n\r\nPor lo general este grupo canta en español, aunque el tema que hoy traigo sea en inglés. Con esta canción fue con la que conocí al grupo y es así como os lo quiero presentar a vosotros, aunque no he conseguido averiguar en qué álbum está y de que año es exactamente este tema fantasma. Os recomiendo que escuchéis algunos de sus temas en myspace, ya que spotifear con ellos lamentablemente no se puede por el momento.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-03-12 11:26:18 +0100",
      "content": "Un descubrimiento por mi parte Poncho. No los conocía y me ha gustado como suena esta canción. Intentaré escuchar un poco más de ellos para ver si me gustan las demás canciones.",
      "author": {
        "name": "jose"
      }
    }
  ],
  "metadata": {
    "artist": "Healthcontrol",
    "artist_url": "http://www.myspace.com/healthcontrol",
    "category": "Canciones",
    "song": "Monólogo interior bruto"
  }
}
