{
  "id": "2010-12-29-cuando-fuimos-los-mejores-de-loquillo-y-los-trogloditas",
  "published_at": "2010-12-29 09:00:14 +0100",
  "title": "Cuando fuimos los mejores, de Loquillo y los Trogloditas",
  "content": "\"Amado por unos, y odiado por otros.\" Esta es una frase que podriamos aplicar a muchos elementos de la escena musical, especialmente en nuestro pais. Uno de estos personajes que provocan sentimientos encontrados es José María Sanz Beltrán, otro rara avis que reniega de su nombre y firma como <strong>Loquillo</strong> cuando esta en publico.\r\n\r\nLo que nadie puede negarle a Loquillo es que ha marcado un estilo y sido su maximo exponente durante los ultimos treinta y un años. Desde sus comienzos con Carlos Segarra (miembro de Los Rebeldes) hasta su actual presentacion en solitario. Sin embargo, ha recorrido su carrera musical junto a la banda<strong> Los Trogloditas</strong>, con la que ha publicado catorce álbumes en 17 años.\r\n\r\nEl caso es que para Loquillo, la popularidad le ha venido en formas muy dispares: por un lado con uno seguidores fieles a su estilo, particular e inimitable; por otro lado, con muchos, muchos detractores. ¿Por que los detractores? Por dos razones, principalmente. La primera es su chuleria innata, por supuesto, que le ha granjeado no pocas enemistades en la escena musical española a lo largo de los años. La segunda razon, es por su defensa de los supuestos derechos de los autores y del canon (ese impuesto revolucionario que se paga si o si, consumas musica o no).\r\n\r\nPero lo que nadie puede negarle es su música. Hoy os traigo uno de sus temas que mas recuerdos me trae; un tema evocador, de otros tiempos, de otras amistades, de viejos momentos. De su disco, <strong>Cuero español</strong>, os dejo por aqui la cancion \"<strong><em>Cuando fuimos los mejores</em></strong>\", no por que sea representativa de su carrera, si no porque fue la cancion que se gano un hueco en mi banda sonora.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-12-29 11:25:13 +0100",
      "content": "me encanta loquillo....sabes q empezo el tio tocando en el metro??",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-11-30 22:50:00 +0100",
      "content": "Beita, no empezo en el metro sino haciendo coros en una especie de orquesta (Lo dice el mismo)\nDiscrepo sobre la segunda razon de sus detractores, quiza se debe a que a lo largo de su carrera ha dejado tirado en la estacada a gente que se ha dejado la piel por el",
      "author": {
        "name": "Klauster"
      }
    }
  ],
  "metadata": {
    "album": "Cuero español",
    "artist": "Loquillo y los Trogloditas",
    "category": "Canciones",
    "song": "Cuando fuimos los mejores",
    "spotify_url": "https://open.spotify.com/embed/track/422JiYgh8dDfL5dx9U0QVq",
    "year": "2000"
  }
}
