{
  "id": "2010-05-24-sonar-contigo-de-zenet",
  "published_at": "2010-05-24 09:00:41 +0200",
  "title": "Soñar contigo, de Zenet",
  "content": "¿Quién no ha soñado alguna vez? Y llevando un poco más lejos la pregunta... ¿Quién no ha tenido alguna vez el mismo sueño que <strong>Toni Zenet</strong> nos canta hoy? Porque amigos dsongneros, soñar es gratis, y eso no nos lo quita nadie. Para aquellos que tengan sentimientos a flor a de piel, os propongo un ejercicio de imaginación. De soñar como nos propone esta canción, pero con los ojos abiertos. Dibujar en nuestra mente todo lo que describe al detalle Zenet, y disfrutar de ese sueño de escasos tres minutos. En caso de que esta no sea tu situación, siempre te queda la recomendación aleatoria :-) Pero en caso de que si lo sea y realmente te veas con ganas de soñar este tema, no dudes en compartirlo con nosotros.\r\n\r\n¿Cómo ha ido? Sea como fuere, agradéceselo a este malagueño llamado <strong>Toni Zenet</strong> y a su banda. Un músico cuyo talento no sería apreciado hasta 2007, cuando empieza el proyecto <strong>Zenet </strong>tocando en el bar Plaza de Madrid. La calidad del letrista y poeta <em>Javier Laguna</em> consigue que muchas veces se dude de la originalidad de los temas. “Cuando la gente lo escucha piensan que no son canciones originales”, cuenta el propio Zenet, “sino versiones de clásicos”. Eso siempre es buena señal. Sin mucho más que añadir, sólo me queda desearos dulces sueños dsongneros ;-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-05-24 18:20:22 +0200",
      "content": "Me encanto :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-05-25 03:20:26 +0200",
      "content": "A mi también me encantó :-)\r\n\r\nLa verdad que es lo que dices, da la sensación de que esta canción la he escuchado antes. Al menos me recuerda en partes a Lucía, de Serrat. http://www.youtube.com/watch?v=S0yL1RVvR24\r\n\r\nSin embargo reescuchándola es totalmente diferente.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Los Mares de China",
    "artist": "Zenet",
    "artist_url": "http://www.zenetelvolcan.com/",
    "category": "Canciones",
    "song": "Soñar contigo",
    "spotify_url": "https://open.spotify.com/embed/track/5PyDjh950FnFbibipV2RoS",
    "year": "2008"
  }
}
