{
  "id": "2010-10-13-lovely-head-de-goldfrapp",
  "published_at": "2010-10-13 09:00:15 +0200",
  "title": "Lovely Head, de Goldfrapp",
  "content": "Recuperando esas voces femeninas que suenan a coro celestial no podía faltar en nuestro repertorio la señorita Alison<strong> Goldfrapp, </strong>cuyo apellido da nombre a la formación que presento hoy. Esta inglesa originaria de Bath, estudió arte en la Universidad de Middlesex, donde mezclaba composiciones visuales y musicales y donde muy probablemente reside la originalidad de sus videoclips.\r\n\r\nEsta chica ya apuntaba maneras cuando antes de formar el grupo junto a su otro componente <strong>Will Gregory, </strong>ya participaba en colaboraciones en discos de Orbital o Tricky. En el año 2000, después de publicar su primer disco \"<strong>Felt Mountain\"</strong> del cual os traigo el corte de \"<strong>Lovely Head\", </strong>arrasaron con todas las estadísticas. Su estilo decadente y altamente experimental resultaban muy atractivos. Más adelante han evolucionado a otros sonidos más  Trip Hop y electronico muy bailables.\r\n\r\nA parte de lo interesante que resulta su música, no se puede dejar de lado la estetica de Alison Golfrapp que siempre se presenta en escena con el aspecto de muñeca, provocando un efecto un tanto retro, muy al estilo <strong>\"Blade Runner\", </strong>que resulta muy curioso.\r\n\r\nLa elección del tema de hoy me ha llevado un buen rato porque la mayoría de los temas me parecen buenísimos. Espero que os entusiasmen tanto como a mi.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-10-13 20:31:22 +0200",
      "content": "Que grande Goldfrapp!! Yo la vi en directo hace un par de años. Directo tranquilon pero impresionante :-D Muy buena recomendación Beita, no dejas de sorprenderme ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-10-13 22:26:54 +0200",
      "content": "asi soy yo......nacida para sorprender..... ;) yo los vi en concierto en Viena......teloneros de Massive Attack.......impresionante........",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-10-14 00:29:18 +0200",
      "content": "Esta es de ese tipo de canciones que he oído mil veces y no sabía de qué grupo era, jeje. ¿Puede que pertenezca a alguna banda sonora?",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-10-14 20:32:01 +0200",
      "content": "Pues puede ser...pero ni idea la verdad.........:)",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Felt Mountain",
    "artist": "Goldfrapp",
    "artist_url": "www.goldfrapp.com",
    "category": "Canciones",
    "song": "Lovely Head",
    "spotify_url": "https://open.spotify.com/embed/track/1AJ2nnlhd3LrES1oKF5S5s",
    "year": "2000"
  }
}
