{
  "id": "2010-09-08-yekul-song-de-hanggai",
  "published_at": "2010-09-08 09:00:27 +0200",
  "title": "Yekul song, de Hanggai",
  "content": "Hoy quiero empezar mi recomendación con una adivinanza: ¿qué tienen en común un montón de hippies (pero hippies de verdad) con poca ropa, punks, perros, botellón en la plaza, puestos ambulantes, adorables abuelos que pasean, muchísima calor, tiendas de campaña en mitad de los jardines y escenarios distribuidos por todo un pueblo? Si, chicos, es lo que os estáis imaginando, hablo de <strong>Etnosur</strong>. Este año sólo he tenido la oportunidad de ir un día, pero no me ha defraudado. Caminando por Alcalá la Real, que es el pueblo donde tiene lugar el festival, me encontré con un pequeño escenario en la plaza del ayuntamiento donde iba a comenzar una actuación. Eran unos tales <strong>\"Hanggai\"</strong>. \"<em>Y ezo que éh lo que éh</em>\"? os estaréis preguntando, pues Hanggai es la banda con la que espero sorprenderos hoy.\r\n\r\nEsta banda musical nació en Pekin y se especializó en música folk mongola. Sus componentes vienen de Mongolia y China y se concentraron en el estudio de los instrumentos típicos mongoles. Como podreis comprobar en la pieza que os recomiendo,<strong> \"Yekul Song\", Ilchi, </strong>el vocalista de la banda,  aprendió una técnica vocal que consiste en cantar con la garganta, debido a su decisión de redescubrir el origen de sus raíces. Este hecho lo llevo a viajar hasta Mongolia para estudiar la técnica. Aunque parezca increíble después de  haberlos escuchado, todos los componentes del grupo hunden sus raíces en el punk y señalan como influencias incluso a <strong>Pink Floid, Neil Diamond o Rage Against the Machine</strong>. Es también destacable su afición por la música folk proveniente del Oeste (véase el amplio uso de banjos o violines típicos del folk americano).\r\n\r\nAl ver en directo a la banda, lo primero que te deja con la boca abierta es el profundo canto de garganta de Ilchi para acto seguido dejarte transportar a alguna tierra muy lejana. Aunque no entendiera una palabra de lo que estaban cantando, la música te llegaba con una fuerza fuera de lo común, era como si por un momento pudieras entender perfectamente lo que estaban diciendo. Es la prueba de que la música bien hecha sobrepasa la capacidad comunicativa de las palabras. Es capaz de expresar más allá de lo que somos capaces de transmitir. Os puedo asegurar que conocer a Hanggai ha sido toda una experiencia y todo un placer.\r\n\r\nEsta canción se la dedico a Luizka que estuvo conmigo allí en el concierto y se quedó alucinando como yo. Aunque él sabe que la canción que quiero dedicarle en realidad es la <strong>\"drinking song\"</strong> que nos hizo a todos saltar de nuestros sitios y empezar a bailar sin parar mientras observábamos estupefactos como el grupo de mongoles  no paraban de brindar con cerveza Alcázar, ¡qué experiencia!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-09-08 09:40:51 +0200",
      "content": "Veo que dSong esta en Spotify, así que desde hoy tengo un sitio más donde descubrir música diferente :) \r\nBesito Beaa!!",
      "author": {
        "name": "Pelusi"
      }
    },
    {
      "published_at": "2010-09-08 11:30:00 +0200",
      "content": "tre-men-dos en directo. \r\n¡¡Salud!!  ¡na na na na na na, HEY!,¡na na na na na na, HEY!",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    }
  ],
  "metadata": {
    "album": "Introducing Hanggai",
    "artist": "Hanggai",
    "artist_url": "http://www.worldmusic.net/wmn/news/item/hanggai",
    "category": "Canciones",
    "song": "Yekul Song",
    "spotify_url": "https://open.spotify.com/embed/track/2A6Xq9xhaVa8Y2LS04dW50",
    "year": "2008"
  }
}
