{
  "id": "2010-11-21-blade-runner-de-vangelis",
  "published_at": "2010-11-21 09:00:36 +0100",
  "title": "Especial BSO: Blade Runner",
  "content": "<p style=\"text-align: center;\"><strong>\"He visto cosas que vosotros no creeríais: naves de ataque en llamas más allá de Orión, he visto rayos C brillar en la oscuridad cerca de la Puerta de Tannhauser...todos esos momentos se perderán en el tiempo, como lágrimas en la lluvia...es hora de morir</strong>\".</p>\r\nAsí rezaba el Nexus 6<strong> Roy Batty</strong> en su famosa oda final. Este personaje estuvo magistralmente encarnado por <strong>Rutger Hauer</strong> que además fue quien escribió estos versos que han pasado a la posteridad y ya forman parte de la historia del cine.\r\n\r\nHoy tengo el honor de traeros una de las mejores bandas sonoras compuestas para una de las mejores cintas jamás registradas. Y es que si no habéis visto <strong>Blade Runner</strong>, ¿A qué estáis esperando? La película esta basada en el libro de ciencia ficción de <strong>Philip K. Dick \"¿Sueñan los androides con ovejas eléctricas?\"</strong> pero para mi gusto la película esta mejor. Se trata de un thriller futurista que se desarrolla en Los Angeles en Noviembre de 2019. <strong>Rick Decker (Harrison Ford)</strong> forma parte de un destacamento especial de la policía cuyos componentes son denominados Blade Runners. Su cometido es \"retirar\" Nexus 6 de la circulación. Los Nexus 6 son unos seres muy semejantes a los humanos creados mediante ingeniería genética para ser esclavos en las colonias exteriores de la Tierra y que tras un sangriento motín son declarados ilegales. El problema de estos seres es que tienen una fecha de caducidad de 4 años y transcurrido este tiempo mueren. Al ser tan semejantes a los humanos comienzan a desarrollar una respuesta afectiva y a desarrollar uno de los instintos humanos más básicos: el miedo, y más concretamente, el miedo a la muerte y el deseo de perpetuarse. En el transcurso de la película, el director nos muestra una serie de escenarios y personajes los cuales te hacen reflexionar sobre el sentido de la vida, sobre lo que es realidad y ficción, sobre la vida y la muerte.\r\n\r\nLa banda sonora compuesta por el artista griego <strong>Vangelis</strong>, pertenece, como es de esperar para una película futurista de la época, al estilo new age, creada exclusivamente con sintetizadores y salpicada sólo en cualquier tema por el saxo de <strong>Dick Morrisey</strong>. Es una banda sonora muy bien introducida en la pelicula, y que te transporta totalmente dentro del futuro oscuro, retro y húmedo recreado por <strong>Ridley Scott</strong>.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-11-21 22:48:07 +0100",
      "content": "Muy buena recomendación aunque, sinceramente, nunca la he visto; y sé que un pecado!!! Espero poder verla pronto, que son ya muchas las personas que me han dicho que es una gran película.",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Blade Runner",
    "artist": "Vangelis",
    "artist_url": "http://www.imdb.com/title/tt0083658/",
    "category": "Bandas Sonoras Originales",
    "song": "Love Theme",
    "spotify_url": "https://open.spotify.com/embed/album/6NkuCdMz5tGmHbOXAWbtCW",
    "year": "1982"
  }
}
