{
  "id": "2010-11-12-il-cielo-e-sempre-piu-blu-de-rino-gaetano",
  "published_at": "2010-11-12 09:00:32 +0100",
  "title": "Il cielo é sempre più blu, de Rino Gaetano",
  "content": "La primera vez que lo escuché no me gustó. Ni la segunda. La tercera tampoco. La cuarta se me empezó a acostumbrar el oído. La quinta comencé a escuchar incluso lo que decían las letras y en ese momento fue cuando caí en sus redes. <strong>Rino Gaetano</strong> fue uno de los más grandes cantautores italianos y desde mi humilde opinión todo un mito. Muy adelantado para su época, sus ácidas, audaces, satíricas y brillantes letras junto con sus  pegadizas melodías sonaron frecuentemente durante los 70 en Italia. Su canción<strong> \"Il cielo è sempre più blu\"</strong>, tema que trata en un modo satírico y corrosivo a la sociedad italiana, llego a lo más alto en las listas de música italiana en 1975 convirtiéndose en todo un himno para toda una generación. Se labró su reputación comentando en sus composiciones el conservadurismo sexual en el país, la hipocresía religiosa y la corrupción política.\r\n\r\nPor desgracia el 2 de Junio de 1981 murió en un accidente de trafico haciendo nacer el mito. Murió al estrellarse contra un camión, curiosamente después de haber sufrido unos días antes otro accidente del que salió ileso. Lo increíble de la historia es que unos momentos después del accidente fue trasladado aún con vida a un hospital en el que fue rechazado su ingreso y así hasta en 5 hospitales, sufriendo un autentico calvario hasta que murió. No era ningún secreto que la temática de sus canciones le hicieron granjearse no precisamente la amistad de las altas esferas en Italia, sobre todo cuando su fama empezó a sobresalir y sus canciones como la que os traigo hoy, comenzaron a ser  muy conocidas, coreadas y versioneadas. Si no fuera tan buena y virtuosa como soy me daría por pensar que todo esto huele a  \"vendetta\" de la mafia (o del gobierno que para el caso es lo mismo). Como el mismo dijo durante un concierto en el 1979:\r\n<p style=\"text-align: center;\">\"¡Hay alguien que quiere taparme la boca!¡ Yo no les temo! ¡No lo conseguiran! ¡Siento que en el futuro mis canciones serán cantadas por las próximas generaciones! ¡Que gracias a los medios de comunicación comprenderán lo que quiero decir esta noche! ¡Comprenderán y abrirán los ojos en vez de tenerlos llenos de sal!\"</p>",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-11-13 22:35:18 +0100",
      "content": "me encanto la verdad :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Il cielo è sempre più blu",
    "artist": "Rino Gaetano",
    "artist_url": "http://www.rinogaetano.it/",
    "category": "Canciones",
    "song": "Il cielo è sempre più blu",
    "spotify_url": "https://open.spotify.com/embed/track/1jkHadH6dmjGJerMMm8BOa",
    "year": "1975"
  }
}
