{
  "id": "2010-02-14-murder-or-suicide-de-the-hours",
  "published_at": "2010-02-14 09:00:33 +0100",
  "title": "Especial Álbum: Narcissus Road, de The Hours",
  "content": "Amigos dsongeros hoy os traigo a <strong>The Hours</strong>. Y no me estoy refiriendo a la película dirigida por Stephen Daldry en el 2002, si no a un grupo con sólo 6 añitos de antigüedad, o como diría nuestro espléndido colaborador Luisk, 6 primaveras. A este grupo de indie rock se le compara con grupos como por ejemplo Athlete, grupo del que os hablaré más adelante, The Twang y Morning Runner, por citar algunos. El disco incluye grandes temas como <em><strong>Murder Or Suicide</strong></em> que hoy recomiendo, y el single del CD <em>Ali in the Jungle</em>. El disco no está en spotify, pero supongo que por la mula fácil se obtiene.\r\n\r\nPor contaros algo se du historia,<strong> The Hours</strong> es una banda que se formó en el 2004, sus componentes son <a href=\"http://en.wikipedia.org/wiki/Antony_Genn\">Antony Genn</a> y <a href=\"http://en.wikipedia.org/wiki/Martin_Slattery\">Martin Slattery</a>. Antony Genn, anteriormente había tocado en bandas míticas de la «escena del britpop» como <a href=\"http://en.wikipedia.org/wiki/Elastica\">Elastica</a> y <a href=\"http://en.wikipedia.org/wiki/Pulp_(band)\">Pulp</a>. También se introdujo en el mundo de la producción, produciendo así, dentro de la escena electronica a <a href=\"http://en.wikipedia.org/wiki/UNKLE\">UNKLE</a>. Martin Slattery es un pianista y teclista consolidado. Ha estado de gira con <a href=\"http://en.wikipedia.org/wiki/Shaun_Ryder\">Shaun Ryder’s group</a> y <a href=\"http://en.wikipedia.org/wiki/Black_Grape\">Black Grape</a>. Ambos han trabajado junto con <a href=\"http://en.wikipedia.org/wiki/Joe_Strummer\">Joe Strummer</a>, formando el grupo <a href=\"http://en.wikipedia.org/wiki/The_Mescaleros\">The Mescaleros</a>. Los managers de la banda son Jeanette Lee al frente del sello discográfico Rough Trade, junto con Geoff Travis, (Pulp) y Steve Mackey bajista tambien de Pulp.\r\n<!--more-->\r\nLa imagen característica de la banda es una calavera, diseñada por el artista británico <a title=\"Damien Hirst on artsy\" href=\"https://www.artsy.net/artist/damien-hirst\">Damien Hirst</a>, diseñada para «For The Love Of God» Collection… Recibieron el apoyo de Radio One DJ Zane Lowe y de Jarvis Cocker que dijo que: «Ellos entienden que la música es para humanos que necesitan comunicarse con otros humanos. Es simple, es importante. Dejalos que formen parte de tu vida, no te arrepentirás»\r\n\r\nDe momento <strong>The Hours</strong> tienen sólo dos álbumes de estudio. El disco <strong>Narcissus Road</strong> que hoy presento es el primero de este grupo. Tiene como single el tema \"Ali in the Jungle\", canción que por lo visto se utilizó en el FIFA 2008.  Su segundo álbum, que salió a la venta el 20 de Abril del año pasado, se titula <em>See the Light</em>.\r\n\r\nTrack list ;-)\r\n<ol>\r\n\t<li>\"Ali in the Jungle\" – 4:38</li>\r\n\t<li>\"Narcissus Road\" – 3:50</li>\r\n\t<li>\"Back When You Were Good\" – 5:29</li>\r\n\t<li>\"Love You More\" – 3:06</li>\r\n\t<li>\"Icarus\" – 3:30</li>\r\n\t<li>\"I Miss You\" – 4:13</li>\r\n\t<li>\"Murder or Suicide\" – 5:55</li>\r\n\t<li>\"Dive In\" – 3:34</li>\r\n\t<li>\"I Need to Know\" – 5:03</li>\r\n\t<li>\"People Say\" – 6:28</li>\r\n\t<li>\"Let Me Breathe\" – 5:14</li>\r\n</ol>",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Narcissus Road",
    "artist": "The Hours",
    "artist_url": "http://www.thehours.co.uk/",
    "category": "Álbumes",
    "song": "Murder Or Suicide",
    "year": "2007"
  }
}
