{
  "id": "2010-11-13-dreamdancer-de-polarkreis-18",
  "published_at": "2010-11-13 09:00:38 +0100",
  "title": "Dreamdancer, de Polarkreis 18",
  "content": "Amigos dSongneros, el hecho de haber estado un año viviendo en Alemania hace que aún queden bastantes influencias en mí de ese país, cosa que se ha notado ya en muchas de mis recomendaciones. Por eso hoy os vuelvo a traer un grupo alemán, pero que esta vez, canta en inglés. <strong>Polarkreis 18 </strong>es un grupo nacido a 100km de dónde estuve viviendo. Desde la capital de Sajonia, la preciosa ciudad de Dresde, allá por el 98 deciden juntarse 6 amiguetes para traernos en un principio un sonido cercano al metal. En su origen se llamarían <em>Jack of All Trades</em> para luego en el 2006 cambiar su estilo por un indie electrónico muy fresco y el nombre por el actual Polarkreis 18. Por relacionarlos un poco, a título personal, en muchas de sus canciones y estilo general me recuerdan a <a href=\"http://dsong.es/tag/the-postal-service/\">The Postal Service</a>,  <a href=\"http://dsong.es/tag/death-cab-for-cutie/\">Death Cab For Cutie</a>, o incluso <a href=\"http://www.myspace.com/electricpresident\">Electric President</a>.\r\n\r\nUno de sus últimos éxitos más conocidos es <a href=\"https://open.spotify.com/embed/track/4HyJ1VGNu3IszMV0sTsqKP\">Allein Allein</a>, que en alemán significa \"solos solos\", pero sólo la frase del estribillo está en alemán. Un tema casi de pub discotequero que a mí por lo menos me trae muy buenos recuerdos. Pero el tema que os quiero traer aquí hoy no es su best seller del momento, si no <strong>Dreamdancer</strong>. Este tema pertenece al álbum también llamado Polarkreis 18, y aunque esto no sea un especial álbum, sin duda es un disco que merece la pena escuchar entero. Quizás debería haberlo reservado para un domingo, pero tampoco podía esperar mucho más a presentaros este grupo.\r\n\r\nSin más que contaros dSongneros, desearos un feliz sábado lleno de descubrimientos musicales y ya me contareis que os ha parecido este :-D",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Polarkreis 18",
    "artist": "Polarkreis 18",
    "artist_url": "http://www.polarkreis18.de/p18.php#s1",
    "category": "Canciones",
    "song": "Dreamdancer",
    "spotify_url": "https://open.spotify.com/embed/track/5xrAEXiIFXNAIGE7Owt9tl",
    "year": "2007"
  }
}
