{
  "id": "2010-07-25-especial-bso-natural-born-killers-asesinos-natos",
  "published_at": "2010-07-25 09:00:44 +0200",
  "title": "Especial BSO: Natural Born Killers (Asesinos natos)",
  "content": "Poco queda por decir de este gran director que es <strong>Oliver Stone</strong> que no sepais ya. No puedo decir que haya disfrutado de toda su obra, ya que me he librado de peliculas como World Trade Center que me inspiraban poco. Pero hoy os quiero recomendar una pelicula y una banda sonora que me han inspirado muchísimo.<strong> \"Asesinos natos\"</strong> fue estrenada en el año 1994 y resultó un taquillazo. El guion original fue escrito por <strong>Tarantino</strong>. Si ves la peli y no sabes esto, te lo puedes incluso imaginar. Pero Tarantino no se quedó agusto con el resultado que tuvo su guion tras ser revisado por Stone y pidió que borraran su nombre de los creditos.\r\n\r\nLa peli es un derroche de efectos especiales mezclados con todos los objetivos de camara posibles y en algunas secuencias, incluso, con partes de animación. El montaje y la fotografía son un delirio autentico. La trama se centra en hacer una más que muy ácida crítica del mundo de la televisión y el amarillismo. El modo en el que se presentan ante el mundo los crímenes que se cometen y se acaban por ensalzar a los asesinos convirtiendolos casi en héroes que luchan por ser ellos mismos. Todo esto es encarnado por<strong> Mikey</strong> y <strong>Mallori Knox</strong>, una especie de Bonny and Clyde modernos, encarnados magistralmente por <strong>Juliette Lewis y Woody Harrelson</strong>. Narra la historia de amor de estos dos frios asesinos en su lucha por la supervivencia. La obra cuenta con un buen reparto: Tommy Lee Jones, Tom Sizemore y Robert Downey Jr. ATENCIÓN: No es una peli apta para estómagos sensibles, es bastante cruda.\r\n\r\nLa banda sonora es puro y duro rock de principio a fin donde destacan <strong>Leonard Cohen</strong>, <strong>Bob Dylan</strong>, <strong>Patty Smith</strong>, <strong>Jane's Addiction</strong> o <strong>Nine Inch Nails</strong> entre otros muchos. Aqui hoy os voy a recomendar la cancion de <strong>Patty Smith</strong>, <strong> \"Rock N Roll Nigger\"</strong>. Una buenísima dosis de rock y guitarreo para empezar la mañana.\r\n\r\nY bueno, sólo desearos unas buenas vacaciones a todos y que descanséis esteis donde esteis. ¡Nos vemos en Septiembre!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-07-25 21:24:42 +0200",
      "content": "Apuntada en mi lista de peliculas to-see. :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Natural Born Killers Soundtrack",
    "artist": "Varios",
    "artist_url": "http://es.wikipedia.org/wiki/Natural_Born_Killers",
    "category": "Bandas Sonoras Originales",
    "song": "Rock N Roll Nigger",
    "spotify_url": "https://open.spotify.com/embed/album/0Vvu2W0Ufplt34SYYmpmRB",
    "year": "1994"
  }
}
