{
  "id": "2010-07-31-especial-cancion-del-verano-2010",
  "published_at": "2010-07-31 09:00:08 +0200",
  "title": "Especial Canción del Verano 2010",
  "content": "Termina el mes de Julio, algo bueno para unos (los que comenzamos ahora nuestras vacaciones) y malo para otros (los que ya las han acabado o tienen que comenzar a preparar exámenes de septiembre). Sea de una forma u otra, el mes más estival empieza mañana y con ello también comienza las vacaciones de dSong después de 11 meses recomendando música a diario. Por nuestra parte necesitamos tomarnos un descansito para en septiembre volver con fuerzas renovadas. También vosotros debéis descansar de nosotros, que bien merecido lo tenéis después de que os hayamos dado el coñazo durante casi un año de forma ininterrumpida. Agradecidos os estamos por seguir visitándonos.\r\n\r\nYa algunos de nuestros miembros han dejado su despedida en sus últimas recomendaciones. Hoy seré yo quien lo haga en nombre de todo el equipo de dSong, y para ello, <a href=\"http://dsong.es/2009/07/31/especial-cancion-del-verano-2009/\">al igual que el pasado año</a>, cerraremos el curso dSongero dedicando un especial en el que vosotros decidiréis cual es <strong>\"La Canción del Verano 2010 de dSong\"</strong>. En efecto, estamos hablando de esas canciones que llevan varios meses sonando en bares, pubs, radios, televisiones, coches de canis por la calle, terrazas de verano, chiringuitos, etc. Las canciones del verano también merecen su hueco en dSong, aunque solo sea durante el veranete (que no se extrapolen a otras fechas, por favor), aprovechando que de todos modos, queramos o no, nadie nos va a librar de ellas a no ser que estemos dispuestos a mantenernos incomunicados.\r\n\r\nA continuación haré una selección de las 4 canciones candidatas a canción del verano 2010 de dSong. No os pedimos que las escuchéis, porque seguro que ya las habréis sufrido más de una vez. Nos conformamos con que votéis la que os parezca menos mala, o por qué no, la que más os guste. Si de verdad os gustan no seremos nosotros quienes pongamos en entredicho vuestro gusto musical. Os animamos también a que nos dejéis vuestra sugerencia de canción del verano, y si vemos que tiene bastantes apoyos la incluiremos en nuestra encuesta para que el resto de lectores puedan votarla.\r\n\r\n<strong>Waka Waka (Esto es África), de Shakira y Freshlyground</strong>\r\n\r\nPor todos conocida, sobra decir que se trata de la Canción Oficial de la Copa Mundial de Fútbol de 2010 en el que la Selección Española se ha coronado por primera vez en su historia campeona del mundo. Como ya sabréis, esta canción fue interpretada en las ceremonias de inaguración y clausura del mundial por Shakira, su movimiento de caderas y Fleshlyground, el grupo coautor de la canción. En todo el mundo se ha bailado antes, durante y después del mundial así que no podía faltar en nuestra lista.\r\n\r\n<p style=\"text-align: center;\"><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"353\" height=\"132\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\"><param name=\"src\" value=\"http://www.goear.com/files/external.swf?file=9c4d2e4\" /><param name=\"wmode\" value=\"transparent\" /><param name=\"quality\" value=\"high\" /><embed type=\"application/x-shockwave-flash\" width=\"353\" height=\"132\" src=\"http://www.goear.com/files/external.swf?file=9c4d2e4\" quality=\"high\" wmode=\"transparent\"> </embed></object>\r\n\r\n<strong>We No Speak Americano, de Yolanda Be Cool & DCUP</strong>\r\n\r\nNo podía faltar en este especial, pues de unas semanas a esta parte no deja de oírse por todas partes. En realidad es un remix de una canción de Renato Carosone, cantante italiano fallecido en 2001. Con más de 60 años es llamativo que en la actualidad se haya convertido en el mayor éxito del momento, sonando en todas las pistas de baile. La versión original de esta canción <a href=\"http://www.youtube.com/watch?v=7zAO3f0c1XY\">la podéis escuchar aquí</a>.\r\n\r\n<p style=\"text-align: center;\"><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"353\" height=\"132\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\"><param name=\"src\" value=\"http://www.goear.com/files/external.swf?file=7768f1e\" /><param name=\"wmode\" value=\"transparent\" /><param name=\"quality\" value=\"high\" /><embed type=\"application/x-shockwave-flash\" width=\"353\" height=\"132\" src=\"http://www.goear.com/files/external.swf?file=7768f1e\" quality=\"high\" wmode=\"transparent\"></embed></object>\r\n\r\n<strong>Stereo Love, de Edward Maya & Vika Jigulina</strong>\r\n\r\nEs cierto que este tema lleva sonando algunos meses en los coches de todo <a href=\"http://www.frikipedia.es/friki/Cani\">cani</a> que se precie, pero esta especie parece que no se cansa de oírla a todas horas por ciudad, autovía, carriles y carreteras durante este [ironia on]fresquito[ironia off] verano de 2010 que estamos sufriendo. Y como hay que tener las ventanas abiertas a cambio de no sufrir asfixia pues no podemos remediar el dejar de oírla cada vez que un cani pasa por nuestro barrio.\r\n\r\n<p style=\"text-align: center;\"><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"353\" height=\"132\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\"><param name=\"src\" value=\"http://www.goear.com/files/external.swf?file=afcc555\" /><param name=\"wmode\" value=\"transparent\" /><param name=\"quality\" value=\"high\" /><embed type=\"application/x-shockwave-flash\" width=\"353\" height=\"132\" src=\"http://www.goear.com/files/external.swf?file=afcc555\" quality=\"high\" wmode=\"transparent\"></embed></object>\r\n\r\n<strong>Sexy Bitch ft. Akon, de David Guetta ft. Akon</strong>\r\n\r\nEs quizás la canción que menos he oído de estas 4. Creo que tan solo la habré escuchado unas dos o tres docenas de veces en lo que llevamos de verano. Se trata de un tema del DJ francés David Guetta y del cantante Senegales Akon. Este tema además cuenta con <a href=\"http://www.youtube.com/watch?v=xrd7syzjj1k\">un videoclip bastante erótico-festivo</a> y en él se muestran buenos cuerpo femeninos con ropa ligera, algo que yo no criticaré y que sin duda le da puntos a favor para conseguir el ansiado número 1 del verano.\r\n\r\n<p style=\"text-align: center;\"><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"353\" height=\"132\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\"><param name=\"src\" value=\"http://www.goear.com/files/external.swf?file=41ab6a3\" /><param name=\"wmode\" value=\"transparent\" /><param name=\"quality\" value=\"high\" /><embed type=\"application/x-shockwave-flash\" width=\"353\" height=\"132\" src=\"http://www.goear.com/files/external.swf?file=41ab6a3\" quality=\"high\" wmode=\"transparent\"></embed></object>\r\n\r\nBueno, pues sin más a continuación os dejo con la encuesta en la que podréis votar hasta final de mes por la canción del verano 2010 de dSong. Nos despedimos hasta Septiembre y os deseamos un buen mes de Agosto, ya estéis de vacaciones, estudiando o trabajando. Disfrutad todo lo que podáis de la piscina y de la playa, de la toalla y de la arena, de la paella y las sardinas en los chiringuitos y por supuesto  de la buena música que cure nuestros oídos.\r\n\r\n[poll id=\"6\"]",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-07-31 14:01:56 +0200",
      "content": "We No Speak Americano es una versión de Tu va fa l'americano, si. Pero la mejor versión que he oido de esa canción es la interpretada en la película \"El talento de Mr Ripley\", cantada por Jude Law y Matt Damon entre otros. :D \r\nhttp://www.youtube.com/watch?v=mT-fOr29OfA&feature=related",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-08-03 13:39:32 +0200",
      "content": "Que disfrutéis vosotros también del verano, playa , piscina y todo lo que conlleva...\r\nA continuación os dejo una recomendación cómo canción del verano, es de Triangles “ Applejack”. Es la canción del anuncio de Estrella Damm en Menorca en la Noche de San Juan.\r\nUn saludo, Patricia\r\n\r\nhttp://www.youtube.com/watch?v=hhKpOz4SROE",
      "author": {
        "name": "Patricia"
      }
    },
    {
      "published_at": "2010-08-03 14:03:50 +0200",
      "content": "Gracias por tu comentario Patricia. La verdad es que es una canción a tener en cuenta. Los chicos de marketing de Estrella Damm siempre se las marcan. El año pasado hicieron una campaña similar con la canción de Summercat, de Billie the Vision and the Dancers. ¿la recordáis?\r\n\r\nhttp://www.youtube.com/watch?v=1VRZlSSIrwY\r\n\r\nAdemás también la recomendé por aquí: http://dsong.es/2009/09/08/summercat-de-billie-the-vision-the-dancers/\r\n\r\nUn saludo.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-08-05 18:27:15 +0200",
      "content": "Yo voto por la canción de cuenta pendiente... es decir... digo... chakira'onil\r\n\r\nhttp://www.youtube.com/watch?v=cGe-U7uytG8",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-08-06 00:28:53 +0200",
      "content": "Muy buenas todas, pero para mi la canción del verano es \"What you know\" de Two Cinema Door Club. Fue una recomendación que me marcó y todavía lo sigue haciendo, es una canción que me persigue a donde quiera que voy. Muchas gracias por descubrirmela staff de Dsong, así como otras tantas canciones; a la vuelta os intentaré mandar algún que otro aporte ;-).\r\n\r\nhttp://www.youtube.com/watch?v=PH5qjROPGxM",
      "author": {
        "name": "Starks"
      }
    },
    {
      "parent": 1771,
      "published_at": "2010-08-31 00:13:57 +0200",
      "content": "Será un placer recibir ese aporte. ¡Seguro que nos sorprendes!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-09-07 19:57:17 +0200",
      "content": "Yo también me acuerdo de una que dice un tío algo así como : \"I'm gonna fight, tonight\". Parecía español.\r\n\r\nDel Guetta la que más he oído ha sido \"Memories\" este verano.",
      "author": {
        "name": "Menda"
      }
    }
  ],
  "metadata": {
    "category": "Listas",
    "spotify_url": "https://open.spotify.com/embed/user/dsong2009/playlist/17EDOzayS2IYTKljN01D5G"
  }
}
