{
  "id": "2010-12-23-tonight-tonight-de-smashing-pupkins",
  "published_at": "2010-12-23 09:00:20 +0100",
  "title": "Tonight, tonight, de Smashing Pumpkins",
  "content": "Os voy a ser sincero, por completo: este artículo no lo hago pensando en la canción, que de por sí es buena, muy buena, pero no ha sido elegida por eso particularmente. Ha sido elegida porque hoy, día 23 de Diciembre de 2010, se realiza a las 21:00 una quedada de todos los creadores, editores, colaboradores, amigos y visitantes asiduos que quieran incorporarse. El problema, de entrada: es en Jaén, donde residimos casi todos los miembros del staff de dSong. Si los que nos leeis quereis informaros algo mejor y apuntaros, aqui os dejo <a href=\"http://www.facebook.com/event.php?eid=183701791645729\" target=\"_blank\">el evento en Facebook.</a>\r\n\r\nComo iba diciendo,<strong><em> \"Tonight, tonight\"</em></strong> no es una canción excesivamente original para este evento, lo reconozco. Simplemente, estaba en mi lista de pendientes y pegaba. Sin embargo, sí que creo que para los que no conozcan a los <strong>Smashing Pumpkins</strong> puede ser un gran descubrimiento. Su disco <strong>Mellon Collie and the Infinite Sadness</strong> es uno de los discos más representativos, el más vendido y probablemente el favorito de la mayoría, pese a que su discografía es enorme. Es un disco doble, de 28 canciones en total, en las que Billy Corgan echo la carne en el asador y apostó fuerte. Y, como a veces ocurre, la jugada le salió bien.\r\n\r\nCon Mellon Collie recibieron 8 nominaciones a los Grammy, fue nombrado mejor disco de 1995, nombre 29º disco más importante de todos los tiempos, y otros tantos galardones. Una época dorada. Como la que podríamos vivir nosotros cualquiera de estos días.\r\n\r\n¿Que tal si intentamos comenzarla juntos en nuestra quedada navideña?\r\n\r\n¡Os veo esta noche!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-12-23 10:21:43 +0100",
      "content": "Claro q siiiiiiiii!!!!! me parece muy muy bien traida la cancion!!!! TODOS A LAS BIRRAS!!!!!!oye, un favorcillo, a ver si podemos ir a un sitio q yo tenga una sillica q es q toy malilla,vale????",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-12-23 14:58:24 +0100",
      "content": "Nos veremos, nos veremos, aunque a ti estoy arto de verte XD\r\n\r\n@Beita, intentaremos buscar un sitio bueno, sentados a ser posible. Proponed sitios si queréis en los comentarios del evento de Facebook y ya vamos viendo a dónde ir.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Mellon Collie and the Infinite Sadness",
    "artist": "Smashing Pumpkins",
    "category": "Canciones",
    "song": "Tonight, tonight",
    "spotify_url": "https://open.spotify.com/embed/track/1ulWieXWAXHtK0qtMwN4DG",
    "year": "1995"
  }
}
