{
  "id": "2010-05-02-back-to-black-de-amy-winehouse",
  "published_at": "2010-05-02 09:00:58 +0200",
  "title": "Especial Álbum: Back to Black, de Amy Winehouse",
  "content": "Domingo, el día en que aquí en dSong recomendamos un disco. Llevaba ya algunos días pensando en un disco que recomendaros. Después de un tiempo pensando creo que el disco de hoy os va a gustar.\r\n\r\nCon él, el <em>soul</em> volvió con fuerza a la escena musical. No me malinterpretéis, no es que este estuviera desaparecido. Simplemente era un estilo que no abundaba en las radio formulas y demás medios en los que se suele publicitar la música. No es un estilo que la mayoría de gente escuche como pueden ser otros como el pop por poner un ejemplo.\r\n\r\nEstoy hablando de \"<strong>Back to Black</strong>\" de la artista <a href=\"http://es.wikipedia.org/wiki/Amy_Winehouse\" target=\"_blank\">Amy Winehouse</a>. Os suena seguro a todos. No os voy a descubrir un artista nueva ni mucho menos, pero sin duda, este disco merece una mención especial. Catalogado por la industria como uno de los discos más representativos de la época y, tal vez, uno de esos que con el paso del tiempo se podrá decir que imprescindibles por las generaciones futuras como algunos que nosotros catalogamos ahora a algunos discos de generaciones anteriores a la nuestra.\r\n<!--more-->\r\nQue decir de Amy, lamentablemente es de esos artistas que aparecen más en los medios por sus excesos y no por lo que se debería de hablar, de su gran talento. Drogas, problemas de salud, una proverbial afición a autolesionarse. En fin la lista puede ser larga si nos ponemos a detallar todo lo que se ha publicado de la persona.\r\n\r\nEl disco en si, me parece soberbio. Lleno de buenas canciones y que con cada escucha que se hace de él más bueno te parece. Como el buen vino mejora con el paso del tiempo. Publicado en el año <strong>2006</strong> es su segundo disco y con el que ha cosechado más éxito hasta la fecha (Podemos decir que debido a sus \"problemas\" la publicación del siguiente no tiene fecha prevista ni anunciada). Con él ha obtenido numerosos premios como por ejemplo cinco grammys. Las canciones del disco en su mayoría son autoría de la misma Amy, y en algunas de ellas, cuenta sus propias experiencias como por ejemplo en <em>Rehab</em>, dónde cuentas sus pensamientos sobre las clínicas de rehabilitación.\r\n\r\nAl calor del éxito del disco, y como suele suceder con aquellos que son un fenómeno de ventas, a posteriori aparecieron otras cantantes de estilo parecido y que obtuvieron la oportunidad abrigadas por el éxito de Amy. Podemos citar algunas como <em>Duffy</em> más conocida en Europa o<em> Grabiela Cilmi</em>, sólo por mencionar a algunas, por que desde luego hay algunas más.\r\n\r\nSin más os dejo con el disco en cuestión y como selección del mismo os dejo con una canción distinta de los conocidos singles que se extrajeron del mismo y que sin duda ya habréis escuchado con anterioridad. La canción se titula \"<strong>He Can Only Hold Her</strong>\".\r\n<ol>\r\n\t<li>Rehab  3:35</li>\r\n\t<li>You Know I'm No Good  4:17</li>\r\n\t<li>Me & Mr. Jones  2:33</li>\r\n\t<li>Just Friends  3:13</li>\r\n\t<li>Back To Black  4:01</li>\r\n\t<li>Love Is A Losing Game  2:35</li>\r\n\t<li>Tears Dry on Their Own  3:06</li>\r\n\t<li>Wake up Alone  3:42</li>\r\n\t<li>Some Unholy War  2:22</li>\r\n\t<li>He Can Only Hold Her  2:46</li>\r\n\t<li>Addicted 2:45</li>\r\n</ol>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-05-02 10:55:57 +0200",
      "content": "Amy ES mi Amor La Amo Como a Su Música",
      "author": {
        "name": "Rober"
      }
    },
    {
      "published_at": "2010-05-02 13:56:02 +0200",
      "content": "Me ha gustao Jose, y mira que yo tenia un cierto rechazo a esta mujer...",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-05-02 14:01:11 +0200",
      "content": "A mi como a Poncho, esta tipa tampoco me terminaba de convencer. No dejaba de salir en los medios y quizás por eso terminé aborreciéndola. A parte de que siempre ponían el mismo trozo de la misma canción que acabé odiando... \"Nou, nou nou\"...",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-05-02 16:47:01 +0200",
      "content": "@skuark la verdad es que a mí también me pasa. Terminas aborreciendo las canciones simplemente por la de veces que la repiten, por eso he recomendado otra. Creo que las demás ya las han puesto hasta la saciedad.\r\n\r\n@Poncho me alegra que te haya gustado, es un buen disco. Aunque precisamente por las cosas que comenta skuark a la gente no termine de gustarle.\r\n\r\nYa recomendaremos algunas canciones de artistas del estilo para ir descubriéndolas, que para eso estamos.",
      "author": {
        "name": "jose"
      }
    },
    {
      "published_at": "2010-05-02 19:23:34 +0200",
      "content": "Éste es un señor disco de  pe a pa. El hecho de que sea tan amargo, tan puro, tan autobiográfico no hace sino darle más entereza. Llevo algún tiempo obsesionado con éste y con el segundo de Tulsa. Parece que estoy mono-crónica-de-desamor on  ;)\r\nExcelente elección",
      "author": {
        "name": "Brian E. Hyde",
        "url": "http://brianedwardhyde.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "Back to Black",
    "artist": "Amy Winehouse",
    "artist_url": "http://www.amywinehouse.co.uk/",
    "category": "Álbumes",
    "song": "He Can Only Hold Her",
    "spotify_url": "https://open.spotify.com/embed/album/7pbHoj33gMJ1rTGFwtuDvB",
    "year": "2006"
  }
}
