{
  "id": "2010-12-24-6124",
  "published_at": "2010-12-24 13:40:35 +0100",
  "title": "Te estoy amando locamente, de las Grecas",
  "content": "Me estoy acordando ahora de la canción de aquel anuncio que decía: \"¡Ya lo sabía!, ¡ya lo sabía!\". Anoche se unieron fuerzas cósmicas como la quedada dSongera de marras, que estamos en navidad y que uno se reencontraba con los amiguetes. Pero bueno, aunque todo el mundo espera una especie de crónica, solo comento que la recomendación tiene mucho que ver con el estado en que terminó el \"staff\" dSongero.\r\n\r\nAmigos mios, en el slang jaenil (posiblemente en el español pero no estoy seguro) existe una expresión que describe \"cómo terminamos\": Cómo las <strong>Grecas</strong>. No cantamos la macarena (thanks god) pero sí que jesusr y uno aquí presente terminaron su noche a las 5'30 (?¿) comiendo kebabs. El tema de las Grecas surgió sobre la marcha, obviamente no podíamos dejar a nuestros seguidores sin conocer las andanzas de este intrépido grupo de bloggers (faltaría más!).\r\n\r\nEl tema-recomendación vespertino de hoy fué elegido randomly de entre el catalogo de grandes temas y hits de Las Grecas. ¿Podemos decir que estoy autorecomendandome a mi mismo un tema del que no tengo ni idea? Por supuesto (of course en inglés, självklart en sueco), pero es facil elegir una buenísima canción de entre todas las que nos ofrece esa banda. Sin más os dejo con \"Las Beyoncés de los 70\".\r\n\r\nUn saludo y ¡espero que estas navidades tengais cuidado con los polvorones! Despues llega la cuesta de enero y en realidad eso quiere decir, \"a subir cuestas para quemar tanto gorrino en escabeche de la tía Paca\".",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-12-24 17:35:00 +0100",
      "content": "Joe, has tenio fuerzas pa escribir esto.......yo estoy hecha polvooooooo",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-12-24 21:07:28 +0100",
      "content": "Bah, tiene toda la pinta de que aun le duraba la tajá de sandia...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Gipsy rock",
    "artist": "Las Grecas",
    "artist_url": "http://www.lasgrecas.com/",
    "category": "Canciones",
    "song": "Te estoy amando locamente",
    "spotify_url": "https://open.spotify.com/embed/track/1h1tfCL6gA4Z7wQwwrAAIw",
    "year": "1974"
  }
}
