{
  "id": "2010-01-20-dreamer-de-supertramp",
  "published_at": "2010-01-20 09:00:28 +0100",
  "title": "Dreamer, de Supertramp",
  "content": "En 1969,  Rick Davies, respaldado económicamente por un millonario holandés, puso un anuncio en un periódico afirmando que brindaba una oportunidad única para formar un grupo con personas que decidieran presentarse a hacer una prueba.\r\n\r\nAsí es como nace \"<strong>Supertramp</strong>\", un grupo del que seguramente muchos habréis oído hablar y otros muchos no. Su primer disco fracasó, pero su indudable calidad artística supuso que este grupo poco a poco alcanzase la fama.\r\n\r\n¿Qué decir de su estilo? Aunque se habla de rock progresivo y \"Adult oriented rock\" como estilos básicos del grupo, para mí su estilo es algo totalmente indescriptible, original y único que los define absolutamente .\r\n\r\nAhora pasaré a hablar de la canción \"<strong>Dreamer</strong>\" del album \"<strong>Crime of the Century</strong>\" publicado en <strong>1974</strong>. Puede que no sea la mejor canción de este grupo, pero sí de las más conocidas. Una canción que sin duda espero que os anime el día a los que estéis más desanimados u os dé fuerza para afrontar ciertas cosas (como los examenes que tenemos que afrontar algunos \"piltrafillas\"  que escribimos por estos parajes).\r\n\r\nCreo conveniente  decir que las canciones de este grupo varían mucho de una a otra. Por eso os recomiendo que, si os gusta la música original y atrevida, escuchéis más canciones de este grupo.\r\n\r\n\"¡¡¡¡¡¡Dreeeeeeeeeeaaaaaaaaaaaammmmmmmmeeeeeeeeeerrrrrrrrrrrrr!!!!!!\"",
  "author": {
    "name": "david",
    "url": "http://www.myspace.com/reinodehadesjaen",
    "gravatar_url": "https://s.gravatar.com/avatar/8bd05d3f3d24c9ea891a0daa61f9d325"
  },
  "comments": [
    {
      "published_at": "2010-01-20 18:10:10 +0100",
      "content": "Cuando la empecé a escuchar, estaba sentada en mi silla sin hacer nada. En torno a la mitad de la canción, no podía contenerme más las ganas de bailar ;)",
      "author": {
        "name": "maría"
      }
    },
    {
      "published_at": "2010-01-20 23:55:47 +0100",
      "content": "Otro grupo al que le prestaré atención a partir de ahora. Se que es de los míticos, pero no había escuchado nada de ellos hasta ahora (o tal vez algo, pero no con atención).",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Crime of the Century",
    "artist": "Supertramp",
    "artist_url": "http://www.supertramp.com/",
    "category": "Canciones",
    "song": "Dreamer",
    "spotify_url": "https://open.spotify.com/embed/track/21zmGOZcxP9OvLeT96FU8w",
    "year": "1974"
  }
}
