{
  "id": "2010-10-31-especial-album-tiger-suit-de-kt-tunstall",
  "published_at": "2010-10-31 09:00:21 +0100",
  "title": "Especial Album: Tiger Suit, de KT Tunstall",
  "content": "Yo soy un amante del folk, y es algo irremediable. Me gusta, me atrae por sí sólo el hecho de escuchar un didjeridoo, una armónica, una rítmica frenética o un violín en pleno acompañamiento. También me gustan las voces particulares, que son únicas; voces que hacen las canciones tan suyas, que cuando son versionadas es imposible reconocerlas. Y por supuesto, me gustan los buenos compositores, los que llaman \"singer / songwriter\" escoceses, irlandeses, norirlandeses o británicos.\r\n\r\nEn muchos aspectos, <strong>KT Tunstall</strong> reúne un poco de todo lo que he enumerado. KT (que es lo mismo que decir Katie, pero mas cool) nació en Edinburgo, Escocia, en 1975. Lo llamativo es que KT pronto supo que habia sido adoptada, y al conocer a su madre biológica, esta le contó que su padre había sido un cantante de folk. No se si ésto determinó el resto de acontecimientos en la vida de nuestra protagonista de hoy, pero quien sabe. Esas cosas a veces se llevan en las venas y a veces aparecen contra todo pronóstico.\r\n\r\nEl caso es que durante todos sus estudios, hasta la universidad, tocó la guitarra con bandas locales y mientras cantaba en coros en famosas iglesias de la zona (famosas, obviamente, por su música y sus coros). Una curiosa combinación. Hay que remontarse hasta 2004 (con 29 años y casi 10 años en bandas por aquí y por allá), el año en que KT Tunstall publico su primer disco (en solitario, ademas) <em>\"Eye to the telescope\"</em>. El caso es que un dia recibio una llamada que cambió todo: los productores de <em>Later with Jools Holland</em> (un programa de prime time con altos indices de audiencia) llamaron a KT para que sustituyera en el ultimo momento a un artista que se había cancelado. Le dieron menos de 24 horas.Y la verdad, aquella actuacion llamo mucho la atencion del publico, tanto como para eclipsar a the Cure o Embrace, que ese día compartían escenario.\r\n\r\nEsos fueron los comienzos, pero desde entonces, mucho ha llovido ya. Tras ese han venido otros discos, otros directos esenciales, muchas colaboraciones, muchas nuevas inspiraciones. Pero de eso hablaremos en otra ocasión.\r\n\r\nHoy os traigo un disco que acaba de llegar a nuestras manos y he tenido poco tiempo para madurarlo aun, pero del que puedo decir que cuenta con un giro hacia lo indie, introduciendo en ocasiones samples electrónicos bien integrados en la atmósfera que KT intenta siempre crear en sus temas. También introduce alguna vertiente tribal, alguna mas rockera, alguna... Es un disco completo, definido y sin embargo, difuso y abarcando mas de lo esperado. Se trata de <strong>Tiger Suit</strong>, publicado apenas hace una semana en España (aunque ya lleva algunas más en UK).\r\n\r\nA menudo se dice que quien mucho abarca poco aprieta. Parace que KT Tunstall no conoce ese refrán, ni falta que le hace.\r\n\r\nPD: Se me olvidaba. Os dejo con<strong> \"Difficulty\",</strong> uno de los temas con mas fuerza que he escuchado ultimamente. Sin embargo, os lo recomiendo: escuchadlo entero. Sobre todo hasta el noveno corte.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tiger Suit",
    "artist": "KT Tunstall",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/0wvMVQIHZxmHeEk2T8FIVu",
    "year": "2010"
  }
}
