{
  "id": "2010-06-06-4344",
  "published_at": "2010-06-06 09:00:37 +0200",
  "title": "Especial Álbum: Aaliyah, de Aaliyah",
  "content": "Hoy toca especial, y como casi todos los domingos de cada mes voy a recomendaros un disco. Decantarme por uno en concreto esta vez me ha sido un poco complicado. Pero navegando un poco por mis playlists de Spotify para seleccionar algo para hoy, me he dado cuenta que nunca había recomendado nada de la artista que he elegido para esta ocasión. Y por que no decirlo, esto supone un gran error por mi parte. Lo tenía que haber hecho mucho antes. Hoy vamos a hablar de <strong>Aaliyah Dana Haughton</strong> más conocida en el mundo de la música, el cine o la moda como <strong>Aaliyah</strong>.\r\n\r\nEstamos ante una de esas personas que despuntan desde temprana edad gracias a sus grandes dotes para algo en particular, aunque en el caso de Aaliyah esto no se cumple. Era una mujer que simplemente destacaba en todo lo que hacía o se proponía.\r\n\r\nSi habéis estado atentos a mi forma de escribir os habréis dado cuenta que hablo en pasado. Lamentablemente Aaliyah es otro ejemplo de artista con un inmenso talento y con una muerte prematura y traumática en su caso. Falleció en un accidente de avión cuando apenas tenía 22 años.\r\n<!--more-->\r\nNació en el año 1979 y ya de niña empezó a despuntar en shows de talentos y llegó ha acompañar a su tía Gladys Knight (una reconocida cantante de soul) en alguna actuación. Aaliyah tenía un gran talento para la música que se vio potenciado por su circulo familiar. Cuando cumplió los años requeridos se matriculó en la <em>Detroit High Schoool for the Fine and Performing Arts</em> obteniendo unas excelentes notas, sobre todo en danza una actividad en la que destacaba y que demostró en muchos de los videoclips que hizo durante su carrera artística.\r\n\r\nCon catorce años editó su primer disco obteniendo bastante éxito con él en Estados Unidos. Al público le gusto la aterciopelada voz de una joven niña que destacaba con canciones R&B. Dos años después (1996) editó su segundo álbum titulado <em>\"One on a Million\"</em> que la consagró como la artista más importante de la música R&B de aquella época. En este disco contó con la producción de un <em>Timbaland</em> relativamente desconocido y la colaboración de <em>Miss Elliot</em>.\r\n\r\nGracias a su éxito musical también comenzó a trabajar como modelo de una manera más activa, firmando en el año 1997 un contrato de representación con <em>Tommy Hilfiger</em>, realizando colaboraciones musicales con otros artistas  y desarrollando paralelamente su carrera como actriz. Las más conocida de sus interpretaciones tal vez sea su papel en la película \"La reina de los condenados\" película que se estrenaría poco después de su muerte.\r\n\r\nEn el año <strong>2001</strong> lanzó al mercado su último disco homónimamente titulado <strong>Aaliyah</strong>. Esto fue un 17 de julio y casi un mes y medio más tarde Aaliyah sufrió un accidente de avión mientras volvía de rodar el videoclip de una canción del mencionado disco. Lamentablemente acabo con su vida y con la historia de una de las artistas con más éxito de la década de los 90 y principios del siglo que estamos comenzando.\r\n\r\nFue una gran perdida la que sufrió la música con la muerte de Aaliyah y son muchos los que se pregunta que hubiera ocurrido si ella hubiera seguido con vida en la actualidad. Fueron muchos los artistas que lamentaron su perdida y gran cantidad de admiradores quedaron destrozados tras su fallecimiento. La princesa del R&B había fallecido como muchos titulares dijeron después.\r\n\r\nEl álbum que hoy os recomiendo es precisamente  el último de su discografía. De los tres que publicó en vida (después se han publicado recopilatorios y canciones inéditas) fue el que menos acogida recibió en el lanzamiento, aunque la muerte posterior de ella lo encumbró en ventas y posiblemente sea, a día de hoy, uno de sus discos más reconocidos.\r\n\r\nDe todas los cortes que tiene el LP me quedo con la primera de todas ellas titulada <strong>\"We Need a Resolution\"</strong>. Primer single del álbum y que no gustó demasiado cuando fue lanzado, pero a mí personalmente me gusta bastante. Como siempre os dejo con el track list del mismo:\r\n<ol>\r\n\t<li>We Need a Resolution</li>\r\n\t<li>Loose Rap</li>\r\n\t<li>Rock the Boat</li>\r\n\t<li>More Than a Woman</li>\r\n\t<li>Never No More</li>\r\n\t<li>I Care 4 U</li>\r\n\t<li>Extra Smooth</li>\r\n\t<li>Read Between the Lines</li>\r\n\t<li>U Got Nerve</li>\r\n\t<li>I Refuse</li>\r\n\t<li>It's Whatever</li>\r\n\t<li>I Can Be</li>\r\n\t<li>Those Were the Days</li>\r\n\t<li>What If</li>\r\n</ol>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Aaliyah",
    "artist": "Aaliyah",
    "artist_url": "http://www.aaliyah.com/",
    "category": "Álbumes",
    "song": "We Need a Resolution",
    "spotify_url": "https://open.spotify.com/embed/album/7nZwNYJLqhtTVQR24Inp49",
    "year": "2001"
  }
}
