{
  "id": "2010-01-30-with-a-little-help-of-my-friend-de-joe-cocker",
  "published_at": "2010-01-30 09:00:06 +0100",
  "title": "With a little help of my friend, de Joe Cocker",
  "content": "Si hay canciones mitificadas y que han hecho historia, una de ellas seguro que es y será \"<strong>With a little help of my friends</strong>\". Originalmente escrita por Paul McCartney y John Lennon, y cantada por el batería Ringo Starr, apareció en el disco \"Sgt. Pepper's Lonely Hearts Club Band\" por primera vez en 1967.\r\n\r\nSin embargo, pese a ser extremadamente conocida y reconocida como canción de The Beatles, es un tema atribuido muy a menudo a<strong> Joe Cocker</strong>, debido a que una de los cientos de versiones realizadas durante los años de esta canción alcanzó una fama a veces casi superior a la original. Quizás porque en la versión de Joe Cocker la canción aparece totalmente reestructurada, cambiada de tono, de ritmo, y sobre todo probablemente por la forma de cantarla. Imagino que también influiría el hecho de que participarán en la nueva versión, ademas del mismo Joe Cocker, el guitarrista Jimmy Page o el batería  B. J. Wilson. Además, este tema fue uno de los himnos de aquel maravilloso e histórico concierto de Woodstock 69, donde Cocker cantó está canción, de la cual os invito a <a href=\"http://www.youtube.com/watch?v=QIKBq9TeFlw\" target=\"_blank\">ver el vídeo </a>(donde aparece todo el mundo muy contento, eso sí).",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-01-30 12:54:26 +0100",
      "content": "La cabecera de \"aquellos maravillosos años\"!! Canción que invita a la nostalgia, ideal para el típico video de fotos para que la peña llore un poquito y mee menos :-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-01-30 21:02:16 +0100",
      "content": "vivan los amigos!! y sobre todo esos que les dices a las 8 de la tarde \"vamos a tomar algo rapido\" y vuelves a casa a las 4 de la mañana un jueves!",
      "author": {
        "name": "luizcarlos",
        "url": "http://www.unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-01-31 06:46:00 +0100",
      "content": "No conocía la versión de Cocker y me encantó...aunque mis Beatles son mis Beatles :)",
      "author": {
        "name": "vaL",
        "url": "http://valewaldisperg.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "The Ultimate Collection",
    "artist": "Joe Cocker",
    "category": "Canciones",
    "song": "With a little help of my friends",
    "spotify_url": "https://open.spotify.com/embed/track/2vvwBjUBTQWZMIum68CPWx"
  }
}
