{
  "id": "2010-09-28-living-room-de-paris-combo",
  "published_at": "2010-09-28 09:00:00 +0200",
  "title": "Living Room, de Paris Combo",
  "content": "¿Sabéis esos pisos antiguos en el centro de la ciudad de techos altos? ¿Esos que tienen artesonado y suelo de madera para absorber la humedad? <strong>Paris Combo </strong>es así, una mezcla de día frio durante el que permaneces en casa con la calefacción a tope con ese olor que desprende la madera debido al calor. Es como una taza de té calentita cuando llegas congelado a tu casa un 5 de febrero.\r\n\r\nEsta agrupación que se formó en el año 1995, son un poco como el chiste porque cada uno proviene de un sitio totalmente diferente: vocalista y bateria franceses (<strong>Belle du Berry y François - François</strong>), trompetista australiano (<strong>Lewis</strong>), bajista de Madagascar (<strong>Ranzanajato</strong>) y un guitarrista directo del Mediterraneo (<strong>Potzi</strong>). Dentro de este crisol se cuecen algunas de las melodías francesas más sensuales que he escuchado (con perdón de Carla Bruni). Su estilo es difícil de describir. Seria más bien una mezcla de estilos como jazz, cabaret, gypsi con un toque de trompeta swing años 40 y guitarra española. Recuerda a los ritmos que hicieron mundialmente conocido a <strong>Django Reindhart</strong>. Su nombre proviene de las formaciones francesas de los años 40 que eran conocidas como combo y con las cuales tienen bastantes similitudes.\r\n\r\nEn esta ocasión os traigo la canción <strong>Living Room</strong> que también da nombre a su segundo disco (1997). Espero que disfruteis con este \"petit bombon\" que os traigo hoy aqui.\r\n\r\n<strong> </strong>",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-09-28 10:06:37 +0200",
      "content": "Muy original el tema. Me encanta :-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-09-28 20:50:37 +0200",
      "content": "Ya va por la 6 o 7 vez que escucho este tema... awesome! Me recuerda un poco a Dota Kehr http://dsong.es/tag/dota-kehr/",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-09-28 20:54:26 +0200",
      "content": "joe, me alegro q te haya molao!!!! a mi me encantan........si si, recuerdo esa recomendacion.....bueno, en estilo mas germano pero si......",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-09-28 20:55:15 +0200",
      "content": "oye, esos no tan en el spotify,no???",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-09-28 22:10:09 +0200",
      "content": "Uy que descubrimiento acabo de hacer, estañ re buena!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    },
    {
      "published_at": "2010-09-28 22:47:39 +0200",
      "content": "No dejo de sorprenderme con algunas de las recomendaciones que hacéis, compis dSongeros. Me la añado a mi lista de favoritos de Spotify :-)\r\n\r\n@beita están pero el álbum de esta canción no. De todos modos hay una versión en directo: https://open.spotify.com/embed/track/3B7VFfwzmUVHq9gfksaKku\r\n\r\nSi quieres añádela al artículo :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Living Room",
    "artist": "Paris Combo",
    "artist_url": "http://pariscombo.artistes.universalmusic.fr/",
    "category": "Canciones",
    "song": "Living Room",
    "spotify_url": "https://open.spotify.com/embed/track/3B7VFfwzmUVHq9gfksaKku",
    "year": "1997"
  }
}
