{
  "id": "2010-07-11-especial-album-angels-with-dirty-faces-de-sugababes",
  "published_at": "2010-07-11 09:00:18 +0200",
  "title": "Especial Álbum: Angels With Dirty Faces, de Sugababes",
  "content": "Durante la última década y gracias en parte al éxito internacional de las  Spice Girls, han aparecido multitud de grupos compuestos únicamente por chicas. El país que sobre todo ha contribuido a ello y dónde  hay más bandas del estilo es, posiblemente, Inglaterra.\r\n\r\nDe todos ellas hoy os quiero recomendar un disco de <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Sugababes\" target=\"_blank\">Sugababes</a>, grupo que  no creo que sea desconocido ni mucho menos. Una formación bastante peculiar podríamos decir. En la actualidad, y con la poca trayectoria musical que tiene (comparándola con la de otras formaciones más antiguas) de las tres integrantes que la forman ninguna fue miembro desde los inicios del grupo original, habiendo sido sustituidas paulatinamente por otras  integrantes.\r\n\r\nSugababes se formó en el año 1998 por un grupo de amigas que decidieron  montar una banda y sin más firmaron un contrato musical con una discográfica,  algo por demás extraño en este mundo dónde muchos artistas se las ven y se las  desean para conseguir algo parecido.\r\n\r\n<!--more-->\r\n\r\nPoco tiempo después publican su primer trabajo y el primer single resulta ser  un éxito relativo internacional. Estoy hablando de la canción \"<em>Overload\"</em>. Es aquí  cuando una de las integrantes del grupo por distintas desavenencias con la banda  abandona la formación y entra en su lugar la primera de las integrantes que hoy en día forman la banda.\r\n\r\nEl siguiente disco que se publica es el que os quiero recomendar. Se  titula “<strong>Angels With Dirty Faces</strong>” (<strong>2002</strong>) y supuso el éxito internacional del grupo a  nivel mundial. En el podemos encontrar un pop mezclado con R&B y toques de  música electrónica. Siempre, además, de una gran calidad vocal de las integrantes.  Algo que siempre ha sido el punto fuerte de esta banda.\r\n\r\nDel disco podemos extraer singles como “<em>Freak Like Me</em>” o “<em>Round Round</em>” cortes  muy escuchados ese año y números uno en muchas listas de éxitos del planeta. De  este disco os voy a recomendar como corte para el articulo la canción  “<strong>Stronger</strong>”. Una canción más tranquila que las que he mencionado antes pero donde  se puede apreciar la calidad vocal del grupo.\r\n\r\nLa banda posee más discos (en la actualidad estamos hablando de ocho para ser exactos) pero creo que sin duda éste es el disco más importante de la formación y con el que consiguió consolidarse y saltar al panorama internacional de manera clara.\r\n\r\nSin más os dejo con el tracklist del disco como hago siempre.\r\n<ol>\r\n\t<li>Freak Like Me</li>\r\n\t<li>Blue</li>\r\n\t<li>Round Round</li>\r\n\t<li>Stronger</li>\r\n\t<li>Supernatural</li>\r\n\t<li>Angels With Dirty Faces</li>\r\n\t<li>Virgin Sexy</li>\r\n\t<li>Shape</li>\r\n\t<li>Switch</li>\r\n\t<li>More Than A Million Miles</li>\r\n\t<li>Breathe Easy; Acoustic Jam</li>\r\n</ol>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Angels With Dirty Faces",
    "artist": "Sugababes",
    "artist_url": "http://www.sugababes.com/",
    "category": "Álbumes",
    "song": "Stronger",
    "spotify_url": "https://open.spotify.com/embed/album/2BhVkERsQknYuI0w0JTrz7",
    "year": "2002"
  }
}
