{
  "id": "2010-09-20-ocean-de-john-butler-trio",
  "published_at": "2010-09-20 09:00:57 +0200",
  "title": "Ocean, de John Butler Trio",
  "content": "Hace un par de años o así, descubrí un vídeo de un autentico virtuoso de la guitarra de 12 cuerdas en YouTube. Fue curioso, porque durante casi 8 minutos me quedé embobado mirando aquellas manos hipnóticas tocando la guitarra con cadencia y un ritmo frenético, pero dando una melodía delicada que rallaba lo irreal. Ese es el recuerdo que tengo de la primera vez que escuché a John Butler tocar. La boca abierta y los oídos atentos.\r\n\r\nPoco después estaba buscando música de aquel tipo. Descubrí que no es un solista, si no el cantante y guitarrista de un trío (John Butler Trío, poco original el nombre) y que no era precisamente un novato. La formación va más allá de un buen guitarrista que toca punteos sin parar. No, este trío es un grupo que sintetiza en su música el folk, el rock y ciertas raices del funk en un mismo matraz. Comenzaron su andadura allá por el 2001 en su tierra natal, Australia, de donde no tardaron en saltar con su música a America y Europa. Dos cosas sobre este grupo que no son muy corrientes: a pesar de ser un grupo de rock, con aspiración rock y con guitarra y pecursión muy presente, no dejan atrás de donde vienen. Incorporan instrumentos y ritmos de las tribus aborígenes de su tierra, instrumentos como el didjeridu y percusiones nativas.\r\n\r\nLo segundo que tenemos que tener en cuenta: son del tipo de músico que se siente más cómodo en el escenario que en un estudio. No es de extrañar, cuando se dice que tienen uno de los directos más frescos y potentes en el ambiente folk. Están comprometidos con la música hasta el extremo. Pusieron hace unos años en funcionamiento un programa de ayuda y clases a músicos emergentes australianos que empieza a dar sus frutos.\r\n\r\nCuando empecé el artículo os contaba como conocí a John Butler Trio. Pues bien, aquí está, del disco <strong>\"Live at St Gallen\"</strong>,  <em><strong>\"Ocean\" </strong><span style=\"font-style: normal;\">en directo,</span></em> la canción instrumental que escuché por primera vez de estos genios;  y <a href=\"http://www.youtube.com/watch?v=6VAkOhXIsI0\" target=\"_blank\">si pincháis aquí, veréis el vídeo</a>. Vale la pena. Mucho.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-09-20 14:23:53 +0200",
      "content": "a estos ya los descubri hace tiempecete y que voy a decir! el rasta le pega que da gusto!",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-09-20 19:12:30 +0200",
      "content": "Cancionsota ^^",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    },
    {
      "published_at": "2010-09-20 23:59:18 +0200",
      "content": "Ya estabas tardando en ponerla en dSong :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Live at St Gallen",
    "artist": "John Buttler Trio",
    "category": "Canciones",
    "song": "Ocean",
    "spotify_url": "https://open.spotify.com/embed/track/5C4oRiTuFPTo22t98qTL5g",
    "year": "2005"
  }
}
