{
  "id": "2010-02-26-here-it-goes-again-de-ok-go",
  "published_at": "2010-02-26 09:00:40 +0100",
  "title": "Here It Goes Again, de Ok Go",
  "content": "En el mundo de la música no llegas a ser reconocido tan sólo por sonar bien. Hacen faltan muchos otros factores para llegar a destacar. Todos conocemos alguna banda que es conocida o por lo innovadora que es o por las extravagancias de sus componentes. Es decir, que en la música como en todo, también hay que saber diferenciarse del resto para destacar, aunque todo hay que decirlo, el saber tocar o cantar mas o menos bien es primordial. Es lo que podemos llamar el \"<em>apartado marketing\"</em> de la música.\r\n\r\nEl grupo que hoy os presento es sin duda uno de los exponente modernos de estos grupos que intentan diferenciarse del resto a través de su peculiar estilo de la moda o sus ocurrentes canciones y puestas en escena. Sin ir más lejos, yo conocí a este grupo a través del <a href=\"http://www.youtube.com/watch?v=XJulhGUh8vU\" target=\"_blank\">vídeo clip</a> de la canción que hoy os voy a recomendar. Un ejemplo claro de como con pocos medios se pueden a llegar a crear cosas de extraordinario valor artístico.\r\n\r\nComo suele suceder me enrollo y todavía no os he dicho nada del grupo al que me refiero. Bueno eso lo solucionamos ahora mismo. El grupo se llama <a href=\"http://es.wikipedia.org/wiki/Ok_Go\">Ok Go</a> y son originarios de Chicago, Estados Unidos. El grupo se formo aproximadamente sobre el año 1998 y está integrado por cuarto miembros. Ha fecha de hoy tienen publicados tres álbumes de estudio. La canción que hoy os recomiendo se titula <strong>\"Here It Goes Again\"</strong> perteneciente a su segundo disco cuyo nombre es <strong>\"Oh no\" </strong>(<strong>2005</strong>). Os recomiendo que veáis el vídeo clip, sin duda uno de los mejores de los últimos años.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-02-26 12:13:33 +0100",
      "content": "Llegué de casualidad a este blog. La verdad que me gusto mucho.\r\nTe dejo el mio. Es de musica.\r\nhttp://rv-blackbeauty.blogspot.com/\r\n\r\nSaludos!",
      "author": {
        "name": "Werty",
        "url": "http://rv-blackbeauty.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Oh No",
    "artist": "Ok Go",
    "artist_url": "http://www.okgo.net",
    "category": "Canciones",
    "song": "Here It Goes Again",
    "spotify_url": "https://open.spotify.com/embed/track/1pHP4JeQV9wDx87D6qH9hD",
    "year": "2005"
  }
}
