{
  "id": "2010-04-28-another-day-in-paradise-de-phill-collins",
  "published_at": "2010-04-28 09:00:13 +0200",
  "title": "Another day in paradise, de Phil Collins",
  "content": "<strong>Phil</strong>, ese hombre tras la batería del mítico grupo <strong>Genesis</strong>, se convertiría en cantante, y mas tarde, con su carrera en solitario, sorprendería a propios y a extraños siendo uno de los artistas mas exitosos de los años ochenta. Este hombre, bajito y pelón, compuso en 1989, en su álbum \"<em>But Seriously\"</em>, uno de los temas mas legendarios de su época. Os hablo de \"<strong>Another day in paradise</strong>\".\r\n\r\nNo existe otro nombre para definir este tema. Es mágico, especial. Toda la canción es una obra maestra, un claro mensaje de la sensibilidad hacia la música que se debe tener. Desde el comienzo, con esa frase maravillosa con sonidos \"bells\", esa guitarra acústica y esa base rítmica, que recuerda al tema \"<strong>In the air tonight</strong>\", otro de sus grandes éxitos. <strong>Phill Collins</strong> crea en sus letras, una historia, una forma de cantar peculiar, que te adentra en ese mundo paradisíaco prefabricado a base de notas, armonías y sonidos envolventes.\r\n\r\n<strong>Phil Collins</strong> es de esos hombres que tienen una concepción diferente de la música, del gremio de los Elton John, <a href=\"http://dsong.es/tag/michael-jackson/\" target=\"_blank\">Michael Jackson</a> o Prince. Hombres que con sus ideas, ya sean extravagantes, originales y peculiares, marcaron un antes y un después en la década de los ochenta, esa década llena de inventos y de innovaciones. El tema de hoy vive en ese ranking de escuchas obligadas para todo amante de la música. Porque hoy puede ser otro dia en el paraiso.",
  "author": {
    "name": "Jacky",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2e1c9658f5bd8297280f59d0a8d5bac5"
  },
  "comments": [
    {
      "published_at": "2010-04-28 17:34:33 +0200",
      "content": "Me encanta toda su obra :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-04-28 22:06:10 +0200",
      "content": "Gracias por recordarnos volver a escuchar esta cancion...lo digo porque hay canciones que hay que escuchar de vez en cuando y esta sin duda es una de ellas. Me encantan tus articulos, lo haces genial!",
      "author": {
        "name": "Ali",
        "url": "http://jesusr.es"
      }
    },
    {
      "published_at": "2010-04-28 23:12:01 +0200",
      "content": "Muchas gracias Ali! Es todo un placer ver como hay gente que siente lo mismo por una cancion.",
      "author": {
        "name": "Jacky"
      }
    },
    {
      "published_at": "2010-04-28 23:59:31 +0200",
      "content": "Gran tema. Yo hacía mucho que no la escuchaba así que también he agradecido que me la recordases :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-04-29 17:45:14 +0200",
      "content": "Pedazo de tema, sí señor. \r\n\r\nPor cierto, Ali es mi novia, y me parece que como no tiene web, puso la mia jaja",
      "author": {
        "name": "JesúsR",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-10-22 22:27:32 +0200",
      "content": "Siempre me desplaza,pues considero que son sonidos seudo-divinos.\r\nPhill Collins,casi un mito.",
      "author": {
        "name": "edgar saul"
      }
    }
  ],
  "metadata": {
    "album": "But Seriously",
    "artist": "Phil Collins",
    "category": "Canciones",
    "song": "Another day in paradise",
    "spotify_url": "https://open.spotify.com/embed/track/3wNXqTMimmuTEj1iEPftC7",
    "year": "1989"
  }
}
