{
  "id": "2010-04-19-one-day-like-this-de-elbow",
  "published_at": "2010-04-19 09:00:21 +0200",
  "title": "One day like this, de Elbow",
  "content": "Hay ciertas bandas que aparecen en el panorama y nadie les hace ni caso. Bandas buenas, con un buen espíritu pero con poco reconocimiento, a las que las discográficas, el público, la crítica y las propias bandas compañeras de profesión les dan la espalda. Pero, a veces, hay bandas que reciben no sólo el empujón y el respaldo de una discográfica y el público, si no que además, reciben el apoyo y las alabanzas de otra bandas de prestigio.\r\n\r\nEse es el caso de hoy. Un grupo británico que durante su trayectoria ha tenido apoyo de una discográfica de forma continua y que ha contado con las alabanzas públicas de <a href=\"http://dsong.es/tag/u2\" target=\"_blank\">U2</a>, REM, <a href=\"http://dsong.es/tag/radiohead\" target=\"_blank\">Radiohead </a>o <a href=\"http://dsong.es/tag/coldplay\" target=\"_blank\">Coldplay</a>, con un éxito comercial muy aceptable y constante. Está \"explosión\" culminó en 2008 cuando se le concedió un Premio Mercury, galardón que se otorga al mejor álbum del Reino Unido, y que ganó en la selección frente grupos como <em>Radiohead</em> (por el disco <em>In</em> <em>Rainbows</em>) o solistas como <em>Laura Marling</em> (por el disco <em>Alas i cannot swin</em>).\r\n\r\nEl álbum de <strong><a href=\"http://dsong.es/tag/elbow\" target=\"_blank\">Elbow</a></strong> que le dio aquel premio se llamó <strong>The Seldom Seen Kid</strong>, publicado en Marzo de 2008. Once canciones de un álbum bien compensado con un sonido fresco e innovador. De ese disco os traigo el sencillo \"<em><strong>One day like this</strong></em>\", uno de los temas más llamativos del álbum.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-04-19 16:35:59 +0200",
      "content": "Exelente grupo :D lo tendre en cuenta :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-04-19 18:48:14 +0200",
      "content": "Muy buen Jesus, me encanta. Había escucha este tema alguna vez, pero no le habia puesto demasiada atención. Y mira que el disco de in rainbows me gusta... :-P",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "The seldom seen kid",
    "artist": "Elbow",
    "category": "Canciones",
    "song": "One day like this",
    "spotify_url": "https://open.spotify.com/embed/track/3Dp0flrMGYqcixPMrwTXft",
    "year": "2008"
  }
}
