{
  "id": "2011-09-15-aint-no-other-man-christina-aguilera",
  "published_at": "2011-09-15 09:00:18 +0200",
  "title": "Ain't no other man, de Christina Aguilera",
  "content": "En España no nos llega mucho del tema, pero en EE.UU. hay abierta una auténtica guerra mediática de divas por el trono de la \"reina del pop\": Britney Spears, Rihanna, Lady Gaga y Katy Perry son las competidoras que más destacan en este momento. Pero en la década anterior, esta guerra se libraba entre Britney y una mujer que, pese a su increíble voz, en los últimos años no ha tenido apenas éxito en el mercado musical, quedando atrás de las artistas que antes se mencionaban. Hablo de <strong>Christina Aguilera</strong>.\r\n\r\nComo decía antes, pese a su gran registro vocal (muchos han dicho que es la voz de una cantante negra en el cuerpo de una mujer blanca) no ha sabido adaptarse al nuevo mercado. Y por ello considero que es el momento de \"resucitarla\" en la mente musical de nuestros queridos dSongeros, poniendo uno de esos temas que le hicieron destacar por su prodigiosa voz.\r\n\r\n<strong>\"Ain't no other man\"</strong> es una inteligente combinación de música jazz, soul, blues y pop, con tímidos toques dance. El resultado es un tema pegadizo que suena genial y que solo Christina Aguilera es capaz de cantar a la perfección, dada la gran dificultad vocal que tiene. Un tema que merece ser recordado, sin duda.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-09-15 07:11:00 +0200",
      "content": "Totalmente de acuerdo. Pedazo de voz. La tengo en mi spotify list :)",
      "author": {
        "name": "Imma",
        "url": "http://twitter.com/immacb"
      }
    },
    {
      "parent": 4663,
      "published_at": "2011-09-15 11:22:00 +0200",
      "content": "¡Chica lista! :)",
      "author": {
        "name": "Alberto González",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2011-09-15 19:44:00 +0200",
      "content": "Bueno, a mi me parece que esta chica tiene un pedazo de voz impresionante, pero deberia de dejar de lado el estilo musical al que se dedica, sinceramente......Lo mismo pienso de Rihanna.....en la Britney ni pienso......",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-09-15 19:44:00 +0200",
      "content": "Bueno, a mi me parece que esta chica tiene un pedazo de voz impresionante, pero deberia de dejar de lado el estilo musical al que se dedica, sinceramente......Lo mismo pienso de Rihanna.....en la Britney ni pienso......",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Back to basics",
    "artist": "Christina Aguilera",
    "artist_url": "http://www.christinaaguilera.com/es/home",
    "category": "Canciones",
    "genre": "Blues",
    "song": "Ain't no other man",
    "spotify_url": "https://open.spotify.com/embed/track/6FCekHIwxq4jn9n0lQ1eXD",
    "year": "2006"
  }
}
