{
  "id": "2011-02-14-yellow-de-cold-play",
  "published_at": "2011-02-14 09:00:56 +0100",
  "title": "Strange Currencies, de R.E.M",
  "content": "Me he levantado tierna, pero tranquilos amigos que no va a ser la tónica general. Es que resulta que hoy es ese día del año que se dedica al amor. Lo malo es que este día está muy viciado debido a todo el consumismo con el que en los últimos años se identifica. ¿Pero porqué no vamos a reconocer las maravillas que se han hecho por amor? Por amor se han fundado imperios y han caído los más grandes tiranos y si no que se lo digan a Atila que después de casarse con su última mujer y durante su noche de bodas dicen las malas lenguas que esta lo pasó a cuchillo (aunque hay varias versiones sobre el asunto). Además, mucho mejor hablar de amor que hablar de paro (por ejemplo).\r\n\r\nHoy me lanzo a recomendar una bonita canción de amor parida por una de las bandas de rock contemporáneas más influyentes.<strong><em>\"Strange currencies\"</em></strong> es el sexto tema del disco <strong><em>Monster</em></strong> de esta banda de quitarse el sombrero. Una banda de llevarse las dos orejas y el rabo con cada creación que sacan del estudio. <strong>R.E.M</strong> son una autentica factoría del \"como se deben de hacer las cosas\". Con 15 discos en el mercado (por cierto el último está recién sacado del horno), no paran. Sus mayores éxitos llegaron con sus discos <em><strong>Out of time</strong></em> y <em><strong>Authomatic for the people,</strong></em> que si nos los tenéis no se a que esperáis. Además me voy a mojar diciendo que en el Out of time está la que para mi es la mejor canción de todos los tiempos<strong><em> \"Loosing my religion\"</em></strong>. Es muy difícil llevar desde 1980 haciendo buena música y seguir haciéndola tan bien. Todos los temas que crean parecen encajar como un guante con la maravillosa voz de <strong>Michael Stipe</strong>. En fin, unos auténticos monstruos.\r\n\r\nAdemás quiero dedicar esta canción en este día a la persona que siempre siempre me apoya en los malos momento y que siempre está ahí para darme una mano en la que sostenerme. Él es lo primero y lo último que pienso en mi día a día y así desde hace unos 7 años. Sólo espero que estos 7 años sigan así 700 más. Para Fabio, mi amor.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-02-14 12:37:24 +0100",
      "content": "pues ya creia yo que me la ibas a dedicar a mi! \r\n\r\n:)",
      "author": {
        "name": "luizca"
      }
    }
  ],
  "metadata": {
    "album": "Monster",
    "artist": "R.E.M",
    "artist_url": "http://remhq.com/index.php",
    "category": "Canciones",
    "song": "Strange Currencies",
    "spotify_url": "https://open.spotify.com/embed/track/5xsJ9Yvnv6gmW0LkADmhvu",
    "year": "1994"
  }
}
