{
  "id": "2011-11-04-sobrevivire-de-monica-naranjo",
  "published_at": "2011-11-04 08:00:00 +0100",
  "title": "Sobreviviré, de Mónica Naranjo",
  "content": "Hace poco, haciendo zapping por la televisión, ví a <strong>Mónica Naranjo</strong> participando como jurado en un programa de música. Esto hizo que a mi mente viniera un tema suyo que a comienzos del 2000 sonaba y que fue un éxito rotundo.\r\n\r\nOs hablo por supuesto de <strong>\"Sobreviviré\"</strong>. Una canción que en su día no me gustó demasiado y que ahora sin embargo, analizando la sensacional voz de la cantante y la fuerza rockera del tema, he de reconocer que me ha sorprendido gratamente, tanto que he querido compartir con vosotros aquella canción.\r\n\r\nY es que Mónica Naranjo cuenta con una prodigiosa voz, pues posee un registro vocal que ya quisieran otras cantantes, por no hablar de la potencia que tiene su voz al cantar, tanto que cuando esta artista habla en entrevistas cuesta imaginar que se trata de la misma persona. \"Sobreviviré\" es precisamente una canción que permite a la cantante que se luzca, mostrando todo esto que se mencionaba al tener una línea vocal muy exigente.\r\n\r\nEn su momento se convirtió en un auténtico himno gay español, cosa que sinceramente no comprendí entonces y que en la actualidad sigo sin ver claro el motivo, ya que la letra no hace ningún tipo de alusión directa a la homosexualidad. Para mí, ésta cuenta como una mujer intenta salir de una difícil relación, con el lema de \"sobreviviré\". Una canción que en ocasiones parece desgarradora, pero que a la vez intentar trasmitir ánimo, sobre todo en la parte final.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Minage",
    "artist": "Mónica Naranjo",
    "artist_nationality": "España",
    "artist_url": "http://www.mn-monicanaranjo.com/",
    "category": "Canciones",
    "genre": "Pop Rock",
    "podcast_file": "dsong.es_20111104.mp3",
    "song": "Sobreviviré",
    "spotify_url": "https://open.spotify.com/embed/track/3xGon93gcCARQ4VgYgoirk",
    "year": "2000",
    "youtube_code": "4wCAx5AwS8Q"
  }
}
