{
  "id": "2011-05-31-the-revolution-will-not-be-televised-de-gil-scott-heron",
  "published_at": "2011-05-31 09:00:47 +0200",
  "title": "The revolution will not be televised, de Gil Scott-Heron",
  "content": "El pasado 28 de Mayo de 2011, es decir, hace tres días recibí una noticia de esas que no te crees mucho hasta que las lees en un medio de comunicación generalista: <strong>Gil Scott-Heron</strong> había muerto. Y muchos os preguntáis: ¿y este tio quien es?\r\n\r\nGil Scott-Heron fue uno de los pioneros, precursores y en definitiva, padre, del <a href=\"http://dsong.es/tag/rap\">rap</a>. Y a pesar de no ser un estilo que yo haya frecuentado, escuchar sus primeros discos es comparable a escuchar los primeros discos de <a href=\"http://dsong.es/tag/nirvana\">Nirvana </a>o de<a href=\"http://dsong.es/tag/pearl-jam\"> Pearl Jam</a> pariendo el <a href=\"http://dsong.es/tag/grunge\">grunge</a>. La historia de Gil es complicada, aunque no deja de ser un poco tópica paso por paso. Poeta callejero y cantante ocasional, decidió empezar a fusionar estas dos aficiones mezclando bases con sus poemas. De aquello salió el mítico debut en el año 1970, y que dio lugar a uno de los artistas más influyentes que han pisado<a href=\"http://dsong.es/\"> dSong.</a>\r\n\r\nLa canción que hoy os traigo es un tema, un poema-rap que narra algo tan actual como lo es 1984 de George Orwell, algo que invita a participar de los acontecimientos de tu tiempo, algo que en las manifestaciones de hace dos semanas aparecía en camisetas y pancartas: \"<strong><em>The revolution will not be televised</em></strong>\". Hay que vivirla.\r\n\r\nAdiós, revolucionario. Adiós.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pieces of a man",
    "artist": "Gil Scott-Heron",
    "category": "Canciones",
    "genre": "Hip Hop",
    "song": "The revolution will not be televised",
    "year": "1974"
  }
}
