{
  "id": "2011-10-01-dlz-de-tv-on-the-radio",
  "published_at": "2011-10-01 09:51:04 +0200",
  "title": "DLZ, de TV on the Radio",
  "content": "A veces hay grandes grupos o artistas que pasan desapercibidos para la mayoría del público, hasta que alguien en el mundo del cine o la televisión decide escoger una de sus canciones como banda sonora de una película, tema central de una serie o fondo para un anuncio. Algo así ocurrió en parte con los neoyorquinos <strong>TV on the Radio</strong>, un grupo indie que si bien tenían cierto reconocimiento en Estados Unidos, tuvieron la suerte de que su canción <strong>\"DLZ\"</strong> fuera incluida en un episodio de la genial serie <em>\"Breaking Bad\"</em>, lo que hizo que muchos corrieran a Google o Youtube a buscar quiénes eran esos que tan bien sonaban al final del capítulo.\r\n\r\nY no es de extrañar, ya que <strong>\"DLZ\"</strong> es una canción con una atmósfera oscura, pero con mucha fuerza. Es el penúltimo corte del disco de 2008 <strong>\"Dear Science\"</strong>, posición donde se suelen colocar las canciones más flojas de los álbumes (esto requeriría cierto estudio y debate), y ni siquiera fue uno de los singles publicados por los de Brooklyn, pero lo cierto es que no es para nada una canción inferior o que rompa el ritmo del disco, que en Estados Unidos fue considerado el 6º mejor del año por algunos medios.\r\n\r\nDesgraciadamente, la trayectoria de TV on the Radio se ha visto alterada cuando el 20 de abril de 2011, nueve días después de sacar su último disco <em>\"Nine types of light\"</em>, el bajista y teclista Gerard Smith murió por culpa de un cáncer de pulmón, apenas un mes después de haber anunciado su enfermedad. Habrá que ver cuánto se resiente la música del grupo debido a su ausencia.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-10-05 10:59:00 +0200",
      "content": "Pues el año pasado ya sacó disco David Andrew Sitek, bajo el nombre de Maximum Balloon y fue un gran disco. Después de esto pues imagino que cada uno siga su carrera en solitario.",
      "author": {
        "name": "El trucha"
      }
    }
  ],
  "metadata": {
    "album": "Dear Science",
    "artist": "TV on the radio",
    "artist_nationality": "american",
    "artist_url": "http://www.tvontheradio.com/",
    "category": "Canciones",
    "genre": "Indie",
    "song": "DLZ",
    "spotify_url": "https://open.spotify.com/embed/track/6HShLj7GuPA7CC2oeRPUNL",
    "year": "2008"
  }
}
