{
  "id": "2011-05-15-especial-bso-el-ultimo-mohicano",
  "published_at": "2011-05-15 09:00:31 +0200",
  "title": "BSO: El último Mohicano",
  "content": "A mi me gusta aprovechar los domingos para recomendar bandas sonoras de películas. Las películas que más me gustan normalmente suelen ir perfectamente acompañadas de una banda sonora remarcable. Es el caso de este <strong>\"Último Mohicano\".</strong>\r\n\r\n<strong>\"Pase lo que pase mantente con vida, iré a buscarte. Por mucho que me cueste, por muy lejos que estés, te encontraré\"</strong>. Así le prometió debajo de la cascada <strong>Daniel Day-Lewis</strong> (el mohicano en cuestión, más conocido como Hawkene ó como diríamos aqui Ojo de Alcon) a <strong>Madelene Stone</strong> (Cora Munro, la rostro pálido) en una secuencia memorable de la historia del cine, dirigida magistralmente por <strong>Michael Mann</strong>. Esta película se desenvuelve durante el siglo XVI cuando en el nuevo continente, ingleses y franceses se disputaban las tierras de la próspera Norteamérica. Hawkene es en realidad un hombre blanco adoptado por los mohicanos y criado como uno más de ellos, que salva a Cora Munro, que es hija de un oficial inglés, de las malvadas manos de los indios Hurones, que luchaban junto los franceses en el campo de batalla. Lo demás no os lo cuento porque si no habéis visto la película es para mataros y no os quiero destrozar el final que es sobrecogedor. Os la recomiendo muy encarecidamente.\r\n\r\nEl artífice de esta maravilla no es otro que un buen compositor de bandas sonoras como el sudafricano <strong>Trevor Jones</strong>, que se formó en en la disciplina artística en la Royal Academy of Music de Londres, donde aprendió piano y órgano. Más adelante continuó su formación sobre todo dirigida al mundo de la composición cinematográfica. Entre sus composiciones más notables están las fabulosas bandas sonoras de <strong>Excalibur, Cristal Oscuro y Dentro del Laberinto</strong>. A pesar de que el listón ya estaba bastante alto con estos precedentes, Trevor consigue con el encargo del último Mohicano componer todo un clásico de la historia de la música. Con esta obra de corte clásico consigue elevar  de los momentos más intensos y emotivos de la pelicula, llevándolos hasta el límite.\r\n\r\nRandy Edelman estudió piano en Cincinnati y también cooperó en la realización de este éxito junto a  Trevor. A este último se le atribuyen gran número de bandas sonoras sobre todo televisivas como la del mítico MacGyver.\r\n\r\nSin ánimo de repetirme, a los que no hayan visto este peliculón les suplico que lo hagan porque no tiene desperdicio y para abrir boca os dejo con este apasionado solo de violín magistralemente interpretado en  <strong>\"The Kiss\", </strong>todo un clásico de la historia de la música<!--more-->\r\n\r\nIncluyo la tracklist para que os hagáis una idea de que va el tema:\r\n<ol>\r\n\t<li><em>Main Title</em> - Trevor Jones</li>\r\n\t<li><em>Elk Hunt</em> - Trevor Jones</li>\r\n\t<li><em>The Kiss</em> - Trevor Jones</li>\r\n\t<li><em>The Glade Part II</em> - Trevor Jones</li>\r\n\t<li><em>Fort Battle</em> - Trevor Jones</li>\r\n\t<li><em>Promentory</em> - Trevor Jones</li>\r\n\t<li><em>Munro's Office/Stockade</em> - Trevor Jones</li>\r\n\t<li><em>Massacre/Canoes</em> - Trevor Jones</li>\r\n\t<li><em>Top Of The World</em> - Trevor Jones</li>\r\n\t<li><em>The Courier</em> - Randy Edelman</li>\r\n\t<li><em>Cora</em> - Randy Edelman</li>\r\n\t<li><em>River Walk and Discovery</em> - Randy Edelman</li>\r\n\t<li><em>Parlay</em> - Randy Edelman</li>\r\n\t<li><em>The British Arrival</em> - Randy Edelman</li>\r\n\t<li><em>Pieces of a Story</em> - Randy Edelman</li>\r\n\t<li><em>I Will Find You</em> - Performed by Clannad</li>\r\n</ol>\r\n&nbsp;",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-05-16 09:10:55 +0200",
      "content": "estoy escuchando la recomendacion mientras leo lo de las manifas en españa pidiendo cambios en el sistema. awesome!",
      "author": {
        "name": "luizca"
      }
    },
    {
      "published_at": "2014-03-02 02:32:00 +0100",
      "content": "Impresionante b.s.o !!!!francamente.....obra de arte\n",
      "author": {
        "name": "javi"
      }
    }
  ],
  "metadata": {
    "album": "El Último Mohicano",
    "artist": "Trevor Jones & Randy Edelman",
    "category": "Bandas Sonoras Originales",
    "song": "The Kiss",
    "spotify_url": "https://open.spotify.com/embed/track/5umoZmJLW98rlImZulfLp5",
    "year": "1992"
  }
}
