{
  "id": "2011-05-14-take-me-out-de-atomic-tom",
  "published_at": "2011-05-14 10:34:29 +0200",
  "title": "Take me out, de Atomic Tom",
  "content": "A todos nos ocurren imprevistos, como por ejemplo, no acordarnos de escribir el artículo semanal. Es entonces, ante la malicia del tiempo cuando tenemos que correr e improvisar de la mejor manera posible. Mientras mejores seamos improvisando, supongo que mejores seremos sin serlo.\r\n\r\nQuiero hablar hoy de una banda que de esto sabe algo, <strong>Atomic Tom</strong>. Estos indios-rockeros (vaya que hacen indie </chiste facil>) neoyorquinos llevan un par de años en escena, pero del día a la mañana resulta que pasaron a ser bien bastante conocidos por la tierra del McDonalds. La historia comenzó cuando les robaron todos los intrumentos a nuestros amigos Luke, Erik, Tobias y Philip, todo parecía perdido pero ¡ay amigos, improvisación! En una \"excursión\" en metro no se dedicaron a otra cosa que a tocar su primer single <strong>Take me out</strong> ¡con sus iPhones! Sí, señor. El resultado es espectacular: <a href=\"http://youtu.be/19KBAcJ53ak\">http://youtu.be/19KBAcJ53ak</a> .\r\n\r\nPor lo demás decir que la banda lleva a sus espaldas 2 álbums, aunque (por lo que hemos dicho antes) con el último <em>The Moment (2010) </em>es con el que han pegao el pelotazo. Bueno amigos mios, espero que os guste el tema y os aconsejo verlos en youtube, el video es buenísimo.\r\n\r\n&nbsp;\r\n<div><span style=\"color: #666666; font-family: Arial, sans-serif; font-size: 20px; line-height: 30px;\">\r\n</span></div>",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Moment",
    "artist": "Atomic Tom",
    "artist_url": "http://www.myspace.com/atomictom",
    "category": "Canciones",
    "song": "Take me out",
    "spotify_url": "https://open.spotify.com/embed/track/3mpn6w9lenRcQYKKfTO4nm",
    "year": "2010"
  }
}
