{
  "id": "2011-01-30-especial-album-youve-come-a-long-way-baby-de-fatboy-slim",
  "published_at": "2011-01-30 09:00:58 +0100",
  "title": "Especial Album: You've come a long way, baby, de Fatboy Slim",
  "content": "Días como hoy, un domingo cualquiera, pasan desapercibidos, se quedan hechos un ovillo y se pierden sin significar nada. Sin embargo, no tiene por que ser asi. Un domingo puede hacerte saltar y plantear mil y una cosas pendientes. Es lo que quiero esta mañana, y por eso traigo música de ponerme en movimiento.\r\n\r\nTras Fatboy Slim hay tan solo un tipo. No es como Crystal Method u otros tantos que agrupan varios DJ, no. Fatboy Slim empieza y acaba en Norman Cook (o Quentin Leo Cook), lo que su repercusión y mantenimiento en los últimos años se hace bastante impresionante. Comenzó su carrera acompañando a grupos de rock e indie en Brighton y un poco más tarde, Londres.\r\n\r\nEl salto de un escenario a una cabina fue propiciado por un productor que vio el potencial escondido en aquel chaval. Desde principios de los años '90, su vida ha sido pegada a un sintetizador y un par de mesas y platos. Sin embargo, su primer album oficial no apareció hasta 1996, y su éxito fue relativo.\r\n\r\nEl éxito de verdad lo alcanzó en 1998 con el disco que os traigo hoy, <strong>You've come a long way, baby, </strong>un disco que marcó el principio de lo que le sobrevino después. ¿Y porqué? Bien. Hay una serie de canciones que reconoceréis al escuchar el disco al instante. Y como a vosotros, a casi cualquiera, especialmente en su tierra natal, donde fue #1 de las listas más importantes, tanto como álbum como los singles.\r\n\r\nEn España, algunas de sus canciones siempre nos recordarán, inevitablemente, a cierto videojuego. Pero en general, Fatboy Slim es sinónimo de beat, de movimiento y sobre todo, de fiesta y ritmo.\r\n\r\n¡A levantar el domingo!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "You've Come a Long Way Baby",
    "artist": "Fatboy Slim",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/5dbW25KDJWBkv2gtaQdmxJ",
    "year": "1998"
  }
}
