{
  "id": "2011-04-05-everyday-i-love-you-less-and-less-de-kaiser-chiefs",
  "published_at": "2011-04-05 09:00:05 +0200",
  "title": "Everyday I love you less and less, de Kaiser Chiefs",
  "content": "Cada día tengo más claro que la música es un estado de ánimo. Por una parte en el oyente, que muchas veces considerará una canción como una obra de arte o como una basura dependiendo de qué humor se haya levantado ese día. Y por otra parte en el autor, cuya inspiración se puede ver muy influida por su estado anímico.\r\n\r\nAsí, nos encontramos que una buena parte de las canciones que nos ofrece el mercado se han compuesto en estados de enamoramiento, lo que da lugar a bodrios empalagosos (90%) o a buenas canciones románticas (10% siendo generosos). Sin embargo, hay otras emociones menos explotadas y que dan lugar a piezas más creíbles. Personalmente, uno de los \"subgéneros emotivos\" que más me gustan es el de las canciones de despecho, cuando se cruza la delgada línea que separa el amor del odio, y que da lugar a canciones tan potentes como <em>\"Mi matadero clandestino\"</em> de <a href=\"http://dsong.es/tag/piratas/\">Los Piratas</a>, <em>\"Pesadilla en el parque de atracciones\"</em> de <a href=\"http://dsong.es/tag/los-planetas/\">Los Planetas</a>, <em>\"Don't speak\"</em> de No doubt... \r\n\r\nO como <strong>\"Everyday I love you less and less\"</strong>, de los británicos <strong>Kaiser Chiefs</strong> y que sólo con el título ya lo dice todo. Posiblemente la mejor canción de su álbum de debut, <strong>Employment</strong> (2005), en la que cada frase que canta Ricky Wilson es digna de enmarcar, hasta llegar a la catarsis en la que todos los componentes se unen al grito de <em>Stop telling me what to do!</em>\r\n\r\nEn definitiva, una muy buena canción para levantar el ánimo cuando os sintáis cabreados con esa otra persona que tanto os complica la vida. Y como última recomendación, no os perdáis <a href=\"http://youtu.be/xAkg4cwJp1Y\">el videoclip oficial</a>, seguro que os reís con las caras tan \"chanantes\" que ponen los miembros de la banda. ",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-04-05 10:55:18 +0200",
      "content": "El nombre del grupo viene del equipo sudafricano del ex capital del Leeds Lucas Radebe. Comenzaron llamándose Runston Parva; después simplemente Parva y, luego Rocky Tour (en referencia a la serie de películas de Rocky).  Mi favorita Oh my God y I predict a riot",
      "author": {
        "name": "El Trucha"
      }
    },
    {
      "published_at": "2011-04-05 12:05:01 +0200",
      "content": "Gracias por completar la info. Como te dije, sabía que el nombre era en honor a un equipo sudafricano, pero no sabía que era porque era el club del que venía su jugador favorito del Leeds.",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2011-04-05 13:17:17 +0200",
      "content": "jajjajaja, me parto con esta cancion!!!!!!!! muy buenaaaa",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-04-05 13:21:21 +0200",
      "content": "Amor por los Kaiser.",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "Employment",
    "artist": "Kaiser Chiefs",
    "artist_url": "http://www.kaiserchiefs.co.uk/",
    "category": "Canciones",
    "song": "Everyday I love you less and less",
    "spotify_url": "https://open.spotify.com/embed/track/55u8P50DpfufSAXms8jL5e",
    "year": "2005"
  }
}
