{
  "id": "2011-05-05-a-hard-days-night-los-beatles",
  "published_at": "2011-05-05 09:00:19 +0200",
  "title": "A hard day's night, de Los Beatles",
  "content": "Me regalaba mi hermano la semana pasada el videojuego \"The Beatles Rockband\", pues siempre fuimos grandes fans del grupo y he de reconocer que pese a mi nefasta voz cantando, estoy disfrutando como un \"enano\" reviviendo esos temazos que la legendaria banda nos dejó.\r\n\r\nDesde muy pequeño escuché en casa su música y siempre fueron auténticos iconos para mí en lo que se refiere a música moderna. Y es que hablar de <strong>Los Beatles</strong> es hacerlo de una de las mejores banda musicales de la historia, que no es poco. Su influencia, su legado y su música aún perdura entre nosotros y sigue inspirando a todo tipo de artistas, eso nadie puede cuestionarlo.\r\n\r\nDe Los Beatles se podría poner cualquier canción, pero dado que los universitarios nos acercamos \"peligrosamente\" a los exámenes de junio, donde dentro de un mes cambiaremos de forma de vida; me apetecía dejar el mítico <strong>\"A hard day's night\"</strong>. Todos hemos vivido alguna vez ese día agotador de trabajo o estudio en el cual nada apetece salvo acostarte y dormir, pero es reunirte con esa persona a la cual quieres de forma especial (o por qué no, también un amigo) y parece que todo cambia a mejor.\r\n\r\nAsí que sin más, os dejo con la canción de los cuatro de Liverpool, que espero amenice vuestro también \"hard day\".\r\n\r\n&nbsp;\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-05-05 11:18:43 +0200",
      "content": "Jal eso es trampa! Recomendando a los Beatles sabes que no puedes fallar. Es como recomendar a Pink Floyd, Queen, Led Zeppelin o Rolling Stones\r\nHay que arriesgar :-P!!",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2011-05-05 11:24:45 +0200",
      "content": "apropiadísima para este día que empezó ayer y terminará (espero) esta ** noche. \r\nnada, cafe y a tomar por culo! this is being a fucking hard day's night absolutely",
      "author": {
        "name": "luizca"
      }
    },
    {
      "published_at": "2011-05-05 12:26:23 +0200",
      "content": "¡¡¡Has dado en el clavo!!!\r\n\r\n¡Enhorabuena!",
      "author": {
        "name": "Patricia"
      }
    },
    {
      "published_at": "2011-05-05 15:21:04 +0200",
      "content": "¡Ja! Es lo bueno de ser un novatillo/n00b aquí, que siempre puedo decir \"ay, no me dí cuenta! xD Na, ahora en serio, lo puse porque no había nada de ellos y joder, apetecía mucho el temazo... ¡Disfrutadlo!\r\n\r\nPD: Gracias, Patricia ;)",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "A Hard Day's Night",
    "artist": "The Beatles",
    "artist_url": "http://www.beatles.com/",
    "category": "Canciones",
    "song": "A Hard Day's Night",
    "year": "1964"
  }
}
