{
  "id": "2011-01-02-especial-album-la-herida-universal-de-julio-de-la-rosa",
  "published_at": "2011-01-02 09:00:47 +0100",
  "title": "Especial Álbum: La Herida Universal, de Julio de la Rosa",
  "content": "Si hay alguien que convierte sus discos en verdaderas historias relatadas es <strong>Julio de la Rosa</strong>. El jerezano empezó su carrera en solitario con un sublime M.O.S., alejado de lo hecho anteriormente con El Hombre Burbuja (discos siempre poco valorados) donde ya rompió moldes en el panorama español. En solitario sigue la línea narrativa que lo ha caracterizado siempre, para algo es, además de cantante, compositor y escritor. Un disco de fragmentos de poemas que entremezcla con explosiones de guitarra.\r\n\r\nUn año después presentaría el que es su disco más oscuro, pero a la vez más profundo, da un giro de tuerca más en la música, usando bases electrónicas pausadas, que dan una sensación casi hipnótica, e instrumentos exóticos. Aquí una vez más nos cuenta la historia de un hombre que en su desgracia su vida pasa por conducciones temerarias, alcohol y puticlubs. En el año 2008 actuará de “espectador” con temas, aparentemente ,más accesibles, ayudado de una instrumentación más sencilla y menos pensada. Un disco grabado como si de una maqueta entre amigos se tratara.\r\n\r\nEste año, ya pasado, Julio de la rosa, después de relatarnos otras historias en sus anteriores discos nos presenta <strong>“La Herida Universal</strong>”. Siempre ha destacado por ser un letrista espectacular, por saber introducirnos en historias de frustrados personajes. Aquí hace un nuevo disco narrativo, donde ningún tema sobra ni falta. Este disco es una hecatombe de altibajos emocionales que describen claramente lo evidente, que la “herida universal” tiene eso; que en una ruptura digna de mención hay días que no te puedes levantar de la cama y días de canallería que te comes el mundo con el descaro más sinvergüenza. El disco empieza con el “que somos uno, ¿no lo ves?”, para terminar sentenciando “sin ti no estoy mal”, marcando así el proceso inevitable de curación universal.\r\n\r\nProceso con subidas como <em>“Entresemana” “Las Camareras” “Hasta que te hartes” “Tan Amigos”</em>, para luego caer en picado en temas como <em>“El anzuelo” o “El Temporal”.</em> Y temas intermedios que pueden ser terriblemente adictivos, como <em>\"Canción de guerra\"</em> o <em>“El amor desperdiciado”,</em> tema que le dejamos a la escucha.",
  "author": {
    "name": "M",
    "url": "https://twitter.com/#!/Seronda_",
    "gravatar_url": "https://s.gravatar.com/avatar/d96e540646612ded6bcc9c29a475a018"
  },
  "comments": [
    {
      "published_at": "2011-01-03 11:54:40 +0100",
      "content": "Que chulo!!!no lo conocia!!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "La herida universal",
    "artist": "Julio de la Rosa",
    "category": "Álbumes",
    "lector": "M",
    "lector_web": "http://twitter.com/seronda_",
    "spotify_url": "https://open.spotify.com/embed/album/1ao86U8U2CijmnUcbHYa6B",
    "year": "2010"
  }
}
