{
  "id": "2011-05-07-lemon-tree-de-fools-garden",
  "published_at": "2011-05-07 13:32:42 +0200",
  "title": "Lemon tree, de Fools Garden",
  "content": "Mayo, llueve y hace frío. Me acuerdo ahora de los limoneros que mi tía Lola tiene en el patio, de su olorcillo. También de mi \"plaza de los Limones\", donde voy a pasear a Pencho. Y entonces ese cielo azul viene a mi cabeza.\r\n\r\n<strong>Fools Garden </strong>amigos, o corral de payasos que sería la traducción al español. Hablamos de un grupo indie de principios de los 90 nacido en Alemania. No es mi estilo, el indie se escapa a mis conocimientos, pero puedo comentaros que en mi caso, estos alemanes pueden llegar a ser adictivos. Al escucharlos nos damos cuenta de su estilo marcado por grandes como <a href=\"http://dsong.es/tag/the-beatles/\">The Beatles</a> y <a href=\"http://dsong.es/tag/the-who/\">The Who</a>, de hecho en algun que otro último album de estudio se dedican a versionarlos.\r\n\r\nPara todos aquellos que se sienten, algo \"blue\", nostálgicos, etc. os dedico su Limonero o <strong>Lemon tree</strong>. Mi historia tras este tema esta llena de I wonder why's, y supongo que vosotros cuando comenceis a escucharlo entendereis porqué. Por lo demás decir que este es uno de las canciones-que-me-suenan-y-tarareo-pero-no-se-cual-es típico y con el que Fools Garden consiguieron el número 1 en las listas alemanas e irlandesas.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2011-05-07 14:35:32 +0200",
      "content": "Temazo, es inevitable que me venga a la mente el anuncio de una famosa compañía aseguradora; que supongo que es por esto por lo que conozco la canción. ¡Muy buena recomendación, Luizca!",
      "author": {
        "name": "Jal"
      }
    },
    {
      "published_at": "2011-08-09 17:32:00 +0200",
      "content": "EXCELENTE CANCION POR SU RITMO Y ESTO ASU VEZ COMO QUE TE ALEGRA EL DIA.",
      "author": {
        "name": "Marco antonio"
      }
    }
  ],
  "metadata": {
    "album": "Dish of the day",
    "artist": "Fools garden",
    "artist_url": "http://www.foolsgarden.de/",
    "category": "Canciones",
    "song": "Lemon tree",
    "spotify_url": "https://open.spotify.com/embed/track/1yN2z5XVtaAOYGdeEqEuqd",
    "year": "1995"
  }
}
