{
  "id": "2011-01-14-just-feat-alex-greenwald-de-mark-ronson",
  "published_at": "2011-01-14 09:00:51 +0100",
  "title": "Just Feat. Alex Greenwald, de Mark Ronson",
  "content": "La vuelta de las Navidades viene con esos kilos de más de tantos mantecaos, la cantidad de trabajo acumulado de no haber hecho nada durante las vacaciones... Y ahora es cuando muchos de nosotros lo estamos notando y lo estamos lamentando. Lo que más molesta de esto es que cuando compartes tu agobio con la gente, la mayoría responde algo como \"esta situación la has provocado tu, haberte organizado mejor...\" y <em>eso es lo que realmente duele</em>.\r\n\r\n<strong>Just</strong> es un tema del magnifico disco <em>The Bends</em> de <em><a href=\"http://dsong.es/tag/radiohead/\">Radiohead</a></em>. Sin embargo hoy os presento una versión de <strong>Mark Ronson</strong>. Este tema procede de un álbum  tributo a Radiohead llamado <strong>Exit Music: Songs with Radio Heads</strong>, publicado en el 2006. Normalmente soy una persona muy exigente con las versiones, y más aún si se trata de Radiohead. Pero este corto, creo que realmente consigue una buena versión, original, en la que se cambia el estilo sin perder la esencia del tema. El resto de los temas del álbum... no son gran cosa.\r\n\r\nDe <strong>Mark Ronson</strong> poco os puedo contar, sólo lo conozco a raíz de este tema. Se trata de un Dj procedente de Londres ganador de un Brit Awards y 3 Grammy ni más ni menos. En realidad no lo he escuchado lo suficiente como para daros una idea global del artista y saber si son, a mi parecer, merecidos sus reconocimientos. Aunque si puedo decir que con este tema, hizo un buen trabajo.\r\n\r\nY para terminar, recordaros una cosa dSongneros: lo que nosotros solos provocamos, nosotros solos superaremos :-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2011-01-16 13:50:31 +0100",
      "content": "q buena!!!! la habia escuchado pero no sabia de quien era!!!!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Exit Music: Songs with Radio Heads",
    "artist": "Mark Ronson",
    "artist_url": "http://www.markronson.co.uk/es/frontpage",
    "category": "Canciones",
    "song": "Just Feat. Alex Greenwald",
    "spotify_url": "https://open.spotify.com/embed/track/1Eqj4jzm5cshCeJGTk5lDU",
    "year": "2003"
  }
}
