{
  "id": "2011-07-21-cortez-pizarro-de-slim",
  "published_at": "2011-07-21 09:20:34 +0200",
  "title": "Cortez & Pizarro, de Slim",
  "content": "A nadie se le escapa que el descubrimiento de América es uno de los acontecimientos más importantes de la historia moderna, pero también es uno de los más controvertidos. A día de hoy seguimos sin ponernos de acuerdo en si se puede considerar que fue descubierta por los vikingos, por Erik el Rojo, por Leif Eriksson o incluso si lo que hizo Colón se puede llamar descubrimiento, ya que él murió convencido de haber llegado a la India. Es más, ni siquiera tenemos claro si el famoso navegante era español o italiano, ni si se llamaba Cristóbal Colón, Cristopher Colombus o Cristoforo Colombo.\r\n\r\nPor eso no es de extrañar que la figura de los colonizadores, exploradores y conquistadores se vea con ojos distintos a ambos lados del Atlántico. De eso nos viene a hablar la canción <strong>\"Cortez & Pizarro\"</strong> del americano Mike Baker, conocido musicalmente como <strong>Slim</strong>, de la visión que tienen en América de las figuras de los españoles Hernán Cortés y Francisco Pizarro, de los que literalmente dice que son \"hombres de Dios en España, pero no es para Él para quien trabajan en México\".\r\n\r\nComo os decía, <strong>Slim</strong> es el proyecto personal de Mike Baker, que lo mismo da conciertos acústicos en solitario que con toda la banda, bajo el mismo nombre. Muy poco conocido, llegó a mis oídos a través de <a href=\"http://www.jamendo.com/es/artist/slim\">Jamendo</a>, donde se puede encontrar su hasta ahora único disco, <strong>\"Interstate medicine\"</strong> (2002). Tanto el disco como la canción se caracterizan por compases suaves y sonidos típicos del sur de Estados Unidos, con bastante influencia hispana en canciones como <em>\"Curandera\"</em>, <em>\"Sister Rosa\"</em> o la propia <em>\"Cortez & Pizarro\"</em>.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-07-21 22:54:36 +0200",
      "content": "La canción no está mal, pero el artículo me ha encantao :-) Muy bien escrito Johnbo",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Interstate medicine",
    "artist": "Slim",
    "artist_url": "http://www.myspace.com/slim",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Cortez & Pizarro",
    "year": "2002"
  }
}
