{
  "id": "2011-07-25-silencio-de-ojos-de-brujo",
  "published_at": "2011-07-25 09:00:27 +0200",
  "title": "Silencio, de Ojos de Brujo",
  "content": "Recordando momentos de tranquilidad y sosiego a la vez que tenia los pies en el mar, me vinieron a la cabeza ideas como la de montar un bar playero chill out. No me cabría la menor duda, lo primero que haría sería pinchar algo de <strong>Ojos de brujo </strong>y dejarlos al menos una tarde de sonido de fondo.\r\n\r\nReza la wikipedia que a mediados de los 90, varios músicos que fueron conociéndose en diferentes jam sessions, dieron un paso más y se unieron en un proyecto tan estrambótico como original. Entre hip-hop, flamenco fusión, reggae y ritmos electrónicos surgió Ojos de brujo. ¿Y qué tienen que ver esos estilos entre sí? Poco o casi nada realmente, de ahí la curiosidad de sus miembros para unirse. Al escucharlos, nos son familiares, quizás por la cantidad de veces que se han utilizado sus temas en anuncios de televisión o por la cercanía que transmiten. Sin embargo, en mi opinión su fuerte reside en sus excelentes directos, donde podemos ver desde una bailaora flamenca hasta un DJ pinchando todo en un mismo escenario y en ocasiones incluso revuelto. Creo que en esa fusión es donde está su grandeza.\r\n\r\n<strong>Silencio</strong> (<em>Techarí, 2006</em>)es uno de esos temas que \"nos suenan\". Facil de escuchar, ritmos españoles flamenquillos remezclados eléctricamente, y con la guinda de la voz de \"la canillas\". Creo que simplemente debeis escucharlos.\r\n\r\nPor cierto, no me olvido: Alla är vi Norrmän.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Techari",
    "artist": "Ojos de brujo",
    "artist_url": "http://www.ojosdebrujo.com/",
    "category": "Canciones",
    "genre": "Fusion",
    "song": "Silencio",
    "spotify_url": "https://open.spotify.com/embed/track/4ySekuNqlp03NPHknVNCHn",
    "year": "2006"
  }
}
