{
  "id": "2011-11-25-my-favourite-things-de-youn-sun-nah",
  "published_at": "2011-11-25 08:00:00 +0100",
  "title": "My favourite things, de Youn Sun Nah",
  "content": "Que no te engañen unos ojos rasgados que miran a Oriente. A veces el origen dista mucho de lo que una voz expresa en otro idioma. Me atrevo a decir, sin comprobarlo previamente, que todos y cada uno de nosotros conoce levemente la cultura de un país joven como Corea del Sur, que, al igual que otros muchos aspectos de la vida cotidiana, se sigue debatiendo entre la tradición y la modernidad. También en la música, claro está. <strong>Youn Sun Nah </strong>no sorprende por su apellido, pero sí por esa voz tan cercana a las mejores vocalistas de jazz de todos los tiempos.\r\n\r\n<strong><em>“My favourite things”</em></strong> es un tributo al tema del mismo nombre que inmortalizó, entre otros, John Coltrane. Todavía recuerdo aquella escena de la mítica \"Sonrisas y lágrimas\" (1965) en la que Julie Andrews intenta dormir sin mucho éxito a unos niños imsomnes. <strong>Youn</strong> lo retoma con suma maestría e íntima delicadeza, desponjándolo de todo atributo capaz de despistar al oyente: tan sólo ella y un instrumento denominado kalimba, de origen africano, pero que sonara a veces como un incipiente proverbio oriental.\r\n\r\nLa voz de <strong>Youn Sun Nah </strong>conserva la magia ancestral de su origen, pero hace guiños a un Occidente de <em>chanson française, </em>de Billie Holiday o Ella Fitzgerald. La grandeza de esta canción reside en su sencillez (que, recuerden, no es sinónimo de \"simpleza\").\r\n\r\nTodo el álbum <strong>\"Same Girl\"</strong> (2010) es un homenaje a diferentes estilos desde una voz versátil y cristalina. Sin duda lo guardarán con cuidado en su caja de cosas favoritas. A disfrutar.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2013-05-23 23:44:00 +0200",
      "content": "Qué rallada el acompañamiento. Me he pasado toda la canción esperando una voz por megafonía que dijese \"Señorita Puri, acuda a caja 2\"",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Same Girl",
    "artist": "Youn Sun Nah",
    "artist_nationality": "South Korean",
    "artist_url": "www.younsunnah.com",
    "category": "Canciones",
    "genre": "Blues",
    "podcast_file": "dsong.es_20111125.mp3",
    "song": "My favourite things",
    "spotify_url": "https://open.spotify.com/embed/track/3hrIaFk5GErZFhn97EoAAm",
    "year": "2010"
  }
}
