{
  "id": "2011-03-06-especial-album-break-up-de-pete-yorn-y-scarlett-johanson",
  "published_at": "2011-03-06 13:04:28 +0100",
  "title": "Especial Álbum: Break Up, de Pete Yorn y Scarlett Johanson",
  "content": "<strong>\"Break up\".</strong> Sí, puede parecer coña, pero me parece un buen disco. Todos sabemos quien es<strong> Scarlett Johanson</strong>: actriz, conocida por sus curvas, y... vale, que me pierdo. También ha hecho sus pinitos en la música, como solista y también en colaboraciones como esta.  Su primer disco publicado fue <em>Anywhere I Lay My Head,</em> en 2008, un album de versiones de Tom Waits y David Bowie (no anda mal de gustos, no). Ahora, según parece, anda preparando su segundo disco, aunque como siempre ocurre, su carrera musical parece más un capricho que una cuestión artística.\r\n\r\n<strong>Pete Yorn</strong>, algo menos conocido por razones obvias, es un cantante, guitarrista y compositor de New Jersey que lleva en activo desde el año 2000, publicando siete álbumes en 11 años y realizando múltiples colaboraciones de todos los estilos durante años. Orientado desde niño hacia la música, comenzando por la percusión, continuando con la guitarra y más tarde incluyendo otros instrumentos, se ha ido acercando hacia el rock alternativo, pop relajado, a veces incluso hasta un poco indie.\r\n\r\nY si juntamos estos dos ingredientes, Scarlett y Pete, Johanson y Yorn, ¿qué sale? Pues sale un disco que no es para nada un mal album, al menos no si lo consideramos como un disco desconectado, de sencillos. De todas maneras, el disco tiene su explicación. Para empezar, se publico en 2009, pese a estar grabado y prácticamente hecho desde finales de 2006, por lo que realmente fue lo primero que Scarlett grabó, mucho antes de publicar su álbum de versiones. Otro tema es la dedicación: Scarlett tan solo grabó sus partes de voz en dos tardes. Ala. Dos tardes, un disco, y para todo lo demás...\r\n\r\nAunque si lo pensamos, la idea del disco es bonita. Es ciertamente, una buena idea. Contar una relación por medio de duetos, con unas letras bien medidas y una musica bien orientada es una garantía. Y por eso, justo por eso, os traigo este disco. Destaco sobre todo dos temas: <em>\"Relator\", </em>single del disco, y la encantadora \"<em>Search your heart\", </em>que es justo la que podeis escuchar un poco mas abajo.\r\n<!--more-->\r\nTracklist\r\n\r\n1.«Relator»  2:33\r\n2.«Wear and Tear»  3:22\r\n3.«I Don't Know What to Do»  3:29\r\n4.«Search Your Heart»  3:01\r\n5.«Blackie's Dead»  2:37\r\n6.«I Am the Cosmos» (Chris Bell)2:47\r\n7.«Shampoo»  3:05\r\n8.«Clean»  3:48\r\n9.«Someday»  4:17\r\n<div><span style=\"border-collapse: collapse; font-size: 12px; -webkit-border-horizontal-spacing: 2px; -webkit-border-vertical-spacing: 2px; font-family: sans-serif;\">\r\n</span></div>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2013-12-02 06:54:00 +0100",
      "content": "Nada de coña. Ya lo hacían en su época la Bardot y compañía. Y Scarlett lo está petando en Broadway.\nVale, aquí un fan ¬¬",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Break up",
    "artist": "Pete Yorn y Scarlett Johanson",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/4zFLcqkeYUMxqwnPqioYYb",
    "year": "2009"
  }
}
