{
  "id": "2011-03-22-dry-the-rain-de-the-beta-band",
  "published_at": "2011-03-22 09:00:00 +0100",
  "title": "Dry the rain, de The Beta Band",
  "content": "Os traigo uno de los mejores temas que he descubierto en los mejores meses. <strong>The Beta Band</strong>, sin duda un grupo desconocido y bastante ignorado, pese a tener una música de lo más original y con una mezcla de estilos y cambios en los temas que a veces han sido un poco incomprendidos.\r\n\r\nEl caso es que The beta band, con una estética setentera y una música inclasificable (al menos de forma rígida), son más recientes de lo que podéis pensar. Comenzaron su trayectoria en el año 1997 lanzando una serie de EPs con el que se ganaron un reducto de seguidores y unas críticas favorables. Además, algo más tarde unieron los tres singles publicados formando un disco llamado obviamente <strong>The Three EPs</strong>, añadiendo un tema, Dry the rain, que es el que os traigo hoy.\r\n\r\nRealmente, la canción es conocida, y es como yo la conocí, debido a que aparece en la banda sonora de una película del año 2000 llamada <em>High Fidelity, </em>protagonizada por John Cusack, en la que el protagonista tiene una tienda de discos y dice abiertamente: \"<em>ahora venderé 5 copias de The Three EPs de The Beta Band\", </em>poniendo automáticamente en la tienda abarrotada esta canción, \"<strong><em>Dry The Rain</em></strong>\"<em>. </em>\r\nY vosotros<em>, </em>¿lo compraríais<em>?\r\n</em>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-03-22 12:30:34 +0100",
      "content": "Tio, no he visto la pelicula, pero me encanto el libro......te partes de risa......yo si me compraria el disco!!!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "The three EPs",
    "artist": "The beta band",
    "artist_url": "http://www.betaband.com/",
    "category": "Canciones",
    "song": "Dry the rain",
    "spotify_url": "https://open.spotify.com/embed/track/1mTwxNQSCsgQJxBjEpaGH0",
    "year": "1998"
  }
}
