{
  "id": "2011-11-01-play-that-funky-music-de-wild-cherry",
  "published_at": "2011-11-01 08:00:00 +0100",
  "title": "Play that funky music, de Wild Cherry",
  "content": "Si hay un estilo que de forma innata puede sacar un poco de movimiento a cualquiera es el funky. Un estilo históricamente de raza negra que nació de la mano del gran James Brown y que durante décadas ha sido... Espera. Quizás nos estemos equivocando. Porque, ¿quién no ha escuchado los compases de la canción que hoy traemos?\r\n\r\nHoy traemos a <strong>Wild Cherry</strong> y su mítico tema \"<em><strong>Play that funky music</strong></em>\", y en contra de la tendencia, son... bueno, son un grupo de blanquitos. Podemos contaros algunas curiosidades sobre este grupo, pero nos centraremos en tres: la primera, Wild Cherry debe su nombre a una marca de pastillas para la tos que su líder tomó durante una estancia en el hospital; la segunda, que Wild Cherry en realidad no comenzó siendo un estandarte del funky, sino que empezó su carrera (y así fue durante muchos años) como un grupo de rock duro; y tercero, la canción que les lanzó a la fama y que hoy traemos se debe a una burla. Os cuento: un grupo de negros durante un concierto en Pittsburgh se cachondeaban del grupo diciendo que \"cómo un grupo de blanquitos como aquellos iban a enseñarles lo que era el funky\". Se inició cierta discusión entre aquel grupito y la banda y una frase quedó grabada en la mente de los músicos: \"Play that funky music white boy!\", frase que años después ha sido escuchada por medio mundo y que sin lugar a dudas, es uno de los temas más famosos y enseña de un estilo.\r\n\r\nSin más, os dejo con Wild Cherry y este tema, curioso y sobre todo movido. ¡Bailad!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Wild Cherry",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Funk",
    "podcast_file": "dsong.es_20111101.mp3",
    "song": "Play that funky music",
    "spotify_url": "https://open.spotify.com/embed/track/5uuJruktM9fMdN9Va0DUMl"
  }
}
