{
  "id": "2011-12-03-its-all-right-de-marlango",
  "published_at": "2011-12-03 08:00:25 +0100",
  "title": "It's all right, de Marlango",
  "content": "La guapísima Leonor Watling iba para artista, eso está claro. Empezó estudiando baile clásico, pero una lesión en la rodilla hizo que tuviera que dejarlo, tras lo cual se pasó a la interpretación. En 1998, cuando ya era habitual en teatros y televisión, fue nominada por primera vez al Goya por <em>\"La hora de los valientes\"</em>. No lo ganó, pero ese año también fue importante porque fue cuando, junto con Alejandro Pelayo, se decidió a ampliar sus miras y grabar una maqueta con el único acompañamiento de un piano. No sería hasta cuatro años después cuando Óscar Ybarra se sumó a esta ecuación para dar lugar a <strong>Marlango</strong>, grupo que toma su nombre de Suzie y Joe Marlango, dos personajes mencionados en la introducción de <em>\"I wish I was in New Orleans\"</em>, de Tom Waits.\r\n\r\nY en 2004 por fin salió a la venta su primer disco, llamado también <strong>\"Marlango\"</strong>, y con el que descubrimos que aparte de una cara de porcelana y un cuerpo de envidia, la actriz anglo-gaditana tenía también una voz excepcional, a veces melosa y a veces rompedora. Con un estilo poco común en los puestos altos de las listas de ventas españolas, el grupo liderado por Watling cosechó un éxito bastante notable. Su estilo, salpicado principalmente de jazz y blues, es fácilmente reconocible y hace que verlos en concierto sea una auténtica delicia (esto lo digo por experiencia). La voz de Leonor y el suave acompañamiento al piano te transportan a principios del siglo pasado, a canciones que se entonaban desde lo más profundo.\r\n\r\nY la canción de hoy, <strong>\"It's all right\"</strong> no es menos. Posiblemente su canción más reconocida, tiene la capacidad de alterarle a uno el estado de ánimo y hacer que te vengas arriba, ya que empieza con apenas un par de notas al piano y conforme avanza la canción, el tempo va subiendo y subiendo a la vez que se van sumando instrumentos para acabar en una fanfarria de trompetas que casi pareciera un orgasmo musical.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-12-06 21:11:00 +0100",
      "content": "Lástima que, desde el debut, todo haya ido cuesta abajo  :(",
      "author": {
        "name": "Jose Alberto Arias Pereira"
      }
    }
  ],
  "metadata": {
    "album": "Marlango",
    "artist": "Marlango",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.marlango.net/",
    "category": "Canciones",
    "genre": "Jazz",
    "song": "It's all right",
    "spotify_url": "https://open.spotify.com/embed/track/4ia7JOe57gk8cVK7ihjjOt",
    "year": "2004",
    "youtube_code": "5tPTtguga4g"
  }
}
