{
  "id": "2011-10-02-sleep-well-de-electric-president",
  "published_at": "2011-10-02 09:00:43 +0200",
  "title": "Sleep Well, de Electric President",
  "content": "Amanece. Poco a poco los rayos del Sol se van colando en tu habitación. Y es eso, y solamente eso lo que interrumpe tu sueño. Nada de despertadores ruidosos que te hacen empezar el día con mal humor. Y es quizás por ese motivo por el cual te levantas con otro espíritu. De vivir tu día sin prisas y sin agobios, pero sin que eso signifique que no lo estés viviendo. Pasear y disfrutar de las pequeñas cosas, fijándote en los detalles. Un silencio cargado de interioridad se apodera de tu mente. Y vienen recuerdos, o simples reflexiones. Lo que sea. Lo que sí está claro es que está prohibido pensar en el trabajo y en preocupaciones que se escapan de nuestro alcance. Hoy toca disfrutar de la vida. Hoy va a ser mi domingo.\r\n\r\nAsí es <strong>Electronic President</strong>. Entra poco a poco apoderándose de tu silencio y acompañando como banda sonora de tu mente. Compuesto por un dúo de Florida, Ben Cooper y Alex Kane, que llevan en activo desde el 2003, aunque sacaron su primer álbum debut <em>S/T</em> en 2006. Ben participa también en su proyecto independiente <em>Radical Face</em>, del cual sacó su primer disco en 2007. Pero esto no le impide seguir colaborando con Electronic President. De hecho fue en Junio de 2008 cuando sacaron su segundo disco con este proyecto. Un disco titulado <em><strong>Sleep Well</strong></em>, que es el que hoy me atrevo a recomendaros. En Febrero de 2010 sacaron su tercer álbum <em>The Violent Blue</em>. Y hasta la fecha es todo lo que tenemos de ellos.\r\n\r\n<!--more-->Uno de esos discos que te acompaña en tus viajes de tren, mientras te quedas dormido y se van confundiendo los pensamientos con los sueños. Quizás por ese motivo Ben y Alex decidieron ponerle ese nombre a este álbum. El disco está compuesto por 12 temas en completa sintonía. Siendo un álbum con ritmo y con voz, consigue ser el típico disco que te acompaña en tareas monótonas, paseos y viajes en transporte público sin conseguir distraerte de lo realmente importante.\r\n\r\nOs dejo con la lista de canciones. Que disfrutéis de este domingo de indie-relax-electrónico.\r\n\r\n\"Monsters\" – 4:36\r\n\"Bright Mouths\" - 4:47\r\n\"We Will Walk Through Walls\" - 4:31\r\n\"Graves And The Infinite Arm\" - 4:39\r\n\"Adrift In Space, Or Whatever\" - 1:19\r\n\"Ether\" - 5:10\r\n\"Robophobia\" - 4:34\r\n\"Lullaby\" - 5:36\r\n\"It's Like A Heartbeat, Only It Isn't\" -1:01\r\n\"All The Bones\" - 5:15\r\n\"It's An Ugly Life\" - 5:51\r\n\"When It's Black\" - 5:11",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2011-10-02 23:20:00 +0200",
      "content": "Me ha encantado!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-10-19 12:28:00 +0200",
      "content": "Un artículo cojonudo, me ha encantado. En cuanto al grupo, como bien decías, para bajar el volumen y echarse a dormir (lo siento, no me inspira este tipo de música)",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Sleep Well",
    "artist": "Electric President",
    "artist_url": "http://www.myspace.com/electricpresident",
    "category": "Álbumes",
    "genre": "Indie",
    "song": "Lullaby",
    "spotify_url": "https://open.spotify.com/embed/album/0YDn4rJ5Ed5cFLIKnN37NH",
    "year": "2008"
  }
}
