{
  "id": "2011-09-18-a-dramatic-turn-of-events-de-dream-theater",
  "published_at": "2011-09-18 09:00:14 +0200",
  "title": "A Dramatic Turn of Events, de Dream Theater",
  "content": "Tras varios meses de espera desde que se anunciase, el pasado martes los incondicionales de <strong>Dream Theater</strong> pudimos disfrutar al fin de las primeras escuchas de <em><strong>\"A Dramatic Turn of Events\"</strong></em>, el nuevo trabajo discográfico de la banda neoyorkina. Se trata de un trabajo clave en la larga trayectoria del grupo, en la que sin duda marca un antes y un después. Siempre se recordará este trabajo por ser el primero en el que no participa Mike Portnoy, el que desde la fundación de la banda, a mediados de los años 80, fuese el batería y líder de la formación.\r\n\r\nAlgunos recordaréis que hace apróximadamente un año Mike Portnoy decidió salir del grupo. Así <a href=\"http://dsong.es/2010/10/03/especial-album-metropolis-de-dream-theater/\">lo comentábamos a principios del pasado mes de Octubre</a>, la última vez que tuve el placer de traerlos a dSong. A lo largo de este año han sido varias las polémicas que se han desatado acerca de la salida de Portnoy, que han pasado ya a formar parte de la larga lista de culebrones del mundo del Rock.\r\n\r\nEntre tanto, el resto de miembros de la banda tomaron la decisión de comenzar la búsqueda de un batería de cara a la grabación de un nuevo trabajo de estudio y a la sucesiva gira. Para ello realizaron una serie de audiciones en las que participaron 7 de los mejores baterías del momento. 7 artistazos dándolo todo para entrar a formar parte de una de las mejores bandas del rock actual. No hay duda de que debieron pasarlo bastante mal para realizar un buen trabajo en estas audiciones, pero tampoco hay duda de que LaBrie, Myung, Petrucci y Rudess tampoco debieron pasarlo nada bien para decidir quién sería el sustituto del insustituible Portnoy. Obviamente, no podían meter a cualquier batería que no estuviese a la altura del virtuosismo del resto de la formación, y por supuesto a la de su predecesor.<!--more-->\r\n\r\nSeguramente por decisión de la discográfica (Roadrunner Records), y para darle un poco de hype, el anuncio del sustituto se prolongó más de lo esperado. El 21 de Abril de 2011 la banda publicó en su canal de YouTube el trailer de un documental titulado <em>\"The Spirit Carries On\"</em> (Partes <a href=\"http://www.youtube.com/watch?v=L609JsPFmmI\">primera</a>, <a href=\"http://www.youtube.com/watch?v=-vaDfcKzLbY\">segunda</a> y <a href=\"http://www.youtube.com/watch?v=2QHMQjH17aw\">tercera</a>), en referencia al título de la canción que precisamente extraí del álbum <em>\"Metropolis Pt. 2: Scenes From a Memory\"</em> que os recomendé el año pasado. En este documental se podrían ver las 7 mencionadas audiciones, así como entrevistas a los miembros del grupo y a los candidatos durante estas audiciones. Finalmente, el día 29 de Abril, en el tercer y último vídeo de estas audiciones, se reveló la decisión de que <a href=\"http://es.wikipedia.org/wiki/Mike_Mangini\">Mike Mangini</a> sería el nuevo miembro del grupo. Os recomiendo encaracidamente que veáis <a href=\"http://www.drummerworld.com/Videos/mikemanginidream.html\">la audición de Mangini</a>, pues es una auténtica pasada la destreza que muestra en la batería.\r\n\r\nEntrando ya en materia de lo que realmente os iba a hablar hoy, el nuevo álbum, de él podemos decir que fue grabado a lo largo del mes de junio. Sin embargo, los temas estaban preparados desde principios del mes Marzo, y por tanto en un principio Mangini no participó en la composición de los mismos. La banda grabó una serie de demos de todas las canciones, con la batería programada, que fueron enviadas a Mangini para que aprendiese a tocarlas y añadiese sus propios arreglos. El resto de miembros declararon además que se sintieron mucho más libres que nunca a la hora de incorporar su propia visión a los temas del álbum, dejando caer así que Portnoy había sido hasta entonces quién <em>\"cortaba el bacalao\"</em>.\r\n\r\nSobre el tiulo del álbum (<em>\"A Dramatic Turn of Events\"</em>), Jordan Rudess (el teclista) desmintió los rumores de que este era una referencia a la marcha de Portnoy. Él mismo confirmó en una entrevista que este título se refería más bien a la temática recurrente de la banda, acerca de cambios dramáticos de índole mental, psíquico y religioso o espiritual.\r\n\r\nEl 29 de Junio se pudo escuchar el primer single de este trabajo, que coincide además con el primer corte del mismo: <em><a href=\"http://www.youtube.com/watch?v=28MmnThlYOo\">\"On the Back of Angels\"</a></em>. Como en anteriores ocasiones, las primeras escuchas de este single no me llamaron especialmente la atención, pero esto es algo normal cuando escuchas a Dream Theater. En general sus canciones necesitan de unas cuantas escuchas más para comenzar a pillarles el gusto.\r\n\r\nEn cuanto a la crítica, ha acogido el trabajo bastante mejor de lo que se esperaba, dándole valoraciones en general muy positivas. Personalmente me gustaría destacar el carácter melódico que tiene este trabajo, hecho que  podemos encontrar por ejemplo en el tema que hoy me gustaría rescatar por ser el que más me llamó la atención en la primera escucha completa: <strong><em>\"Build me Up, Break me Down\"</em></strong>, que es el segundo corte.\r\n\r\nResumiendo... Eramos muchos los fans que desconfiábamos de esta nueva etapa de Dream Theater. Como incondicional de Portnoy que soy, y tras escuchar este nuevo trabajo, sigo pensando que Dream Theater nunca volverá a ser lo mismo sin él, al igual que creo que no podían haber encontrado a un mejor sustituto y, sobre todo, pienso que a Dream Theater aún le queda, con o sin Portnoy, una enorme creatividad artística que regalarnos durante muchos años.\r\n\r\nP.D. ¿Quién se viene a verlos a <a href=\"http://www.dreamtheater.net/tourdates/feb-25-2012-palacio-vistalegre-madrid-es\">Madrid el 25 de Febrero de 2012</a>? Busco acompañante. Y si finalmente voy prometo crónica en dSong :-)",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "A Dramatic Turn of Events",
    "artist": "Dream Theater",
    "artist_url": "http://www.dreamtheater.net/",
    "category": "Álbumes",
    "genre": "Progressive Rock",
    "song": "Build me Up, Break me Down",
    "spotify_url": "https://open.spotify.com/embed/album/6nTSYgih82tTwdWvmbtPHW",
    "year": "2011"
  }
}
