{
  "id": "2011-04-20-three-lions-de-the-lightning-seeds",
  "published_at": "2011-04-20 09:22:50 +0200",
  "title": "Three lions, de The Lightning seeds",
  "content": "Salvo que viváis en un búnker nuclear, en mitad de la Selva de Borneo, o en una base científica de la Antártida, apartados del resto del mundo, a estas alturas sabréis perfectamente que hoy se juega la final de la Copa del Rey entre los dos mejores equipos del mundo: el Fútbol Club Barcelona y el Real Madrid. Por eso hoy quería hacer un homenaje al fútbol en sí mismo, y traeros una canción futbolera.\r\n\r\nPor desgracia, el género futbolístico es de los que peores engendros ha parido, desde la infame canción de Operación Triunfo para animar a la Selección Española en el Mundial de Japón y Corea, hasta el omnipresente <em>\"Waka-waka\"</em>. Sin embargo, no siempre ha sido así: en 1996, con motivo de la Eurocopa de Inglaterra, los británicos <strong>The Lightning Seeds</strong> decidieron dedicar una canción a su selección. Pero, en lugar de ensalzar su empuje y gloria, como haríamos desde el otro lado del Canal de la Mancha, optaron por cantar al pesimismo y derrotismo de un equipo anfitrión que siempre iba entre los favoritos y no pasaba de cuartos. ¿A que os suena esa historia?\r\n\r\nAsí nació <strong>\"Three lions\"</strong>, tema que hace referencia al escudo del equipo inglés, aunque para la gran mayoría se suele conocer por su estribillo: <em>\"Football's coming home\"</em>. Curiosamente, pese a incluir narraciones de comentaristas que <em>rajaban</em> sobre su selección, y un estribillo que hacía referencia a los 30 años sin <em>comerse una rosca</em>, la canción alcanzó un notable éxito en las listas de UK e incluso de otros países. Por esto, dos años más tarde, con motivo del Mundial de Francia 1998, se editó de nuevo cambiando todas las letras pesimistas por mensajes positivos y narraciones de goles históricos ingleses y... ¡Sorpresa! <strong>\"Three lions '98\"</strong> se convirtió en la primera canción en copar dos veces el <em>Top UK</em> con distintas letras, ahí es nada.\r\n\r\nEstirando un poco el chicle, en 2010 sacaron una nueva versión con <strong>Robbie Williams</strong>, más descafeinada que las anteriores. Además, coincidía con el reinado de una selección que también solía hacer gala de victimismo y que ahora es la más respetada del mundo. ¿Sabéis cuál? Os daré una pista: la mayoría de sus jugadores se enfrentan esta noche por un título. ¡Y que gane el mejor!",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-04-20 12:02:56 +0200",
      "content": "Q chula!!!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "artist": "The Lightning seeds",
    "artist_url": "http://www.lightningseeds.net/",
    "category": "Canciones",
    "song": "Three lions",
    "spotify_url": "https://open.spotify.com/embed/track/48Yx13BoBYwyT6HjvbkGED",
    "year": "1996"
  }
}
