{
  "id": "2011-03-14-dust-in-the-wind-de-kansas",
  "published_at": "2011-03-14 09:00:14 +0100",
  "title": "Dust in the Wind, de Kansas",
  "content": "Ayer nuestro compañero Johnbo nos regalaba <a href=\"http://dsong.es/2011/03/13/especial-one-hit-wonders/\">un jugoso especial de One Hit Wonders</a>, esos grupos a los que solo conocemos por alguna de sus canciones, pero a los que  en muchos casos ni siquiera identificamos. En cierto modo, el de <strong>Kansas</strong> es uno de esos casos. Y es que cuantos de vosotros habéis escuchado alguna vez la preciosa balada acústica <strong><em>\"Dust in the Wind\"</em></strong> y no sabéis a qué grupo pertenece.\r\n\r\nKansas es una de esas bandas con una larga historia a sus espaldas. Nacida precisamente en el Estado de Kansas, EEUU, llevan en activo desde el año 1970. Como es lógico, ha tenido sus altibajos, y la formación actual dista bastante de la original. Pese a todo, aún hoy día siguen en activo. Recientemente cerraron una gira con bandas sinfónicas alrededor de los Estados Unidos, celebrándose el último concierto en el Campus de la Universidad del estado de Kansas, para conmemorar el 150 aniversario de este estado.\r\n\r\nVersionada hasta en la saciedad, existen versiones de <a href=\"http://dsong.es/tag/scorpions/\">Scorpions</a>, <a href=\"http://dsong.es/tag/linkin-park/\">Linkin Park</a>, e incluso de <a href=\"http://dsong.es/tag/mago-de-oz/\">Mägo de Ôz</a>. Hoy os invito a escuchar y recordar la original, que apareció por primera vez hace ya más de tres décadas en el álbum <em><strong>\"Point of Know Return\"</strong></em> (1977).",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-03-14 11:43:24 +0100",
      "content": "Muy muy muy buena",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Point of Know Return",
    "artist": "Kansas",
    "artist_url": "http://www.kansasband.com/",
    "category": "Canciones",
    "song": "Dust in the Wind",
    "spotify_url": "https://open.spotify.com/embed/track/45tXydhXE3vamltIP7dvbj",
    "year": "1977"
  }
}
