{
  "id": "2011-01-09-especial-bso-jurassic-park",
  "published_at": "2011-01-09 09:00:33 +0100",
  "title": "Especial BSO: Jurassic Park",
  "content": "Hace unos días, posiblemente, todos vosotros escuchasteis o leeríais la <a class=\"vt-p\" href=\"http://www.europapress.es/cultura/cine-00128/noticia-nasa-elige-2012-pelicula-mas-absurda-historia-20110103125924.html\">noticia</a> de que la NASA había evaluado unas cuantas películas de ciencia ficción para comprobar cuan posibles eran en realidad sus guiones y cuan alocadas eran sus suposiciones \"científicas\". Tampoco nos han sacado de una duda muy grande. Muchas son las que han catalogado como \"absurdas\" y sin sentido desde un punto científico otras, sin embargo, si han recibido el visto bueno científico.\r\n\r\nUna de estas películas es <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Parque_Jur%C3%A1sico_(pel%C3%ADcula)\">Jurassic Park</a> (<strong>1993</strong>) y que queréis que os diga, a mi me mola la idea de ver de nuevo dinosaurios campando a sus anchas por la tierra. Aunque, puede que luego me arrepienta, todo hay que decirlo.\r\n\r\nAún recuerdo cuando vi la película y lo mucho que me gustó. Un parque temático de dinosaurios en dónde poder ver como eran y como se comportaban esas mastodónticas criaturas prehistóricas. La mente detrás de esta idea es la del célebre escritor <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Michael_Crichton\">Michael Crichton</a> y que llevó al cine el mediático director <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/Steven_Spielberg\">Steven Spielberg</a>. Por aquellos entonces todo lo que tocaba Steven lo convertía en un éxito rotundo de crítica, publico y toda palabra que estuviera asociada con él. Parque Jurásico no fue una excepción. Es una de las películas más recaudadoras de todos los tiempos. Además, fue una película en la que los efectos digitales generados por ordenador tuvieron un papel muy importante y que propició después, el interés de otros directores por ellos y la inclusión de los mismos en otras películas posteriores.\r\n\r\nPara esta producción Steven contó con un peso pesado en esto de las bandas sonoras, <a class=\"vt-p\" href=\"http://es.wikipedia.org/wiki/John_Williams_(compositor)\">John Williams</a>. Jurassic Park es una de las mejores composiciones llevada a cabo por este hombre y por la que obtuvo un premio Grammy. Compuesta por 16 canciones de corte instrumental, algunas de ellas han alcanzado la meta de quedarse en la memoria de las personas. Creo que todos los que hemos visto la película sabemos reconocer al instante, en cuanto empiezan a sonar las primeras notas, de la canción que hoy os quiero recomendar titulada \"<strong>Theme From Jurassic Park</strong>\". Y los que no habéis visto todavía la película, que seréis pocos me imagino, a que estáis esperando. Y vosotros ¿veis posible en un futuro todas estas suposiciones?",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Jurassic Park",
    "artist": "John Willians",
    "artist_url": "http://www.imdb.com/title/tt0107290/",
    "category": "Bandas Sonoras Originales",
    "song": "Theme From Jurassic Park",
    "spotify_url": "https://open.spotify.com/embed/album/1PgeYPKQY9H5pxHGJa5izY",
    "year": "1993"
  }
}
