{
  "id": "2011-01-13-pegadito-de-tommy-torres",
  "published_at": "2011-01-13 09:00:42 +0100",
  "title": "Pegadito, de Tommy Torres",
  "content": "\"<em>En la música, el protagonista debe ser la   canción, no el nombre o la imagen del artista</em>\" cuando de la boca de un artista surgen esas palabras, es muy probable que su música, bien sea intrepretada o compuesta por él, será de calidad, ya que esa debería ser la finalidad de todos los cantantes hacer buena música, porque la buena música perdura en el tiempo y las 'canciones estacionales' tienen un éxito limitado.\r\n\r\n<strong>Tommy Torres</strong>, comenzó en la música desde temprana edad, aprendiendo a tocar violín, piano y guitarra, y complementó sus estudios musicales graduándose en arreglos e ingeniería de sonido, comenzó como asistente de sonido de músicos de la talla de Michael Jackson, Mariah Carey o Michael Bolton; Ha compuesto canciones y trabajado para artistas como Ricky Martin, Ricardo Arjona o Paulina Rubio, entre muchos otros. Uno de sus éxitos más recientes es su composición <em>Tu Recuerdo</em> interpretada por Ricky Martin junto a la Mari de Chambao.\r\n\r\nFue a partir de 2001, cuando empezó su actividad como cantante y ahora tiene tres discos en el mercado, la recomendación de hoy <strong>Pegadito</strong>, que forma parte del album \"Tarde O  Temprano\", además de estar en si disco forma parte de la  banda sonora de la telenovela mexicana \"En Nombre Del Amor\".\r\n\r\n¡Animaos a dejar vuestros comentarios sobre la recomendación de hoy!",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2011-01-13 18:55:16 +0100",
      "content": "Me encanto la cancion, veo que muchos compositores buenos siempre estan en la sombra ",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "Tarde o Temprano",
    "artist": "Tommy Torres",
    "artist_url": "http://www.tommytorres.com/",
    "category": "Canciones",
    "song": "Pegadito",
    "spotify_url": "https://open.spotify.com/embed/track/3NkWUspEJzcMcUJKoX1KJa",
    "year": "2009"
  }
}
