{
  "id": "2011-05-03-escondite-solitario-de-la-barca-de-sua",
  "published_at": "2011-05-03 09:19:39 +0200",
  "title": "Escondite solitario, de La Barca de Sua",
  "content": "Tras la emisión del documental <a href=\"http://www.rtve.es/television/documentales/copiad-malditos/\">¡Copiad Malditos!</a> parece que vuelve a estar en boga el debate sobre los derechos de autor. Y no es que la gente quiera que todos los grupos regalen su música, sino que se pide a las entidades de gestión que se permita a cualquier banda que así lo quiera el regalar sus canciones.\r\n\r\nPor supuesto, todo este debate estaría vacío si no existiesen grupos como <strong>La Barca de Sua</strong>, que publican sus canciones bajo las licencias Creative Commons para que todo el mundo pueda disfrutarlas sin que le tachen de <em>pirata</em>. Estos granadinos empezaron a tocar en 2004 y fueron ampliando el número de miembros a la vez que conseguían éxitos como el triunfo en el <em>Festival Espacio Libre</em> 2006, que los llevó a abrir el cartel del <em>Festival Zaidín Rock</em> ese mismo año.\r\n\r\nCon tres trabajos editados, empiezan a asentarse en el panorama alternativo andaluz y a conseguir un estilo muy propio, tanto por su concepción musical y lírica, como por la sugerente voz de su solista, Carmen Caballero. Además, en conciertos no es raro ver cómo diversos músicos y artistas se unen al espectáculo, haciendo de La Barca de Sua una especie de proyecto abierto colaborativo.\r\n\r\nPara que los conozcáis os dejo <strong>\"Escondite Solitario\"</strong>, un tema de su último disco, <strong>\"Naïf\"</strong> (2009), donde se puede comprobar la amplia oferta instrumental y vocal de este grupo, que a través de proyectos libres como <a href=\"http://www.jamendo.com/es/artist/labarcadesua\">Jamendo </a>nos regala su música para que la disfrutemos y nos animemos a ir a alguno de sus conciertos.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-05-03 09:59:27 +0200",
      "content": "Una recomendación de actualidad. \"Escondite solitario\", el día después de encontrar a Bin Laden :-) el mejor jugador al escondite de la historia",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2011-05-03 10:02:48 +0200",
      "content": "Jajajaja, no me había dado por pensarlo XD",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2011-05-03 10:20:05 +0200",
      "content": "¿Cuándo vas a empezar a poner música muchacho?, vaya racha que llevas,... sin acritud ;-)",
      "author": {
        "name": "El trucha"
      }
    },
    {
      "published_at": "2011-05-03 11:00:07 +0200",
      "content": "Tio, ta guay!! en mi ofi trabaja uno de ellos. Tenia pensao traerlos....",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Naïf",
    "artist": "La Barca de Sua",
    "artist_url": "http://www.labarcadesua.com",
    "category": "Canciones",
    "song": "Escondite solitario",
    "spotify_url": "https://open.spotify.com/embed/track/5a5M19fpOfJ7ip5vAy5LRO",
    "year": "2009"
  }
}
