{
  "id": "2011-11-22-never-tear-us-apart-de-inxs",
  "published_at": "2011-11-22 08:00:00 +0100",
  "title": "Never tear us apart, de INXS",
  "content": "Hoy os traigo uno de esos grupos de leyenda, largo recorrido y mucho que decir de ellos. La historia de <strong>INXS</strong> es una historia que lo tiene todo: inicios prometedores, éxitos, fracasos, incertidumbres, peleas internas, e inevitablemente el drama, el final. Y por supuesto la esperanza y el renacimiento. El homenaje.\r\n\r\nINXS se formó en Australia camuflándose en la era New Wave, aunque realmente nunca se llegó a sentir totalmente parte de ella. Formado por los hermanos Farriss y liderados por <strong>Michael Hutchence</strong> durante años, publicaron doce discos y traspasaron las fronteras de su país, Australia, hasta los Brit Awards o los Grammy. Pero como decía, también hay drama. Y final. En 1997 Michael Hutchence se suicidó durante una gira, dejando huerfano al grupo. Michael, esa figura magnética, de silueta reconocible (sobre todo por el género femenino) en cualquier lugar.\r\n\r\nTras su muerte, se sucedieron los homenajes en todo el mundo. Uno de sus mayores exponentes fue su amigo Bono, cantante de U2, que convirtió los conciertos que quedaban de su gira en un obituario continuo, terminando cada concierto con el tema \"<strong><em>Never tear us apart</em></strong>\", del grupo australiano y que fue compuesto por Michael.\r\n\r\nHoy, 22 de Noviembre, se cumplen 14 años de la muerte de aquel cantante. Hoy os dejo con el mítico tema que sirvió como recordatorio durante aquel año, 1997.\r\n\r\nAgridulces recuerdos, buena música.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Kick",
    "artist": "INXS",
    "artist_nationality": "Australian",
    "category": "Canciones",
    "genre": "New Wave",
    "podcast_file": "dsong.es_20111122.mp3",
    "song": "Never tear us apart",
    "spotify_url": "https://open.spotify.com/embed/track/3pyTksNccLM1jRvzQ4zTke",
    "year": "1988"
  }
}
