{
  "id": "2011-05-29-especial-mash-ups",
  "published_at": "2011-05-29 13:22:48 +0200",
  "title": "Especial mash-ups",
  "content": "Seguro que en más de una ocasión os habéis encontrado escuchando una canción y recordando sin embargo otra muy distinta porque un acorde o un solo se parece. «Hay que ver lo que me recuerda el puente de antes del estribillo de <em>Y si el miedo</em> (El canto del loco) al de <em>Maldito duende</em> (Héroes del Silencio). Y sin embargo, <em>Acústica </em>(también de Héroes) me recuerda un montón a <em>Esta noche</em> (091)». Y así podríamos seguir con un largo etcétera.\r\n\r\nY no se trata de un plagio, puede ser un homenaje, o simple casualidad. Lo interesante es que hay gente que, aprovechando estas similitudes entre canciones consigue hacer verdaderas maravillas entremezclándolas hasta conseguir una obra \"nueva\". Es lo que los angloparlantes llaman <strong>mash-up</strong>, <strong>blend </strong>o <strong>versus</strong>.\r\n\r\nEn cuanto a la técnica, no es ni mucho menos algo nuevo. Seguramente muchos tuvisteis el Ibiza Mix 95 o el Máquina Total 3 y recordaréis aquellos \"Megamix\" en los que el DJ de turno enlazaba cada canción con la siguiente aprovechando un parecido en la base o en el ritmo.\r\n\r\n<!--more-->\r\n\r\n<strong>Ray Parker Jr</strong> vs <strong>Michael Jackson</strong> - <strong><em>Ghostbusters</em></strong> vs <strong><em>Bad</em></strong>\r\n\r\nEl parecido entre estas dos canciones era tan evidente que seguro que la mayoría ya lo habíais pensado. ¿Copió el rey del pop el estilo de esta canción 3 años después de la famosa película? No lo sé, pero sin duda hizo una gran canción, que una década más tarde dio lugar a esta mezcla:\r\n\r\n<p style=\"text-align:center;\"><object width=\"353\" height=\"132\"><embed src=\"http://www.goear.com/files/external.swf?file=4801182\" type=\"application/x-shockwave-flash\" wmode=\"transparent\" quality=\"high\" width=\"353\" height=\"132\"></embed></object></p>\r\n\r\n<strong>Enya</strong> vs <strong>The Prodigy</strong> - <strong><em>Orinoco flow </em></strong>vs <strong><em>Smack my bitch up</em></strong>\r\n\r\nAquí me tengo que quitar el sombrero ante el artista que al escuchar estas dos canciones pensó que podrían pegar. El relajante ritmo de la irlandesa más conocida del panorama musical new age mezclada con uno de los polémicos temas de los británicos más destacados de la electrónica de los 90 (con el permiso de <em>Chemical Brothers</em>).\r\n\r\n<p style=\"text-align:center;\"><object width=\"353\" height=\"132\"><embed src=\"http://www.goear.com/files/external.swf?file=73ae5c6\" type=\"application/x-shockwave-flash\" wmode=\"transparent\" quality=\"high\" width=\"353\" height=\"132\"></embed></object></p>\r\n\r\n<strong>The Cardigans</strong> vs <strong>Destiny's child</strong> - <strong><em>My favourite game</em></strong> vs <strong><em>Say my name</em></strong>\r\n\r\nOtro caso peculiar es esta unión de voces femeninas entre las diosas del R&B y el rock alternativo de los suecos <strong>The Cardigans</strong>. En este caso además, el <em>remezclador</em> se permitió el lujo de bautizar su obra como \"<em>My favourite name</em>\" en un alarde de originalidad. Os dejo el vídeo, ya que se lo han currado (además de que es imposible encontrarla en goear).\r\n\r\n<p style=\"text-align:center;\"><iframe width=\"425\" height=\"349\" src=\"http://www.youtube.com/embed/4Md81D3UjPQ\" frameborder=\"0\" allowfullscreen></iframe></p>\r\n\r\n<strong>Oasis</strong> vs <strong>Green day</strong> - <strong><em>Wonderwall</em></strong> vs <strong><em>Boulevard of broken dreams</em></strong>\r\n\r\nY para el final os dejo la más completa, la mejor mezclada, la única que he llegado a escuchar en pubs y la culpable de que un día me interesase por este tipo de experimentos. De un lado la mítica canción de los Gallagher que marcó una época, y del otro el éxito punk americano de 2004. Y para rematarlo, las declaraciones del siempre polémico Noel Gallagher:\r\n\r\n<blockquote>Deberían haber tenido la decencia de esperar a que yo muriera [antes de robar mis canciones]. Yo, al menos, pago a la gente a la que robo para permitirme esa cortesía.</blockquote>\r\n\r\nComo última curiosidad, apuntar que esta mezcla también contiene pequeños fragmentos de <em>\"Writing to reach you\"</em> de <em>Travis </em>y <em>\"Sing for the moment\"</em> de <em>Eminem</em>, que a su vez incluye partes de <em>\"Dream on\"</em> de <em>Aerosmith</em>.\r\n\r\n<p style=\"text-align:center;\"><object width=\"353\" height=\"132\"><embed src=\"http://www.goear.com/files/external.swf?file=e146f45\" type=\"application/x-shockwave-flash\" wmode=\"transparent\" quality=\"high\" width=\"353\" height=\"132\"></embed></object></p>",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-05-29 15:49:39 +0200",
      "content": "La de Prodigy vs Enya me la estuve spammeando todo el febrero del año pasado. Me encanta. Genial el artículo Johnbo, original y fresco ^^",
      "author": {
        "name": "Jal"
      }
    },
    {
      "published_at": "2011-05-29 16:53:10 +0200",
      "content": "Jejeje, son muy buenos. A mi uno que me pareció sublime es el de Nirvana vs. Rick Astley, con el Smell like Teen Spirits vs. Never Gonna Give You Up :-) http://www.youtube.com/watch?v=hTWKbfoikeg",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2011-05-29 16:53:55 +0200",
      "content": "Perdón, ese era el enlace de la original de Nirvana. Aquí va el bueno: http://www.youtube.com/watch?v=xXorPRK41FE",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2011-05-29 16:58:25 +0200",
      "content": "Y ahora acabo de descubrir otro buceando en YouTube: Linkink Park vs. Britney Spears XD: http://www.youtube.com/watch?v=V5PxS38QoRk",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2011-05-29 17:21:57 +0200",
      "content": "Bueno, bueno, bueno, Dsong una canción para cada día. Hoy no es un día cualquiera, hoy es el día después de que el F.C. Barcelona ganará su 4º Copa de Europa. Ayer skuark (simpatizante culé) creaba ambiente con el himno de la Champions, hoy esperaba escuchar el We're the Champions porque ha ganado un equipo español. Johnbo se que todavía te preguntas ¿por qué? pero tocaba :)\r\n\r\nDe todas formas buena recomendación, a seguir así.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2011-05-29 23:35:12 +0200",
      "content": "Muchas gracias, Jal y Skuark. Y cuidado, porque como empecéis a buscar por youtube y similares, corréis el riesgo de no parar. Han sido muchos los que no he puesto por espacio: Blur + Masison Avenue, The Hives + Madonna, Eminem + Panjabi, Black Eyed Peas + Kilye Minogue...\r\n\r\nGeni, tú eres más cabrón que los perrillos chicos. Yo ya hice mi especial mención futbolera el día de la Copa del Rey, antes de saber siquiera quién iba a ganarla :P",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2011-05-30 15:39:08 +0200",
      "content": "Johnbo, hablamos para una segunda edición de este artículo...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2011-05-31 00:21:29 +0200",
      "content": "También había pendiente una segunda de One Hit Wonders, pero Luizca no acaba de lanzarse (puya tirada)",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "category": "Listas"
  }
}
