{
  "id": "2011-04-23-bass-player-de-my-brightest-diamond",
  "published_at": "2011-04-23 09:00:42 +0200",
  "title": "Bass Player, de My Brightest Diamond",
  "content": "Hoy es sábado santo. En la cultura cristiana, hoy es un día de silencio y decepción. El que iba a ser el rey de reyes, traer la salvación y la solución a tantos problemas, ha muerto. Y sólo queda soledad, decepción y el sentimiento de haber sido engañado, de que han jugado con nuestras ilusiones. Hay guerras, pobreza y hambre, miseria e infinidad de injusticias, abusos de poder... El Reino de Dios ha sido la mentira más gorda jamás contada y no se ha solucionado nada de nada. Y así se sintieron los apóstoles, y así se sienten hoy muchos cristianos. Todo está perdido. Ya no hay esperanza.\r\n\r\n<strong>My Brightest Diamon</strong> es un proyecto de la cantante estadounidense <strong>Shara Worden</strong> que lleva en activo desde el 2006. Tuve el placer de conocerlos en el Ola Festival del 2008 en Almería. Los instrumentos clásicos de cuerda frotada, oboes y  xilófonos, se mezclan con el trío instrumental por antonomasia de guitarra, bajo y batería, creando una atmósfera envolvente capaz de emocionar y poner los pelos de punta. La canción <strong>Bass Player </strong>es el octavo tema de su segundo álbum , publicado en el 2008. En ella se narra de una  forma poética la soledad de una bajista que siente que su amado se ha ido para siempre.\r\n\r\nY para terminar lanzo la invitación a todos aquellos dSongneros creyentes a que sientan esa soledad del bajista, carente de esperanza ante la solución de los problemas del mundo.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "A Thousand Shark's Teeth",
    "artist": "My Brightest Diamon",
    "artist_url": "http://www.mybrightestdiamond.com/",
    "category": "Canciones",
    "song": "Bass Player",
    "spotify_url": "https://open.spotify.com/embed/track/6hLuRNCXz9Dcs184Qm2ez3",
    "year": "2008"
  }
}
