{
  "id": "2011-07-12-carmina-burana-de-carl-orff",
  "published_at": "2011-07-12 09:00:56 +0200",
  "title": "O fortuna, de Carl Orff",
  "content": "Me ha dado por pasarme el domingo revisando antiguos títulos cinematográficos y viendo clásicos, quizá sea porque en mi casita nueva no hay tele, quiero decir, que no hay TDT porque la señal se recibe muy mal. ¿Cómo se sobrevive sin tele? Pues yo creo que tranquilamente mientras pueda tener conexión a Internet. De todos modos os iré narrando el día a día de esta vivencia. Para los que me conozcáis, si me veis con una expresión en la cara tipo Jack Nicholson en el Resplandor, avisadme.\r\n\r\nHe visto la fantástica película de<strong> Excalibur</strong>. Fantástica. Sobre todo porque marcó estilo en eso de las armaduras de fantasía y las princesas de pelo largo y cara lánguida. Entre las canciones que conforman su banda sonora magistralmente ensamblada con la película, hay que destacar este Carmina Burana que realza los momentos de acción elevándolos a su zenit.\r\n\r\nEsta magnifica pieza fue compuesta por un controvertido compositor alemán,<strong> Carl Orff </strong>y formó parte de su famosísima ópera<strong> Carmina Burana</strong>, parte de una trilogía formada por esta, <strong>Catulli Carmina y Trionfo di afrodite</strong>. Nació en Munich en 1895 y pronto se reveló como un talento en el mundo del arte y la música. Destacó por crear un método propio de enseñanza de música para niños pero sobre todo destacó y fue reconocido por la pieza que os traigo hoy.  Su carrera se vio empañada por su supuesta vinculación con el partido nacional socialista nazi que no quedó del todo aclarada.\r\n\r\nEsta pieza me parece fundamental pues no son simples notas unidas magistralmente, si no que es música muy física, con una fuerza casi mística que se inspira en unos cantos (Carmina Burana) de los siglos XII y XIII y recoge el sentimiento que el autor poseía de encontrar un nuevo idioma que permitiera experimentar la música como una fuerza primitiva y arrolladora.\r\n\r\nEspero que compartáis conmigo este momento y que se os ponga el vello de punta igual que a mi cada vez que la escucho.\r\n\r\nReferencia:  <a href=\"http://www.orff-zentrum.de/carlorff_chronologie_uk.asp\">Chronology</a>, by Carl Orff center, Munich. Accedido: 10.07.2011\r\n\r\n&nbsp;",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Carmina Burana",
    "artist": "Carl Orff",
    "category": "Canciones",
    "genre": "Cantata",
    "song": "O fortuna",
    "spotify_url": "https://open.spotify.com/embed/track/5OAxhg8TIwKWBTOwigTGo3",
    "year": "1935"
  }
}
