{
  "id": "2011-10-18-para-el-fin-del-mundo-o-el-ano-nuevo-de-lhasa-de-sela",
  "published_at": "2011-10-18 09:00:16 +0200",
  "title": "Para el fin del mundo o el Año Nuevo, de Lhasa de Sela",
  "content": "Era 1 de enero en Berlín y yo miraba la nieve caer poco a copo <em>(sic)</em>; mientras, desde el canal internacional la noticia llegaba a mis oídos: <strong>Lhasa de Sela</strong>, la mujer con voz mestiza, símbolo de la frontera y de la poesía en la música, moría a los 37 años víctima de un cáncer. Era invierno y era también un nuevo año, sin duda el escenario más triste imaginable para una despedida.\r\n\r\nDescubrí a <strong>Lhasa </strong>de manera inesperada, como en la mayoría de las ocasiones llegan las cosas buenas de la vida. Los mejores detalles a menudo son también una mezcla rica en matices y ella no era menos: un abuelo libanés, su padre un profesor y escritor mexicano, su madre una fotógrafa estadounidense y su nombre, la capital del Tíbet; afincada en Canadá y con una juventud circense en Francia.\r\n\r\nEn ese instante llegó a mi cabeza el maravilloso disco que constituye <strong>The living Road</strong> y en este caso, la canción <strong><em>“Para el fin del mundo o el Año Nuevo”. </em></strong>Parecía como si ese crisol en inglés, francés y español que traman las letras de esa carretera habitable se hubieran transformado en el camino triste que se divisa cuando uno se despide, qué curioso, de alguien a quien admira, pero al cual no conoce.\r\n\r\nDe Lhasa aprendí, a lo largo de las maravillas que conforman <em>La Llorona (1997)</em>, <em>The Living Road (2003)</em> y su bellísimo<em> Rising (2009)</em>,<strong> </strong>que el nomadismo está también presente en la música, que la pureza es sólo una quimera y que, como si fuera un aire vaporoso, las sensaciones son esos átomos que componen la belleza. Siempre desde dentro.\r\n\r\nQuerida Lhasa, gracias por el camino. Llegarás mañana: para el fin del mundo, o el Año Nuevo.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2011-10-18 16:50:00 +0200",
      "content": "Me encanta la canción, excelente recomendación, Silvia.",
      "author": {
        "name": "Alberto González",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2011-10-18 17:02:00 +0200",
      "content": "Muy bien recomendado. Sí señorita!! Me gustó mucho!!\n",
      "author": {
        "name": "Laliscano"
      }
    },
    {
      "published_at": "2011-10-19 00:13:00 +0200",
      "content": "Me alegra mucho leer esto, ¡todo un placer!",
      "author": {
        "name": "Silvia"
      }
    },
    {
      "published_at": "2011-10-19 09:40:00 +0200",
      "content": "A escucharla ya...porque tus palabras no incitan a menos.",
      "author": {
        "name": "Noelia"
      }
    },
    {
      "published_at": "2011-10-21 19:31:00 +0200",
      "content": "Me regusta(s). La Llorona es el amor.",
      "author": {
        "name": "PeterPan Arias Pereira",
        "url": "http://www.facebook.com/brianedwardhyde"
      }
    }
  ],
  "metadata": {
    "album": "The Living Road",
    "artist": "Lhasa de Sela",
    "artist_nationality": "american",
    "artist_url": "http://lhasadesela.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "podcast_file": "dsong.es_20111018.mp3",
    "song": "Para el fin del mundo o el Año Nuevo",
    "spotify_url": "https://open.spotify.com/embed/track/0exXvkpBQ9SEoBUVbFFY8y",
    "year": "2003"
  }
}
