{
  "id": "2011-02-24-madchen-aus-bramfeld-de-abschlach",
  "published_at": "2011-02-24 09:08:58 +0100",
  "title": "Mädchen Aus Bramfeld, de Abschlach",
  "content": "Tonos de movil y despertadores varios. No sé si os habrá pasado pero he llegado a \"odiar\" canciones por culpa de ponerlas como tono del despertador. Sin embargo también ocurre que, a veces, un tema se queda \"estancado\" y se hace dificil despertarse sin él. Hoy contaré la historia de uno de esos temas que se quedaron estancados en mi cabeza durante un viaje.\r\n\r\n<strong>Mädchen Aus Bramfeld </strong>(Runter ans ufer, 1995) cuenta la historia de un hincha del Hamburg SV. No un hincha como podemos serlo cualquiera de nosotros, si no de uno de esos que vive literalmente para el fútbol, que vive los terceros tiempos en los bares y que dedica todo el tiempo y su dinero al fútbol y al birrercio de después. Su pareja, cansada de tener que ir a buscarlo a bares de malamuerte para recogerlo con pinzas, llega un día en que lo deja. Es entonces cuando nuestro amigo se da cuenta de su error y se arrepiente. \"Esto es una mierda sin ti\", \"No hay dinero para flores\", \"Aunque soy un gilipoyas, por favor, estate conmigo\". ¿Quién iba a decir que se iba a poder sacar una historia de amor de una canción de fútbol? ¡Pues ahí queda eso!\r\n\r\nHabrá que agradecerle a mi amigo Thorben el tema y la explicación (yo alemán...poquito). Así levantabamos el campamento durante un viaje a Laponia y  lo cierto es que el despertar no era tan \"coñazo\", a mi me hacía mucha gracia eso de scheiß (shitty en alemán). Por cierto, <strong>Abschlach </strong>es quién lo interpreta y de quién prometo hablaros en otro momento.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Runter ans ufer",
    "artist": "Abschlach",
    "artist_url": "http://www.abschlach.de/",
    "category": "Canciones",
    "song": "Mädchen Aus Bramfeld",
    "spotify_url": "https://open.spotify.com/embed/track/6r27R2sMTOmhGwtRtAGeC4",
    "year": "1995"
  }
}
