{
  "id": "2011-06-18-danza-del-fuego-de-manuel-de-falla",
  "published_at": "2011-06-18 16:07:52 +0200",
  "title": "Danza del fuego, de Manuel de Falla",
  "content": "Tras las críticas recibidas, especialmente en el <em>Mundo Real™</em>, por <a href=\"http://dsong.es/2011/06/06/seguimos-en-pie-de-ska-p/\">mi recomendación de Ska-P de la semana pasada</a>, me he puesto a pensar qué es lo que espera un lector de dSong. Parece ser que cuando se le pone la cruz a un grupo, de nada sirve recomendar una canción suya que se salga de su estilo habitual, y que la gente prefiere grupos desconocidos o clásicos.\r\n\r\nPues hoy vengo con un clásico. ¿Qué digo un clásico? ¡Un clasicazo! Don <strong>Manuel de Falla y Matheu</strong>, uno de esos andaluces internacionales, que junto a sus coetáneos Pablo Picasso o Federico García Lorca merecen un puesto distinguido entre los artistas más reconocidos de Despeñaperros para abajo. Estudiante de solfeo, piano, armonía, contrapunto... no era de extrañar que acabase componiendo alguna de las obras más bonitas del panorama orquestal español.\r\n\r\nConcretamente <strong>\"El amor brujo\"</strong> fue uno de sus grandes éxitos. Se trata de un ballet de estilo andaluz, que cuenta la historia del amor entre la gitana Candela y Carmelo. Estrenada en 1915 en el Teatro Lara, con Pastora Imperio en el papel protagonista, fue a partir de la reforma en ballet para orquesta sinfónica que Falla hizo en 1925 cuando verdaderamente triunfó.\r\n\r\nAunque toda la obra goza de la pasión y el arrebatamiento típicos del carácter andaluz y gitano, posiblemente sea <strong>\"La danza del fuego\"</strong> la pieza donde más se puede apreciar el duende, el misterio y los sentimientos ardientes de Candela. Sin duda, una pieza para escucharla tranquilamente, con el equipo de música a todo volumen, y verse envuelto por el embrujo de la impresionante obra del <em>tipo aquel que salía en los billetes de veinte duros</em>.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-06-18 16:17:39 +0200",
      "content": "Como está el patio XD De Ska-P a Manuel de Falla. Tio... que bonito es dSong...",
      "author": {
        "name": "JesúsR",
        "url": "http://jesusr.es"
      }
    },
    {
      "published_at": "2011-06-18 18:50:07 +0200",
      "content": "Yeah! Eso es lo grande de dSong :-) Gran recomendación!",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2011-06-19 02:16:34 +0200",
      "content": "Oh, muy buena xD Hace poco pinché yo también el \"Amor Brujo\" en la radio ;)",
      "author": {
        "name": "Jal"
      }
    },
    {
      "published_at": "2011-06-20 13:35:47 +0200",
      "content": "Te vas a los clásico para que no te critique... Pero vamos, te espero a la siguiente con el cuchillo entre los dientes!!",
      "author": {
        "name": "El trucha"
      }
    }
  ],
  "metadata": {
    "album": "El amor brujo",
    "artist": "Manuel de Falla",
    "artist_url": "http://www.manueldefalla.com/",
    "category": "Canciones",
    "genre": "Classic",
    "song": "Danza del fuego",
    "spotify_url": "https://open.spotify.com/embed/track/0PiEbeBh5xMaR3KCiwnqkn",
    "year": "1915"
  }
}
