{
  "id": "2011-02-08-your-song-de-private-angus",
  "published_at": "2011-02-08 09:00:57 +0100",
  "title": "Your song, de Private Angus",
  "content": "Cosas incomprensibles. Como que consideren (ellos mismos, ojo) metal a este grupo. El caso es que ahí está, entre sus estilos: Metal / Pop / Rock. Toma ya. <strong>Private Angus</strong> es uno de esos grupos de los que uno quiere saber más y ni queriendo. Es imposible, no aparecen en ningún lado. Nadie sabe quienes son, aunque en su casa quizás sí que los conozcan. Se abrieron un MySpace en el que van contando, por ejemplo, que están grabando estos dias un video para su último disco \"Holmby Hills\" (publicado hace escasas dos semanas).\r\n\r\nEl caso es que como digo, dicen que son metal y ni de lejos. Un aire a la música noventera de Seattle aunque sean de Gotegorg, Suecia. Un estilo que me recuerda a ratos a Nickelback (al menos en la canción que hoy os dejo) pero que imprime un buen ritmo y una buena forma de empezar las mañanas de días duros. Sobre todo ahora, en el último disco, en el que han dejado una buena marca de las guitarras que han metido nuevas al cambiar la formación de la banda.\r\n\r\nOs dejo con<strong> <em>\"Your song</em><em>\"</em></strong>, una canción que inicialmente se publico en un EP, y que finalmente se enmarcó en su primer album de largo de recorrido: <strong>\"The tragical misery tour\"</strong>, publicado en 2006. Quizá sea la canción más suave de las que tienen por aquí, pero realmente, la que más me llamó de sus primeros pasos. ¡Disfrutadla!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-07-24 15:14:48 +0200",
      "content": "me encuentro igual que tu. quiero saber mas y no sale nada por ningun sitio! con lo buenos que son",
      "author": {
        "name": "dsda"
      }
    }
  ],
  "metadata": {
    "album": "The tragical misery tour",
    "artist": "Private angus",
    "category": "Canciones",
    "song": "Your song",
    "spotify_url": "https://open.spotify.com/embed/track/6wM4UQJGjkOLHGsfUC13nt",
    "year": "2006"
  }
}
