{
  "id": "2011-06-19-especial-album-la-fabulosa-historia-de-de-zahara",
  "published_at": "2011-06-19 09:00:13 +0200",
  "title": "Especial Álbum: \"La fabulosa historia de...\", de Zahara",
  "content": "En la provincia de Jaén tenemos la suerte de tener dos increíbles ciudades: Baeza y Úbeda, ambas Patrimonio Cultural de la Humanidad. Y de la última ciudad mencionada, viene la artista de la que hoy vamos a hablar, <strong>Zahara</strong>. Una chica que ya mencionamos brevemente en el artículo especial dedicado al <a href=\"http://dsong.es/2009/12/12/especial-certamen-cancion-de-autor-iaj-2009/\"><strong>Certamen Canción de Autor IAJ 2009</strong></a>.\r\n\r\nEsta joven ubetense sacó en el <strong>2009</strong> su primer disco, el que hoy tratamos <strong>\"La fabulosa historia de...\"</strong>. Aunque este era su álbum debut, se colocó rápidamente en un buen puesto en las listas de ventas, en parte debido a que el tema <em>\"Merezco\"</em> fue la canción de la Vuelta Ciclista de España en el mismo año en el que el disco salió a la venta. Así mismo, la maqueta que lo precedió ya sonaba en internet gracias a <em>My Space</em>, donde la cantante se dió a conocer a nivel nacional.\r\n\r\nZahara tiene eso que muchas veces hace destacar a los grandes artistas y que para mí suele ser sello de calidad: que ella compone sus propios temas, o lo que es lo mismo, es una cantautora. Además, empezó desde abajo, abriéndose camino en el panorama musical tocando en pequeños locales de Granada, Córdoba y Jaén (incluido en el famoso y ya desaparecido pub jiennese <em>\"La Escuela\"</em>) por lo que el directo no le resulta nada ajeno, todo lo contrario; me atravería a decir que posee uno de los directos más frescos y entregados que he visto, se atreve con todo. Por ejemplo, suele cerrar su concierto con un tema no incluido en el disco, la copla <em>\"Ojos verdes\"</em>, en una versión jazz que pone los pelos de punta. Os dejo <a href=\"http://www.youtube.com/watch?v=l6dG3ImBD6Q\">aquí una grabación en directo de la misma</a>.\r\n\r\n<!--more-->\r\nEl disco tiene un toque indie pop que convierte cada canción del álbum en un pequeño \"regalo para nuestros oidos\", tanto por sus letras como por la melodía, que se hace sonoramente delicioso y agradable. Recomiendo el disco al completo, pero si tuviera que destacar algunos temas como favoritos, destacaría \"Domingo Astromántico\" (el cual canta con Santi Balmes, voz en Love of Lesbian), \"Merezco\", \"Chico fabuloso\" o \"En la habitación\".\r\n\r\nTracklist:\r\n<ol>\r\n\t<li>Merezco</li>\r\n\t<li>En La Habitacón</li>\r\n\t<li>Funeral</li>\r\n\t<li>Photofinish</li>\r\n\t<li>Chico Fabuloso</li>\r\n\t<li>La Canción Más Fea Del Mundo</li>\r\n\t<li>Chica pop</li>\r\n\t<li>Olor A Mandarinas</li>\r\n\t<li>Domingo Astromántico</li>\r\n\t<li>Con las ganas</li>\r\n\t<li>Tú me llevas</li>\r\n</ol>",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-06-19 14:52:02 +0200",
      "content": "Se me han puesto los pelos de punta con la version de Ojos verdes.......increible.......",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-06-19 15:00:53 +0200",
      "content": "Lo da todo en el directo, dos veces la he visto y las dos veces me quedé anonadado. Es una pasada, recomiendo sus conciertos, son una gozada.",
      "author": {
        "name": "Jal"
      }
    },
    {
      "published_at": "2011-06-20 01:42:20 +0200",
      "content": "Luizcarlos y yo la vimos en directo en el Certamen Canción de Autor (si quieres puedes enlazar en el articulo el especial que escribí en dSong sobre aquel concierto).",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "La Fabulosa Historia De...",
    "artist": "Zahara",
    "artist_url": "http://www.zaharapop.com/",
    "category": "Álbumes",
    "genre": "Indie",
    "spotify_url": "https://open.spotify.com/embed/album/0rvRFArQ6SlABePrcCNEZn",
    "year": "2009"
  }
}
