{
  "id": "2011-02-01-take-me-to-the-bonuslevel-because-i-need-an-extra-life-de-pornophonique",
  "published_at": "2011-02-01 09:00:20 +0100",
  "title": "Take me to the bonuslevel because I need an extra life, de Pornophonique",
  "content": "Me vais a permitir que parafrasee a los geniales Monty Python cuando decían aquello de «<em>And now for something completely different</em>». Y es que la sugerencia que os hago hoy es completamente distinta a lo que he recomendado hasta ahora y a casi todo lo que hay en dSong.\r\n\r\nDe hecho, si empezamos a desgranarla creo que cumple todos los requisitos para convertirse en el tipo de recomendación que yo nunca seguiría. Para empezar es de un grupo alemán de obsceno nombre: <strong>Pornophonique</strong>. Una banda que, por cierto, ofrece toda su música de forma gratuita a través de <a href=\"http://www.jamendo.com/es/\">Jamendo</a>. Encima, su primer disco, <strong>\"8-bit lagerfeuer\"</strong> (2007) está compuesto en exclusiva por canciones de temática relacionada con los videojuegos, con títulos como <em>\"Lemmings in love\"</em>, <em>\"Space invaders\"</em> o <em>\"Game over\"</em>. Y lo que es peor, en todas esas canciones incluyen la Game Boy como un instrumento más. Para rematar, la canción de la que os vengo a hablar tiene un título rematadamente friki: <strong>\"Take me to the bonuslevel because I need an extra life\"</strong>.\r\n\r\nPues bien, ahora es cuando derrumbo todos estos prejuicios y os cuento algo más sobre ellos. Ofrecen su música de forma gratuita, pero eso no significa que sea <em>barata</em> o mala, ya que mientras escribo estas líneas tienen dos canciones en los puestos nº 3 y 16 de entre <a href=\"http://www.jamendo.com/es/top\">las más escuchadas en Jamendo</a>. En cuanto a las letras, pese a hablar de videojuegos, todas tienen un doble sentido y hablan de la vida, del amor, del éxito... vamos, los temas que solemos esperar de una canción. Por último, decir que en su música las guitarras y la melódica voz del cantante tienen predominancia en la mayoría de canciones y que incluso han sabido remezclar con gran gusto su primer disco eliminando la electrónica y transformando los sonidos hasta convertirlo en un álbum completamente nuevo.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-02-01 10:15:27 +0100",
      "content": "Vaya frikada Johnbo! xD",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2011-02-01 11:08:10 +0100",
      "content": "La música de este grupo no está mal, pero creo que ampliarían su abanico de oyentes si no solo utilizaran la game boy para hacerla. \r\nJoder, que miedo me doy, empiezo a pensar como un directivo de los 40 principales...",
      "author": {
        "name": "Felipe"
      }
    },
    {
      "published_at": "2011-02-01 13:20:14 +0100",
      "content": "Felipe, ¿has escuchado el segundo álbum, \"Procacci remixes\"? Son 4 canciones del primero pero no tienen nada que ver. Yo estoy esperando a ver si sacan otro álbum con canciones nuevas y ver si siguen en la misma línea del primer disco o prefieren tirar por los derroteros del segundo.",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "8-bit lagerfeuer",
    "artist": "Pornophonique",
    "artist_url": "http://www.pornophonique.de/",
    "category": "Canciones",
    "song": "Take me to the bonuslevel because I need an extra life",
    "year": "2007"
  }
}
