{
  "id": "2011-04-30-sone-de-zoe",
  "published_at": "2011-04-30 09:00:06 +0200",
  "title": "Soñé, de Zoé",
  "content": "No hace mucho tiempo que descubrí a <strong>Zoé</strong>, una banda formada en Cuernavaca, México, allá por 1997. Con un estilo bastante peculiar, entre el pop y el rock alternativo, mi oído los asimiló bastante bien en las primeras escuchas. En realidad los descubrí a través de <a href=\"http://dsong.es/tag/vetusta-morla/\">Vetusta Morla</a>, que grabaron un tema de ellos en un maxicd publicado con el fin de promocinonar algunas de sus canciones en nuestro país, trabajo en el que también colaboran <a href=\"http://dsong.es/tag/bunbury/\">Bunbury</a>, Dorian o Anni B Sweet. Pero dejémonos esas colaboraciones para otra ocasión, y centrémonos en Zoe.\r\n\r\nSus inicios son como los de otros muchos grupos que se dan de ostias para que se le prestase la atención merecida. Pero tras el duro trabajo llegó la recompensa: con varias demos circulando, el boca a boca originó que comenzasen a copar las listas de popularidad de radios independientes, y entonces fue cuando al fin las discográficas se comenzaron a fijar en ellos para al fin firmar su primer contrato discográfico, no demasiado fructífero, pero sin duda la semilla de una nueva etapa en la banda: la del reconocimiento entre el gran público.\r\n\r\nSu más reciente trabajo, <em><strong>\"MTV Unplugged/Música de Fondo\"</strong></em>, recopila los temas más exitosos de todos estos años, en esta ocasión rodeados de la habitual atmósfera de los conciertos acústicos que, no se a vosotros, pero a mi tanto me gusta. En mi opinión un disco perfecto para descubrirlos y saborear el sonido Zoe. Por eso hoy os traigo el segundo corte de este álbum, <em><strong>\"Soñé\"</strong></em>, inspirado en la vida amorosa de un amigo de León, el cantante y compositor del grupo. En él colabora también una dulce voz femenina, que es la de una cantante llamada Denise Gutiérrez (Lo Blondo, de una banda mexicana de pop alternativo llamada \"Hello Seahorse!\").\r\n\r\nSi, reconozco que es una canción un poco <em>\"moña\"</em>, pero también tenemos derecho los que traemos la sangre alterada por la primavera, ¿o no?",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-05-03 11:23:17 +0200",
      "content": "q dices, no es nada moña!! esta bastante chula",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-05-03 23:39:52 +0200",
      "content": "Yo los descubrí hace poco, que curioso, a través de pablo Alborán, que colgó este vídeo de soñé en su facebook y nos lo recomendó a sus fans (digo lo de curioso porque no pueden ser dos estilos más distintos); el caso es que me enganché completamente a este grupo, ya compré su cd \"música de fondo\" con el dvd, en realidad los tengo desgastados de tanto escucharlos, y pendiente de sus conciertos en España parece ser que en julio de este año.\r\nBueno pues recomendarlos desde aquí, no solo el unplugged, también los temas originales, de verdad TODO UN DESCUBRIMIENTO.",
      "author": {
        "name": "Katia"
      }
    }
  ],
  "metadata": {
    "album": "MTV Unplugged/Música de Fondo",
    "artist": "Zoé",
    "artist_url": "http://zoetheband.com/",
    "category": "Canciones",
    "song": "Soñé",
    "spotify_url": "https://open.spotify.com/embed/track/46UhTfdy7LhAFK8BalnJid",
    "year": "2011"
  }
}
