{
  "id": "2011-09-01-tripping-de-robbie-williams",
  "published_at": "2011-09-01 09:00:31 +0200",
  "title": "Tripping, de Robbie Williams",
  "content": "¡Saludos, dSongeros! En nombre de todo el equipo de dSong os doy la bienvenida de nuevo. Esperamos que os gusten los cambios que hemos realizado para esta temporada y que sigáis disfrutando como siempre de nuestra página y de la canción diaria que recomendamos.\r\n\r\nPara abrir esta nueva temporada quiero poner algo de un cantante que, según el ranking de MTV, es una de las 10 estrellas más influyentes de la historia del pop; os hablo de <strong>Robbie Williams</strong>.\r\n\r\nDespués de su salida del grupo inglés <em>Take That</em> en el año 1995 (y al cual ha regresado recientemente para una gira europea) se labró una brillante carrera en solitario. Algunos ejemplos de sus éxitos son temas como <em>“Rock DJ”</em> (tema difícil de olvidar por el polémico videoclip donde Robbie Williams se desnuda quitándose incluso la piel de una manera muy “gore”) o la dulce balada con Nicole Kidman, <em>“Somethin’ Stupid”</em>.\r\n\r\nPero el tema que hoy dejo es <strong><em>“Tripping”</em></strong> uno de los más conocidos de la estrella, y uno de mis favoritos. Me gusta mucho el ritmo reggae que tiene la canción y la voz aguda de Robbie Williams en el estribillo, que le da mucha personalidad y fuerza.\r\n\r\nComo detalle resaltar que la frase con la que empieza la canción y que dice <em>“First they ignore you, then laugh at you and hate you. Then they fight you, then you win”</em> (<em>“Primero te ignoran, luego se rien de ti y te odian. Entonces ellos luchan, entonces tú ganas”</em>) es una frase que se le atribuye a Gandhi.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-09-01 10:02:00 +0200",
      "content": "Buen tema, sí señor, una buena introducción para la obra de uno de los más cambiantes artistas de las ultimas decadas. (Y cuando digo cambiante me refiero a que da una de cal y una arena, una de cal...)",
      "author": {
        "name": "Jesus R. Peinado Vergara"
      }
    },
    {
      "published_at": "2011-09-01 12:13:00 +0200",
      "content": "No me desagrada para nada \"Take That\", pero la verdad es que se va a echar de menos al Robbie Williams en solitario.",
      "author": {
        "name": "Alberto González Sánchez",
        "url": "http://www.facebook.com/people/Alberto-González-Sánchez/100000404819244"
      }
    },
    {
      "published_at": "2011-09-01 12:58:00 +0200",
      "content": "Fantástica manera de estrenar el rediseño Alberto ;-)",
      "author": {
        "name": "Jesús Manuel García",
        "url": "http://twitter.com/skuark"
      }
    },
    {
      "published_at": "2011-09-14 16:54:00 +0200",
      "content": "Tengo 15 años y me encanta Robbie, me encantaría verlo por aquí en Barcelona, ya se que será difícil de que venga pero siempre tendré la esperanza de verlo, me encantan sus canciones!",
      "author": {
        "name": "Alex"
      }
    }
  ],
  "metadata": {
    "album": "Intensive Care",
    "artist": "Robbie Williams",
    "artist_url": "http://www.robbiewilliams.com/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Tripping",
    "spotify_url": "https://open.spotify.com/embed/track/7MTdv6v3vsmQcVfh7eIaks",
    "year": "2005"
  }
}
