{
  "id": "2011-12-16-play-with-fire-de-the-rolling-stones",
  "published_at": "2011-12-16 08:00:39 +0100",
  "title": "Play with fire, de The Rolling Stones",
  "content": "Las impresiones que tenemos en cuanto a estilos de los grupos son a veces un tanto férreas, ¿no creeis? No hace falta más que acercarse por un concierto de los Delinquentes y quedarse atontao cuando tocan el Come together de los Beatles. Sé que este no es ejemplo muy ilustrador pero...\r\n\r\n¿y si hablamos mejor de los viejales del Satisfaction o el Start me up? Tan acostumbrados estamos a los sonidos rockeros de sus sátanicas majestades que no nos esperamos muchas veces que nos sorprendan con digamos, otro tipo de melodías. No hablo de jugar con los silencios, que eso <a href=\"http://dsong.es/2010/07/20/anybody-seen-my-baby-de-the-rolling-stones/\">ya nos lo contó Jacky</a>, ni de los ritmos discontinuos de <a href=\"http://dsong.es/2011/07/04/shes-a-rainbow-de-the-rolling-stones/\">She's my rainbow</a> que Johnbo nos comentó. Hoy quiero quitaros el mito de esos guitarreos infinitos y del vozarrón de Mr. Jagger y traeros algo más, digamos íntimo.\r\n\r\n<span style=\"color: #000000;\"><strong>Play with fire</strong>, fué un tema compuesto por todo el grupo en plan brainstorming y que fue incluido en una cara B de un LP aunque más tarde fuera incluido en su álbum Out of our heads. En él apreciamos una melodía suave, a Mike a la pandereta y Richards a la guitarra acústica entre otras características. Una obra distinta de los <strong>Rolling Stones</strong>, que según el propio Jagger definen como \"una canción muy muy bonita\". A ver que decís vosotros. </span>",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Out of our heads",
    "artist": "The Rolling Stones",
    "artist_nationality": "English",
    "artist_url": "http://www.rollingstones.com/",
    "category": "Canciones",
    "genre": "accoustic rock",
    "song": "Play with fire",
    "spotify_url": "https://open.spotify.com/embed/track/2M7HsaaEE1Ye5XrvoVk9zB",
    "year": "1965"
  }
}
