{
  "id": "2011-05-25-secret-smile-de-semisonic",
  "published_at": "2011-05-25 09:27:58 +0200",
  "title": "Secret smile, de Semisonic",
  "content": "En 1978 <em>Izhar Cohen y Alphabeta</em> ganaron el festival de <a href=\"http://dsong.es/tag/eurovision/\">Eurovisión</a> con una canción en la que usaban un lenguaje secreto: <em>\"Abanibi obohebev obotabaj\"</em>. Como código no es que fuera gran cosa, le quitabas las sílabas que empiezan por b y te quedaba <em>Ani ohev otaj</em>, «te quiero» en hebreo.\r\n\r\n20 años más tarde, <em>Marc Parrot</em>, más conocido como <em>El Chaval de la Peca</em>, nos ponía todavía más fácil el código a los españoles, explicándonos que «Abanibí oboebé quiere decir te quiero amor», que daban ganas de decirle: «Marc, machote, si tienes un código con la chavala, no vayas contándoselo a todo el mundo, que cada vez que lo sueltes ya sabremos lo que estáis hablando».\r\n\r\nPor eso es mejor ser sutiles como <strong>Semisonic</strong> con su <strong>\"Secret smile\"</strong>, donde nos cuentan que tienen una sonrisa secreta que utilizan sólo con esa persona especial que todos tenemos. Publicada en 1998 (igual que el disco del Chaval de la Peca, curiosa coincidencia), es junto con <em>\"Closing time\"</em> uno de los dos grandes éxitos de la banda estadounidense, ambas del disco <strong>\"Feeling strangely fine\"</strong>.\r\n\r\nDesde mi punto de vista, <strong>\"Secret smile\"</strong> es una de esas canciones que son permisibles cuando uno se quiere poner meloso sin llegar a rozar lo cursi (si queréis, otro día hablamos de las no permisibles). Con un estilo que tiende al pop británico, no es de extrañar que fuera precisamente en UK donde más éxito logró esta canción, alcanzando el puesto 13 del <em>Brit-chart</em>, posición que no volverían a alcanzar durante toda su carrera.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Feeling strangely fine",
    "artist": "Semisonic",
    "artist_url": "http://www.semisonic.com/",
    "category": "Canciones",
    "song": "Secret smile",
    "spotify_url": "https://open.spotify.com/embed/track/3n3K4po1rQgz87P2eXy9B8",
    "year": "1998"
  }
}
