{
  "id": "2011-05-30-a-sarcastic-hello-de-annie-b-sweet",
  "published_at": "2011-05-30 09:00:00 +0200",
  "title": "A sarcastic Hello, de Anni B Sweet.",
  "content": "Los lunes son ampliamente reconocidos por todos como el día más pesado de la semana. Cuesta arrancar después del tranquilo domingo (para muchos la palabra domingo es sinónimo de resaca). Vamos a empezar esta semana con un dulce soplo de aire fresco proporcionado por esta chica con voz de angelito.\r\n\r\nDetrás del nombre de <strong>Annie B Sweet</strong> se esconde Ana López, una jovencísima cantautora Malagueña de 23 años (más concretamente de Fuengirola), que compone desde los nueve años y que habla perfectamente en inglés porque de pequeña fue a un colegio bilingüe. Será quizá por esto que tiene tan asimilado este estilo folk inspiración quizá de Joan Baez e incluso Bob Dylan. Muy reconocida entre los circulos mas indies, ha participado en diversos proyectos entre los que voy a destacar el haber sido invitada al FIB sin tener ni siquiera un disco aún en el mercado. Por cierto y para no perderse la versión que tiene de <strong>\"Take on Me\"</strong> de <strong>A-ha </strong>que es buenísima.\r\n\r\nOs dejo con este su primer tema de su disco debut <strong>\"Start, Restart, Undo\", </strong>y a disfrutar el lunes!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-05-30 22:35:40 +0200",
      "content": "Oye Bea, sabes en que academia aprendió esta chica ingles. Por cierto, creo que esta es una de las canciones que estaban cantando el Sol este finde los de la acampada. Si quieres cuando me pase por alli me fijo a ver si está Anita Es Dulce y la pido un autógrafo para ti.\r\n\r\nUn abrazo",
      "author": {
        "name": "Jesus"
      }
    }
  ],
  "metadata": {
    "album": "Undo",
    "artist": "Annie B Sweet",
    "category": "Canciones",
    "song": "A Sarcastic Hello",
    "spotify_url": "https://open.spotify.com/embed/track/5YLeOLcuG6ohhlpZBuI9KE",
    "year": "2009"
  }
}
