{
  "id": "2011-11-18-to-build-a-home-de-the-cinematic-orchestra",
  "published_at": "2011-11-18 08:00:00 +0100",
  "title": "To build a home, de The Cinematic Orchestra",
  "content": "Siempre he sentido una extraña predilección por aquellos títulos de canciones que designan una acción o momento que llevar a cabo (como ya un día lo hizo Julio Cortázar con sus famosas “Instrucciones” literarias). Me gusta esa clasificación musical basada en el instante, en actos que engloban todo un posible sentimiento. <strong><em>“To build a home” </em></strong>sería un título perfecto que englobara la calidez de sentirse en casa.\r\n\r\n<strong>The Cinematic Orchestra </strong>no es un grupo al uso. Más bien se asemejaría a un collage de recortes e instrumentos. La improvisación en base a fondos rítmicos diferentes, o patrones electrónicos, conforman un material interesante que, posteriormente, su líder <strong>Jason Swinscoe </strong>se encarga de mezclar de forma libre. De esta iniciativa surgen colaboraciones como aquella que consistió en musicar el documental mudo de origen soviético titulado “Man with a movie camera” (Dziga Vertov, 1929), que dio lugar al álbum del mismo nombre en el año 2003. Era el acto inaugural de Oporto como Ciudad Europea de la Cultura en el año 2001.\r\n\r\n<em>Ma fleur </em>(2007) es un disco lleno de momentos que conforman el hogar, una serie de escenas familiares que se presentan en una portada que invita a disfrutar de la calidez que brinda sentirse en casa (“Familiar ground”, “Child song”). Parece que las espigas de esa cara fueran a moverse de repente, en un desorden de jazz junto a nuestro sillón preferido.\r\n\r\nAl final, parece que una casa también se construye con música.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2011-11-18 09:47:00 +0100",
      "content": "Vaya con la nueva como se me ha adelantao con The Cinematic Orchestra!! Este lo tenía yo pensao como recomendación!! Lo que pasa es que a mi me gusta más un royo más optimista, en su estilo más trip-hop mezclado con jazz..... :-)",
      "author": {
        "name": "Poncho Blesa"
      }
    }
  ],
  "metadata": {
    "album": "Ma fleur",
    "artist": "The Cinematic Orchestra",
    "artist_nationality": "English",
    "artist_url": "http://www.cinematicorchestra.com/",
    "category": "Canciones",
    "genre": "Blues",
    "podcast_file": "dsong.es_20111118.mp3",
    "song": "To build a home",
    "spotify_url": "https://open.spotify.com/embed/track/54KFQB6N4pn926IUUYZGzK",
    "year": "2007"
  }
}
