{
  "id": "2011-11-13-especial-album",
  "published_at": "2011-11-13 08:00:00 +0100",
  "title": "Enter the Vaselines, de The Vaselines",
  "content": "¿Conoceis a la banda <strong>The Vaselines</strong>? Puede que el nombre os suene, ya que este se \"susurra\" con frecuencia a la hora de hablar de la música de los años 90s, pero probablemente no sepáis mucho de ellos.\r\n\r\nThe Vaselines es un grupo escocés formado en el año 1986 que sólo grabó un álbum, <em>\"Dum Dum\"</em> y el cual no tuvo ni mucha difusión ni mucha acogida en su momento, haciendo que la banda se separase en el año 1990 por el cierre de la discográfica. ¿Entonces qué ocurrió para que la banda sobreviviese en los anales de la música? Algo simple: un muchacho de Seattle se fijó en el grupo, haciéndolo uno de sus favoritos.\r\n\r\nLo inesperado aquí es que este muchacho era Kurt Cobain, el cual dijo del grupo <em>\"que era la mejor banda en la historia del rock, tan solo superada por los Beatles\"</em>, que no es decir poco. Tal era la admiración que Kurt sentía por el grupo que Nirvana versionó varios de sus temas en el disco \"<em>Incesticide</em>\" e hicieron una versión de <em>\"Jesus doesn´t want me for a sunbeam\"</em> en el directo que el grupo grabó en la MTV y que os dejo aquí para que lo visioneis. A esto hay que sumarle que Cobain les pidió que actuasen como teloneros en una de sus giras y pese a estar separados, aceptaron. Todo esto hizo que la banda ganase mucha popularidad, esa que no habían disfrutado en su momento y que aún gozan, haciendo que la banda volviese en el año 2008.\r\n\r\nEn cuanto al disco, <strong>\"Enter The Vaselines\"</strong> (que es una reedición del primero, reuniendo todas las canciones de la banda) hay que señalar que suena rockero y fresco, muy de aquellos años 90s. Un tipo de rock muy particular que sin duda merece la pena escuchar.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-11-13 13:36:00 +0100",
      "content": "Q fuerte.....y yo q creia q eran de Niravan las canciones........",
      "author": {
        "name": "Becapa79"
      }
    },
    {
      "parent": 4741,
      "published_at": "2011-11-13 15:44:00 +0100",
      "content": "Son en concreto 3: \"Molly's Lips\", \"Son of a gun\" y \"Jesus doesn't want me for a sunbeam\" :P",
      "author": {
        "name": "Alberto González",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Enter The Vaselines",
    "artist": "The Vaselines",
    "artist_nationality": "Escocia",
    "artist_url": "http://www.thevaselines.co.uk/",
    "category": "Álbumes",
    "genre": "Indie",
    "spotify_url": "https://open.spotify.com/embed/album/47D3pdpkbeQSfXDUUGIlJE",
    "year": "1990",
    "youtube_code": "1hUnR3IOMok"
  }
}
