{
  "id": "2011-01-24-99-luftballons-de-nena",
  "published_at": "2011-01-24 09:00:24 +0100",
  "title": "99 Luftballons, de Nena",
  "content": "Alemania, Alemania, Alemania. Alemania por todos lados. Alemania hasta en la sopa. Que si Alemania crece un 3,6%. Que si la Merkel no tiene suficientes trabajadores cualificados. Si amigos, esta crisis que nos ha sido impuesta va a provocar toda una avalancha de movimientos geopoliticos y económicos que aún están por definirse. Una nueva clase política. Una nueva clase media formada por millones de mileuristas engañados y decepcionados. Tranquilos que no me voy a echar a llorar, aún.\r\n\r\nTodas estas profundas reflexiones me llevan a recomendaros una canción que ha sido todo un himno en los 80. Una canción protesta contra la <strong>Guerra Fría</strong> que se libraba en aquellos momentos. Interpretada por <strong>Nena</strong> y su dulce voz llegó a lo más lejos de Oriente y Occidente. Ha sido una de las canciones alemana más conocida en el mundo que cuenta incluso con traducción al inglés. Yo traigo la versión Alemana que es la que pega hoy. Porque hoy quiero protestar contra todo lo establecido. Mañana pondré solución, pero hoy protesto.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-01-24 10:23:03 +0100",
      "content": "Yo de buena gana me voy a Alemania. Una lástima que en mi país no haya sitio para gente como nosotros. A pesar de ser una canción de los 80's, una recomendación muy actualizada Beita!",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2011-01-24 22:19:53 +0100",
      "content": "Me encanta Bea, que recuerdos!!!!!!!!!!!!!!!!",
      "author": {
        "name": "Penchita"
      }
    },
    {
      "published_at": "2011-01-29 18:23:02 +0100",
      "content": "Muchas gracias por la recomendación, Beita, me ha ayudado a entender mejor estos dos gags de Scrubs: <a href=\"http://www.youtube.com/watch?v=cg-vUGFz9Jk\" rel=\"nofollow\">http://www.youtube.com/watch?v=cg-vUGFz9Jk</a>",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "99 Luftballons",
    "artist": "Nena",
    "artist_url": "http://www.nena.de/",
    "category": "Canciones",
    "song": "99 Luftballons",
    "spotify_url": "https://open.spotify.com/embed/track/5mYtpXrZZ1bbGJYDGC8I0Y",
    "year": "1984"
  }
}
