{
  "id": "2011-03-20-especial-album-heavens-open-de-mike-oldfield",
  "published_at": "2011-03-20 09:00:34 +0100",
  "title": "Especial Álbum: Heaven's Open, de Mike Oldfield",
  "content": "Las grandes discográficas: esos núcleos de poder que se pegan cual garrapata a la piel del músico para obtener beneficio económico a través de la grabación, promoción y distribución de sus obras. No seré yo quien diga que en los tiempos que corren deberían evolucionar si no quieren acabar hundiéndose ante su propia pasividad a la hora de buscar un nuevo modelo de negocio acorde a los tiempos que corren. Dejemoslas que se den cuenta por ellas mismas cuando ya no tengan salvación.\r\n\r\nSe conocen numerosos casos en los que el músico ha terminado desquiciado pasado el tiempo de haber firmado un contrato que les ataba de pies y manos a la discográfica. Este fue el caso de <strong><a href=\"http://dsong.es/tag/mike-oldfield/\">Mike Oldfield</a></strong> y Virgin Records, la compañía discográfica con la que Mike se estrenó en 1973 con su archiconocido <em>\"Tubular Bells\"</em>. Con casi una decena de trabajos discográficos de gran éxito artístico, y en la mayoría de los casos también comercial, Virgin se oponía a que Mike publicase un trabajo de corte sinfónico si este no llevaba por título <em>\"Tubular Bells II\"</em>, la continuación de la saga que llevaba años en su lista de proyectos pendientes. Cansado de los desplantes de Virgin, Mike decidió publicar sus dos últimos trabajos contractuales con Virgin. Estos fueron <em>\"Amarok\"</em> (1990, del que algún día os hablaré) y <em><strong>\"Heaven's Open\"</strong></em> (1991).\r\n\r\n<!--more-->\r\n\r\nEn ambos, Mike Oldfield escondió diversos guiños de su mosqueo con Virgin. En este último incluso se interpreta, en el título (<em>\"El cielo está abierto\"</em>) y en la carátula frontal (palomas saliendo de un huevo), la liberación que para Mike supuso rescindir el contrato que le vinculaba a Virgin. Además, este trabajo guardaba algunos otras curiosidades que lo hacían diferente de lo que había publicado hasta entonces. Fue el primer y único trabajo que en su carrera ha publicado con el nombre de \"Michael Oldfield\", en lugar de \"Mike Oldfield\". Otra peculiaridad es que, a diferencia de lo que acostumbraba, para este trabajo no se rodeó de ningún vocalista, siendo así este el primer álbum en el que Mike hacía el 100% de las voces.\r\n\r\nEsto supuso una alegría para Mike, que llegó a declarar en una entrevista que por primera vez se encontró a gusto con su voz. Una nueva etapa se abría ante él, por eso algunas partes del disco están llenas de positivismo, y otras sin embargo muestran el dolor de Mike por todos los malos momentos que había pasado con Virgin en los años anteriores.\r\n\r\nDe este <em>\"Heaven's Open\"</em> extraigo la canción del mismo nombre, una de las que vienen cargadas de ese positivismo que antes mencionaba. En este tema Mike se congratula de estar en ese momento en el que un mundo se abre ante ti, empiezas desde cero y no hay vuelta atrás, algo que plasma a la perfección en el estribillo de la canción.\r\n<blockquote><em>Heaven's Open</em>\r\n<em>Sun comes in</em>\r\n<em>Heaven's Open</em>\r\n<em>Let that blue sky in</em></blockquote>\r\nNo me enrollo más por hoy. Os dejo con el tracklist del álbum, que como veis es bastante corto, pero el último corte, con una duración de casi 20 minutos, podría valer por 4.\r\n<ol>\r\n\t<li>Make Make</li>\r\n\t<li>No Dream</li>\r\n\t<li>Mr. Shame</li>\r\n\t<li>Gimme Back</li>\r\n\t<li><strong>Heaven's Open</strong></li>\r\n\t<li>Music From The Balcony</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Heaven's Open",
    "artist": "Mike Oldfield",
    "artist_url": "http://www.mikeoldfield.org/",
    "category": "Álbumes",
    "song": "Heaven's Open",
    "spotify_url": "https://open.spotify.com/embed/album/2P4gGEWFH9zpJFXiLVRAJR",
    "year": "1991"
  }
}
