{
  "id": "2011-03-04-como-el-viento-de-poniente-de-marea",
  "published_at": "2011-03-04 09:00:22 +0100",
  "title": "Como el viento de poniente, de Marea",
  "content": "Lo cierto es que ultimamente se ven cambios en esta parte del mundo. Mucha aurora boreal y temperaturas \"más calidas\". Parece ser que el viento sopla en otra dirección. Y bueno, de hoy ya no podía pasar...\r\n\r\n...claro que no. Mucho tiempo llevaba en la recámara un grupo de esos míticos que (casi) todos hemos escuchado alguna vez y que pueden dificilmente dejarnos indiferentes.\r\n\r\nFue allá por el final de los 90, Patera se encontró con un problemilla al intentar lanzar su primer trabajo \"Marea\". El problema radicó en que el nombre del grupo estaba registrado ya y no podían utilizarlo de nuevo, ¿solución? ¡Cambio de nombres! El álbum se llama Patera y nosotros <strong>Marea</strong>, y así nació uno de los grupos más interesantes en el panorama del rock español. Cautiva, sí, quizás por la letra de sus canciones, quizás por la potencia de sus guitarras y batería, quizás por la voz cuasironca de Kutxi Romero, quizás porque la mezcla de todo sea excelente. A día de hoy cuentan con 5 trabajos de estudio (sin contar el que va a llegar  dentro de muy muy poco),  otros tantos recopilatorios en directo, etc. En definitiva, uno de esos grupos que se mueven bastante (pronto otra gira) y provocan al oido en cada palabra que mencionan.\r\n\r\nLos comencé a escuchar hace ya algunos años, y hace un par de años mi canción \"casifavorita\" del grupo fué \"Aceitunero\" (Las aceras están llenas de piojos, 2007), quizás por ser de Jaén. Pero sin embargo, quiero enseñaros \"Como el viento de poniente\" (Besos de perro, 2002), un corte que a los no iniciados les vendrá estupendamente para entender cual es el sonido Marea. Mucha guitarra, muchisima para este viernes que quiero comenceis ¡a jierro!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Besos de perro",
    "artist": "Marea",
    "artist_url": "http://www.losmarea.com",
    "category": "Canciones",
    "song": "Como el viento de poniente",
    "spotify_url": "https://open.spotify.com/embed/track/0EvGveYzI4ITuYpgDoACVg",
    "year": "2002"
  }
}
