{
  "id": "2011-01-04-hometown-glory-de-adele",
  "published_at": "2011-01-04 09:00:13 +0100",
  "title": "Hometown Glory, de Adele",
  "content": "¿Qué tal estos primero días del 2011? Espero que bien. Hoy os quiero recomendar una canción de una artista joven que en estos últimos años está sonando bastante. No os debería de extrañar por que, cuando la escuchas por primera vez, la sensación que transmite es de una madurez musical muy difícil de encontrar en otras cantantes de la misma edad. Esta chica de 22 años tan sólo tiene publicado un disco (aunque se espera que publique su nuevo álbum durante este año), pero con tan corta andadura musical ya es poseedora de dos premios Grammy.\r\n\r\nDe este primer disco, con el que ha obtenido un gran éxito tanto de críticas como de público, extraigo la canción de hoy titulada \"<strong>Hometown Glory</strong>\". En esta canción <a class=\"vt-p\" href=\"http://en.wikipedia.org/wiki/Adele_(singer)\">Adele</a>, que así se llama la muchacha, alaba el barrio de Tottenhan, su barrio de nacimiento. Fue el primer single de su disco debut, como he dicho antes, titulado <strong>19 </strong>(<strong>2008</strong>). Si no la conocéis no me queda otra que recomendaros el disco entero, es un álbum muy recomendable.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2011-01-04 14:00:48 +0100",
      "content": "el enlace no va, FELIZ AÑO NUEVO dsongeros un saludazo",
      "author": {
        "name": "kompi"
      }
    },
    {
      "published_at": "2011-01-04 14:01:53 +0100",
      "content": "vale, ya si va, muchas gracias, un puntazo de canción, un saludazo dsongeros",
      "author": {
        "name": "kompi"
      }
    },
    {
      "published_at": "2011-01-06 12:21:41 +0100",
      "content": "Escuchad el remix de High Constrast de esta canción.",
      "author": {
        "name": "Melgui"
      }
    }
  ],
  "metadata": {
    "album": "19",
    "artist": "Adele",
    "artist_url": "http://adele.tv/",
    "category": "Canciones",
    "song": "Hometown Glory",
    "spotify_url": "https://open.spotify.com/embed/track/0p6GeAWS4VCZddxNbBtEss",
    "year": "2008"
  }
}
