{
  "id": "2011-09-27-le-vieil-amant-de-emilie-simon",
  "published_at": "2011-09-27 09:00:00 +0200",
  "title": "Le Vieil Amant, de Emilie Simon",
  "content": "Como bien hemos experimentado muchas veces, en esto de la música estrambótica pueden pasar dos cosas: o bien que ames a ese artista, o bien que lo odies y no seas capaz de aguantar ni un segundo más de su música. Relación de amor/odio que no sólo se da en la música, si no también en el cine y el mundo artístico en general.\r\n\r\n<strong>Emilie Simon</strong> es una de esas artistas. Natural de Montpellier (Francia) y en contacto con la música desde muy joven. Compuso su primer álbum en el 2003, titulado con su propio nombre. Tras terminar sus estudios superiores en música contemporánea, publicó en el 2004 <em>La Marche de l'Empereur</em> y obtuvo con este álbum el premio francés <em>Victoire de la musique</em> en la categoría de álbum electrónico. Pero el éxito internacional le vendría en el 2006 de la mano de <strong><em>Vegetal </em></strong>con el tema <em>Fleur De Saison</em>. Aunque el tema que hoy os presento pertenece a este álbum, prefería presentaros a esta canta autora por su lado no tan optimista y comercial.\r\n\r\nSi tuviera que comparar a Emilie Simon con otra cantante, sin duda diría que para mí es la <a href=\"http://dsong.es/autor/bjork-2/\">Björk </a>francesa, ya que si decidís escuchar algo más de ella, descubriréis ese lado oscuro que posee, recreando a veces atmósferas típicas de película de Tim Burton. Lado oscuro con ese tipo de canciones que sólo los valientes estrambóticos son capaces no sólo de soportar, si no de incluso amar.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2011-10-18 17:12:00 +0200",
      "content": "Curioso, me ha gustado bastante más de lo que yo mismo podría esperar :) ",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Vegetal",
    "artist": "Emilie Simon",
    "artist_url": "http://emiliesimon.artistes.universalmusic.fr/",
    "category": "Canciones",
    "genre": "Electronic",
    "song": "Le Vieil Amant",
    "spotify_url": "https://open.spotify.com/embed/track/6FA6zUTYWE4q7WA7y4RUMd",
    "year": "2006"
  }
}
