{
  "id": "2011-03-23-hoy-por-ayer-de-los-piratas",
  "published_at": "2011-03-23 09:25:53 +0100",
  "title": "Hoy por ayer, de Los Piratas",
  "content": "Sólo era cuestión de tiempo que os hablase por aquí de mi grupo favorito, <strong><a href=\"http://dsong.es/tag/piratas/\">Los Piratas</a></strong>, esa banda extraña en su época, que llevaba alfombras a sus conciertos porque «los suelos de los escenarios eran muy feos» y que iniciaban cada actuación con un «Hola, somos Los Piratas, somos de Vigo y hoy es 24 de octubre del año 2003» (o la fecha que tocase).\r\n\r\nAunque Los Piratas nunca fueron un grupo muy alabado por los mass media, lo cierto es que tienen bastantes canciones de las que casi se pueden considerar \"míticas\". Desde las conocidísimas <em>\"Promesas que no valen nada\"</em> o <em>\"Años 80\"</em>, hasta las enérgicas <em>\"Mi coco\"</em> o <em>\"Mi matadero clandestino\"</em>, pasando por la magistral <em>\"M\"</em>. Creo que recomendaros cualquiera de ellas es como llevaros ante un gran gourmet y recomendaros jamón serrano: sé que os va a gustar al 95%, pero mi labor tendría poco mérito. Por eso, me voy a tirar un poco a la piscina.\r\n\r\nEn 1998 salió a la venta <strong>\"Fin (de la primera parte)\"</strong>, un recopilatorio que no podría tener un mejor nombre, ya que es un punto de ruptura entre la etapa rockera y guitarrera del grupo liderado por <a href=\"http://dsong.es/tag/ivan-ferreiro/\">Iván Ferreiro</a> en los 90 y la independiente y electrónica de los 2000. De hecho, es el último disco en el que aparecen como <strong>Los Piratas</strong>, ya que de ahí en adelante pasaron a nombrarse como <strong>Piratas</strong> a secas, para remarcar este cambio de rumbo. \r\n\r\nEn este disco no sólo supieron resumir una década de su mejor música, sino que además nos regalaron dos temas inéditos para poner la guinda al pastel (tres si contamos la famosa versión de <em>\"My way\"</em> añadida en la reedición de 1999). Uno de ellos es este <strong>\"Hoy por ayer\"</strong> en el que sacaron por última vez las guitarras para causar estruendo. Para mí, es una canción que deja un muy buen sabor de boca como punto y aparte, y que siempre consigue cargarme las pilas. Espero que para vosotros también.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-03-23 10:00:11 +0100",
      "content": "Priratas FOREVER!",
      "author": {
        "name": "Always Candy"
      }
    },
    {
      "published_at": "2011-03-23 15:06:27 +0100",
      "content": "El señor Trucha te da su bendición. Si llegas a poner \"M\"..., pero bueno, no está mal",
      "author": {
        "name": "El Trucha"
      }
    },
    {
      "published_at": "2011-03-24 01:20:56 +0100",
      "content": "Sin duda, mi preferida de los piratas :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Fin (de la primera parte)",
    "artist": "Los Piratas",
    "artist_url": "http://www.lospiratas.org/",
    "category": "Canciones",
    "song": "Hoy por ayer",
    "spotify_url": "https://open.spotify.com/embed/track/4ks8dbpYcloa1DO2sxple2",
    "year": "1998"
  }
}
