{
  "id": "2011-05-19-more-than-a-feeling-de-boston",
  "published_at": "2011-05-19 09:00:21 +0200",
  "title": "More than a feeling, de Boston",
  "content": "Hay canciones que hablan por sí solas, basta con escuchar unas pocas notas para saber que, con casi toda certeza, gustará. La canción de hoy es una de esas que cuando están pinchando música en una fiesta y suena, automáticamente alguien dirá: \"¡déjala, déjala, no la cambies!\"\r\n\r\nY así es <strong>\"More than a feeling\"</strong>, un señor temazo (es considerado uno de los mejores temas de la décado de los 70s) del grupo <strong>Boston</strong> y que lleva en mi lista de favoritos desde que el año pasado la \"reencontrase\" viendo la película <em>\"Los hombres que miraban fijamente a las cabras\" (2009)</em>. En esta película, es uno de los temas centrales, sonando en varias ocasiones durante la misma.\r\n\r\nEs difícil de explicar, pero a mí esta canción me carga de positivismo y de energía, sobre todo las partes instrumentales en la que interviene la guitarra eléctrica sin la voz y que finalmente desemboca en el estribillo. Me parecen sublimen los giros que pega la melodía junto con los coros que la acompañan, le otorga mucha fuerza al tema y creo que si se tocase cualquier cosa, destrozaría la canción.\r\n\r\nEn cualquier caso, y como creo que siempre viene bien informar, hay una versión del tema realizada a capella por el grupo NSYNC. Personalmente, no me gusta nada, pero bueno; para gustos los colores, así que podeis juzgarla vosotros mismos <a href=\"http://www.youtube.com/watch?v=OMcmsI3_gRY\">escuchándola aquí.</a>\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-05-19 11:43:20 +0200",
      "content": "Vaya temazo Jal!!! muy muy bien traido.....",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Boston",
    "artist": "Boston",
    "artist_url": "http://www.bandboston.com/",
    "category": "Canciones",
    "song": "More than a feeling",
    "spotify_url": "https://open.spotify.com/embed/track/2qYxlrMqxxoz3yrliftc76",
    "year": "1976"
  }
}
