{
  "id": "2011-02-13-especial-album-the-gift-de-the-jam",
  "published_at": "2011-02-13 09:00:24 +0100",
  "title": "Especial Álbum: The Gift, de The Jam",
  "content": "Hoy os traigo uno de esos clasicos no tan famosos, aunque la mayoría reconoceríais sus canciones. <strong>The Jam</strong> es un grupo formado en 1977 y que continuo su actividad hasta 1982, tiempo en el que publicó seis discos de estudio y varios recopilatorios y extras.\r\n\r\nThe Jam fue desde el principio un grupo de cambios. Comenzaron con la corriente punk rivalizando con The Clash y siguieron con la corriente new wave, reviviendo el mod y poniendo sobre el escenario la estética de The Who, de los añorados años 60. Es decir, mezclaban el movimiento mod, el punk, parte de soul, rock y lo pasaban por la corriente new wave. Ahí es nada.\r\n\r\nEl disco que os traigo hoy es<strong> The Gift</strong>, el último disco de la banda y el único que llegó a ser número uno en las listas como album. En realidad, The Jam se caracterizaba por publicar singles y luego introducirlos en albumes, lo que explica que sus singles alcanzaran los primeros puestos pero los LPs no llegaran a hacerlo. El caso es que The Gift es el disco que contiene la canción más famosa de The Jam, \"The town called malice\", y el que marcaba de nuevo otro cambio: influencias de la música negra de los 70, funk y soul. Ahí es nada.\r\n\r\nEl final de The Jam es uno de los más honestos que he visto jamás. Tras este ultimo disco, el lider del grupo (el viejo conocido en dSong, Paul Weller), publicó un comunicado de prensa.\r\n\r\n<em>\"...hemos realizado todo lo que podemos como grupo. Me refiero a aspectos tanto musicales como comerciales. Quiero que todo lo que hemos hecho sirva de algo, y sobre todo odiaría que terminásemos viejos y con tensiones como tantos otros grupos. Quiero que terminemos con dignidad. Creo que ahora es el momento. Cuanto más tiempo continúa un grupo, más difícil resulta dejarlo, y por eso muchos grupos siguen hasta que llegan a no tener ningún significado. Nunca quise que The Jam llegase a esa situación...\"</em>\r\n\r\nSí. Lo sé. Aún quedan músicos honrados.\r\n\r\nOs dejo con la canción \"Town called malice\", single (pre y post) y canción más conocida del grupo, un gran desconocido en España para los no melómanos.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Gift",
    "artist": "The Jam",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/1gQuJDU5dpEkpdeDCIj19Z",
    "year": "1982"
  }
}
