{
  "id": "2011-09-17-whish-you-were-here-de-incubus",
  "published_at": "2011-09-17 09:00:18 +0200",
  "title": "Wish you were here, de Incubus",
  "content": "Una vez más os traemos por estos lares a <a href=\"http://dsong.es/autor/incubus-2/\">esta banda</a>, lo que me hace gracia ya que vamos a presentar 3 visiones diferentes de ver sus composiciones. Os quiero enseñar un corte de su trabajo<strong> \"Morning View\" </strong>del 2001, que fue el disco con el que, por decirlo de algún modo, se consagraron. Vendieron discos como churros. El nombre del album es el mismo que el de la calle de Malibu (California) donde estaba el estudio de grabación. No creo que fuera mal sitio.\r\n\r\nEste disco viene a sacar el fruto de todo lo que hasta ese momento había hecho <strong>Incubus</strong> y lo hace en un modo magistral, evolucionando hasta un estilo totalmente vanguardista sin olvidar las raíces. Para mi este disco es como un soplo de aire fresco. Es como caminar en un bosque de luces y sombras donde al final se observa un gran claro. Es un estilo fantástico. No me voy a recrear mucho más ya que han sido más que comentados por dsong. Lo único que quiero para terminar es dejar un comentario personal sobre su cantante <strong>Brandon Boyd</strong>: Además de tener una grandísima voz, está como un queso. He dicho.\r\n\r\nLa canción de hoy me recuerda a toda esa gente que he ido conociendo durante todo este tiempo en todos los sitios en los que he estado y a los que a menudo recuerdo bastante. Por todos vosotros. Wish you were here....",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Morning View",
    "artist": "Incubus",
    "artist_url": "http://www.enjoyincubus.com/es",
    "category": "Canciones",
    "genre": "Post-grunge",
    "song": "Wish you were here",
    "spotify_url": "https://open.spotify.com/embed/track/61qn7uoDsuswZs5p2DkFiP",
    "year": "2001"
  }
}
