{
  "id": "2011-02-17-fluorescent-adolescent-de-arctic-monkeys",
  "published_at": "2011-02-17 09:00:17 +0100",
  "title": "Fluorescent adolescent, de Arctic Monkeys",
  "content": "Si sois fans de las series de comedia, seguramente conoceréis la británica <em>\"The IT Crowd\"</em>. Lo que poca gente sabe es que el brillante Richard Ayoade, ese actor hijo de una noruega y un nigeriano que da vida al desternillante Maurice Moss, también ha hecho sus pinitos como director, nada más y nada menos que del videoclip de la enérgica <strong>\"Fluorescent Adolescent\"</strong> de los <strong>Arctic Monkeys</strong>.\r\n\r\nPublicada como segundo single de su segundo álbum, \"<strong>Favourite worst nightmare</strong>\" (2007), la canción es una de las muestras del alto ritmo, volumen y velocidad del disco, que consiguió un doble platino tras vender 220.000 copias en su primera semana. El genial uso de la batería, dirigiendo en todo momento el compás, invita a bailar y dejarse llevar al son de los golpes, mientras que la voz de Alex Turner alterna chascarrillos a tal velocidad que no os aconsejo escogerla en un karaoke si no queréis acabar con la lengua hecha un guiñapo.\r\n\r\nEn cuanto a la letra, nos habla de una mujer que ha cambiado sus medias de redecilla y sus noches de travesuras por algo de amabilidad y simpatía, pero que echa de menos esa adolescencia eléctrica y cargada de experiencias. Vamos, que es una especie de oda al sexo sucio. Quizá por eso me resulta tan curioso el videoclip, y me imagino la posible conversación entre Ayoade y Turner.\r\n\r\n<blockquote>- Oye Richard, ¿podrías hacernos un videoclip para nuestra nueva canción?\r\n- Claro que sí, ¿de qué va?.\r\n- Pues de una tipa a la que se le está pasando el arroz y echa en falta el sexo salvaje.\r\n- Ah, pues tengo una idea estupenda. ¿Qué te parece un clan de payasos enfrentándose a muerte contra una banda rival en un almacén abandonado?\r\n- Pero eso no tiene nada que ver con lo que te he dicho...\r\n- Y lo rodaría en primera persona, que da más aspecto de velocidad.\r\n- Bueno mira, haz lo que te dé la gana, pero consígueme a algún actor famoso, como el gordito que sale en Snatch.\r\n- Y también podría meter un flashback en el que se vea que los líderes de ambas bandas eran amigos de pequeños, e intercalar fotos de vuestra juventud...</blockquote>\r\n\r\nAl final a los Arctic debió de gustarle la idea, porque incluso dieron algunas actuaciones vestidos de payasos. <a href=\"http://www.youtube.com/watch?v=ma9I9VBKPiw\">Aquí tenéis el vídeo</a> para poder juzgar vosotros mismos.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Favourite worst nightmare",
    "artist": "Arctic Monkeys",
    "artist_url": "http://www.arcticmonkeys.com/",
    "category": "Canciones",
    "song": "Fluorescent adolescent",
    "spotify_url": "https://open.spotify.com/embed/track/0kvKVeUmmNbhPShLhKpfCV",
    "year": "2007"
  }
}
