{
  "id": "2011-05-21-dreamer-de-ozzy-osbourne",
  "published_at": "2011-05-21 09:00:42 +0200",
  "title": "Dreamer, de Ozzy Osbourne",
  "content": "Supongo que todos los que hoy nos leéis estaréis al tanto de las movilizaciones que estos días se están viviendo en España, y en muchos otros lugares del mundo. La gente, y me incluyo, está comenzando a despertar del letargo en el que ha vivido durante muchos años y comienza a salir a la calle a movilizarse, en lugar de quedarse en su casa protestando de puertas para adentro o intentando resolver los problemas del mundo en la barra del bar.\r\n\r\nEs probable, si, que finalmente todo esto quede en agua de borrajas y cuando pasen unos meses, si no hay resultados, la gente se canse y vuelva a su sillón. Pero prefiero pensar en positivo y creer que por fin estamos cambiando el curso de la historia y que, dentro de 20 o 30 años, nuestros hijos estarán orgullosos de nosotros cuando en los libros de historia lean cómo viven en un país con unos valores mejores gracias a nuestros actos del presente. Llamadme soñador, pero creo que no soy el único que estos días está viviendo este sueño.\r\n\r\nAyer mi compañera Beita nos traía el <a href=\"http://dsong.es/2011/05/20/imagine-de-john-lennon/\">Imagine, de John Lennon</a>, y hoy yo os quería traer una canción que igualmente representa ese sentimiento que muchos vivimos estos días: <em><strong>\"Dreamer\"</strong></em>, un tema del cantante, músico y compositor británico John Michael Osbourne, más conocido como <strong>Ozzy Osbourne</strong>, componente de la mítica banda de heavy <a href=\"http://dsong.es/tag/black-sabbath\">Black Sabbath</a>, quien también ha desarrollado una larga carrera en solitario. Este tema pertenece a su trabajo <em><strong>\"Down to Earth\"</strong></em> (2002) y, aunque fue escrito a finales de los 90, no se publicó hasta varios años más tarde, tal vez motivado por el 11S .\r\n\r\nSoñemos despiertos pues...\r\n<blockquote><em>I'm just a dreamer\r\nI dream my life away\r\nToday\r\nI'm just a dreamer\r\nWho dreams of better days\r\nOkay\r\nI'm just a dreamer\r\nWho's searching for the way\r\nToday\r\nI'm just a dreamer\r\nDreaming my life away\r\nOh yeah, yeah, yeah</em></blockquote>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-05-21 15:34:35 +0200",
      "content": "Excelente tema, Skuark. Soy muy fan del \"Príncipe de las Tinieblas\" ;P",
      "author": {
        "name": "Jal"
      }
    },
    {
      "published_at": "2011-05-21 16:02:30 +0200",
      "content": "Joe, q bueno!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-05-22 05:01:03 +0200",
      "content": "PD: Y como me pasó con Beita, muy de acuerdo con la entrada.",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "Down to Earth",
    "artist": "Ozzy Osbourne",
    "artist_url": "http://www.ozzy.com/",
    "category": "Canciones",
    "song": "Dreamer",
    "spotify_url": "https://open.spotify.com/embed/track/78PKCefXwDLbl4FVO1Pjzh",
    "year": "2002"
  }
}
