{
  "id": "2011-07-19-i-know-you-want-it-de-supersub",
  "published_at": "2011-07-19 09:00:26 +0200",
  "title": "I know you want it, de Supersub",
  "content": "¿Os ha pasado alguna vez que oso topais con un grupo que os gusta pero del que no sabéis nada? ¿Y buscáis y es como un fantasma? Normalmente tito Google contesta a nuestras preguntas, pero no siempre es fácil dar con la tecla adecuada.\r\n\r\nEl mosaico de las bandas desconocidas de este mundo es increiblemente grande, y claro, en algún momento tenía que fallar este humilde melómano. Aquí me tenéis, buscando información, tratando de saber quien demonios es el artifice de estos temas y... más allá del nombre del grupo no sé nada.\r\n\r\nY para echar más leña al fuego, resulta que por lo que he podido ver, hay dos grupos con el mismo nombre... y nada que ver. Incluso Spotify los confunde, no digo más. El caso es que este artículo más que un artículo informativo es una petición: por favor, por lo que más queráis, si sabéis quien demonios son, de donde han salido, componentes, biografía, lo que sea... ¡escribidnos  e iluminad a este pobre inculto!\r\n\r\nPara todo lo demás... la canción, perteneciente a un disco, no sabemos si primero, último o décimo, de<strong> Supersub</strong>, llamado <strong>\"Mighty Baby\". </strong>Os dejo con \"<strong><em>I know you want it\",</em></strong> espero que os guste y busquéis... a ver si encontráis algo.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-07-19 10:14:16 +0200",
      "content": "http://www.zaptunes.com/free-download/Supersub : aqui explican que hay 2 supersub bands (una thailandesa y otra de holanda)\r\n\r\nhttp://www.kindamuzik.net/interview/supersub/supersub/1852/ (entrevista con la banda holandesa, que es la que tú buscas)\r\n\r\ny... http://nl.wikipedia.org/wiki/Supersub  (articulo en la wikipedia en dutch -no sé si es neerlandés, holandés o lo que sea- de la banda)\r\n\r\nea! ya tienes pa seguir escribiendo!! :D",
      "author": {
        "name": "luizcarlos"
      }
    }
  ],
  "metadata": {
    "album": "Mighty Baby",
    "artist": "Supersub",
    "category": "Canciones",
    "genre": "Alternative",
    "song": "I know you want it",
    "spotify_url": "https://open.spotify.com/embed/track/48qZP2jvTrD8mWPFHgWZVc"
  }
}
