{
  "id": "2011-11-16-elle-me-dit-de-mika",
  "published_at": "2011-11-16 08:00:00 +0100",
  "title": "Elle me dit, de Mika",
  "content": "Cuando <strong>Mika</strong> anuncia nuevo trabajo hay que seguirle bien de cerca. Sobre todo porque con sus dos discos anteriores ha demostrado que puede aportar mucho al pop actual con sus canciones cargadas de ritmo pegadizo y buen rollo. Y es que si tuviera que catalogar de algún modo el pop que hace Mika, para mí sería el \"happy pop\", ya que la mayoría de sus canciones trasmiten sobre todo eso: alegría y desenfado.\r\n\r\nEl tema de hoy, <strong>\"Elle me dit\"</strong> es el primer single del que será su tercer álbum de estudio y que saldrá en 2012: <em><strong>\"The origin of love\"</strong></em>. De partida, y como fácilmente se aprecia en el nombre, el tema está en francés, siendo ésta la primera canción que Mika presenta en esta lengua, idioma que él habla desde que nació y que hasta ahora no había utilizado. De todas formas, el cantante ha dicho que hará una versión del single en inglés que estará presente en el disco.\r\n\r\nLa canción suena divertida y como bien indica en el estribillo, nos invita a que simplemente bailemos y bailemos para que desconectemos de nuestras frustaciones e inseguridades, todo esto bajo el estilo al que Mika nos tiene aconstumbrados. Un single que suena genial y que viene perfecto para comenzar el día lleno de energía.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-11-20 01:17:00 +0100",
      "content": "La canción no me ha parecido nada del otro mundo, no creo que sea la mejor de Mika, pero me gusta esto de poder escuchar algo más que el inglés en las esferas internacionales",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "The Origin of Love",
    "artist": "Mika",
    "artist_nationality": "Francia",
    "artist_url": "http://www.mikasounds.com/",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20111116.mp3",
    "song": "Elle me dit",
    "spotify_url": "https://open.spotify.com/embed/track/12QAs5Wq4jvGxvnQ9UpJF7",
    "year": "2011",
    "youtube_code": "NiHWwKC8WjU"
  }
}
