{
  "id": "2011-04-29-i-love-you-ono-de-stereo-total",
  "published_at": "2011-04-29 09:00:40 +0200",
  "title": "I love you Ono, de Stereo Total",
  "content": "Después de una semana en la que lo más difícil ha sido acostumbrar de nuevo el cuerpo a la rutina del trabajo y el estudio, por fin podemos gritar a los cuatro vientos que es viernes, y encima se nos viene un nuevo puente por delante. Así que vamos a despejar la mente y por un día vamos a olvidarnos de todo lo que solemos promover en dSong.\r\n\r\nHoy no habrá canción elaborada de ritmo bien medido, melodía cuidada y letra muy bien hilvanada, sino todo lo contrario. <strong>\"I love you Ono\"</strong> es una canción de ritmo machacón y pegadizo, letra incomprensible y voces que en su falsete rozan el gallo. Es lo que yo llamo una «canción para desconectar», no pensar en nada y dejarte llevar por su divertida alternancia de silbidos y frases inconexas. Seguramente a muchos os suene porque hace una década sonaba en un anuncio de una de las primeras videocámaras que grababan en DVD.\r\n\r\nEn cuanto al grupo, <strong>Stereo Total</strong> es un dúo formado por la francesa Françoise Cactus y el alemán Brezel Göring, que llevan ya 15 años en el mundo de la música. Con una estética poco convencional y canciones como este <strong>\"I love you Ono\"</strong> demuestran que su interpretación de la música es como un medio para entretener y divertir, más que para emocionar.\r\n\r\nBuena prueba de ello son sus 11 álbumes editados hasta la fecha, entre los que podemos encontrar, aparte de <strong>\"My melody\"</strong> (1999) al que pertenece la canción de hoy, el disco en español <strong>\"No controles\"</strong> (2009) en el que tienen canciones de nombres tan sugerentes como <em>\"El chico de anoche\"</em>, <em>\"Bonito por atrás\"</em>, <em>\"Tócame\"</em> o <em>\"Miau miau (gato salvaje)\"</em>. No sé vosotros, pero yo tras leer esos títulos siento la necesidad de escuchar ese disco, a ver qué nos encontramos.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-05-05 17:28:44 +0200",
      "content": "Diosss!!! me encanta stereo total!!!! gracias por recordarmelos!!!!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "My melody",
    "artist": "Stereo Total",
    "artist_url": "http://www.stereototal.de/news/index.html",
    "category": "Canciones",
    "song": "I love you Ono",
    "spotify_url": "https://open.spotify.com/embed/track/6dqwC9luY0ig1Wkvax24HJ",
    "year": "1999"
  }
}
