{
  "id": "2011-11-07-two-weeks-de-grizzly-bear",
  "published_at": "2011-11-07 08:00:44 +0100",
  "title": "Two weeks, de Grizzly Bear",
  "content": "En ocasiones ciertas sonoridades necesitan más de una escucha para conseguir el aprecio que se merecen. De otras diríamos que no están a la altura, que tanto matiz camufla un trabajo mediocre y que sólo son ritmos algo etéreos los que nos hacen creer estar ante una joya del sonido. En el caso de <strong>Grizzly Bear</strong>, me equivoqué hace algún tiempo (en la vertiente preciosa de la equivocación, se entiende). Hasta en la música, las apariencias engañan.\r\n\r\n<strong><em>“Two weeks” </em></strong>es bailable y especial, una especie de himno revelador con coros preciosistas que parecieran dispuestos en círculo por un grupo de amigos. En realidad todo el trabajo que compone <strong>Veckatimest</strong> (2011), su tercer álbum, es un derroche de maestría, buen gusto, melodías heterogéneas y atisbos de sonidos llenos de extrañeza. Pero que esto no suponga una traba para los escuchadores, sino un bocado de predisposición con tendencia a la gula musical de las músicas poco frecuentes.\r\n\r\nTítulos suculentos quedan encerrados en esta isla en Duques County (que da nombre al título del disco), como aquel “While you wait for the others”<em>, </em>o el precioso “Foreground”, brillante final para todo un cúmulo de sensaciones.\r\n\r\nEscuchen a Grizzly Bear, deléitense. El oído a veces agradece toparse con nuevos paisajes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Veckatimest",
    "artist": "Grizzly Bear",
    "artist_nationality": "american",
    "artist_url": "http://grizzly-bear.net/",
    "category": "Canciones",
    "genre": "Experimental rock",
    "song": "Two weeks",
    "spotify_url": "https://open.spotify.com/embed/track/0iTpQYzJnYgh7kIxyq8A2O",
    "year": "2009"
  }
}
