{
  "id": "2011-05-09-la-del-toro-de-bersuit-vergarabat",
  "published_at": "2011-05-09 09:00:31 +0200",
  "title": "La del Toro, de Bersuit Vergarabat",
  "content": "Que conste que los toros no me han gustado de nunca. No es que ahora salga a la calle en pelotas pintadita de rojo para reivindicar que es un espectáculo triste, cruel e incomprensible. Desde pequeña ya me parecía una práctica más propia de una época medieval que del siglo XXI. Pero bueno, si tenemos en cuenta lo poco que hemos avanzado en el amor al prógimo y a la naturaleza en todo lo que llevamos de historia de la humanidad pues es comprensible. Aún estoy esperando que venga alguien con motivos contundentes que me diga que diferencia hay entre un circo romano donde peleaban los gladiadores a muerte y los leones se comían a los cristianos con este espectáculo. Que me perdonen los puristas de los toros, pero por más vueltas que le doy no puedo comprenderlo. ¿Qué porque me da por aquí hoy? Es que empieza la época de ferias varias y los carteles que anuncian esta practica salvaje inundan todos los rincones.\r\n\r\nPor otra parte, el tema de los toros me sirve para presentaros a una fantástica banda de rock puro y duro muy a su manera, <strong>Bersuit Vergarabat</strong>. Son unos argentinos que irrumpen en el mundo de la música en 1987 bajo el nombre Harry y sus Palangas, y fue en 1989 cuando se cambiaron el nombre. Su consagración les llega con discos como \"<strong>Libertinaje</strong>\" en 1998 e \"<strong>Hijos del culo</strong>\" en el 2000, del cual extraigo la canción de hoy. Unen esta manera tan particular que tienen los argentinos de hacer rock con otros ritmos propios como el tango o la cumbia entre otros muchos. Sus letras irreverentes, ácidas, irónicas les han granjeado más de un enemigo, cuando, por ejemplo, su grandiosa composición \"<strong>Señor Cobranza</strong>\" (En clara alusión al tema de Mano Negra \"Señor Matanza\") fue inicialmente censurado en Argentina por la cera que le dan a la clase política y en especial al señor Carlos Menem. Os lo aseguro, es para no perdérsela. A día de hoy y tras vaivenes varios están juntos pero sin su vocalista <strong>Gustavo Cordera</strong>, que a mi modo de ver es una increíble perdida.\r\n\r\nMe parece además un tema genial para empezar un lunes porque te da ese puntito de buen humor y energía que se necesita para afrontar la semana.\r\n\r\n&nbsp;",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hijos del Culo",
    "artist": "Bersuit Vergarabat",
    "category": "Canciones",
    "song": "La del Toro",
    "year": "2000"
  }
}
