{
  "id": "2011-10-27-dream-de-priscilla-ahn",
  "published_at": "2011-10-27 09:00:00 +0200",
  "title": "Dream, de Priscilla Ahn",
  "content": "Nuestra protagonista de hoy es un poco desconocida. Nacida en Estados Unidos de una madre coreana y de un padre americano, Priscilla Hartfrand decidió que tras salir de la escuela de música en la estudió debía llamarse de otro modo. Dicho y hecho, la nueva Priscilla Ahn (que no deja de ser el apellido de soltera de su madre coreana) probó suerte en Los Ángeles donde tras una dura etapa autoeditándose y tocando gratis consiguió (de forma un poco inaudita, porque esto no es realmente jazz) un contrato con el sello Blue Note.\r\n\r\nPero le llegó cierto éxito, y por eso llega a nuestros oídos. Entre 2007 y 2009 participó, bien teloneando, bien colaborando o como invitada en las giras de Joshua Radin, Amos Lee y Ray Lamontagne. Igualmente, como suele ocurrir con los temas suaves como los de Priscilla, fue trillado e incluido en toda banda sonora de película o serie de público generalista: desde películas como Bride Wars o Love Happends hasta series  de televisión como Anatomia de Grey o One Tree Hill.\r\n\r\nEn mayo de 2011 publicó su segundo disco, aunque eso es otra historia que os contaremos otro día. Por hoy os dejamos con uno de los singles de aquel primer disco <strong>\"A Good Day\"</strong> que le lanzó en cierto modo a la (moderada) fama, llamado<em><strong> \"Dream\".</strong></em>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-10-27 20:17:00 +0200",
      "content": "Mola bastante......por cierto jesus...me cuentas lo del kindle en un ratillo q tengas????",
      "author": {
        "name": "Becapa79"
      }
    }
  ],
  "metadata": {
    "album": "A good day",
    "artist": "Priscilla Ahn",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Acoustic",
    "podcast_file": "dsong.es_20111027.mp3",
    "spotify_url": "https://open.spotify.com/embed/track/0ngtyvPUKR4YTtkVKvZP02",
    "year": "2008",
    "youtube_code": "MKfDwChOoHI"
  }
}
