{
  "id": "2011-03-26-thunderstruck-de-acdc",
  "published_at": "2011-03-26 09:00:31 +0100",
  "title": "Thunderstruck, de AC/DC",
  "content": "Propuesta para este sábado: completar todas las tareas que hemos dejado pendientes durante la semana y poder tomarnos un domingo del más absoluto relax. Qué mejor forma de cumplir nuestro objetivo que comenzando el día con toda la energía que desprenden <strong>AC/DC</strong>, de quienes ya iba siendo pecado no haber hablado en estos casi 2 años.\r\n\r\nHoy vamos a escuchar a los australianos a través de <em><strong>\"Thunderstruck\"</strong></em>, uno de sus mayores éxitos y que, a pesar de ser bastante obvio en su extensa discografía, viene bien escucharlo a menudo para cargar nuestras <em>baterías biológicas</em>. Fue en el álbum <strong><em>\"The Razors Edge\"</em></strong> (1990) en el que aparecía este tema cuyo origen, pese a las distintas leyendas urbanas, es bastante simple.\r\n\r\nThunderstruck nació a partir de una idea de Angus Young, el mítico guitarrista y fundador de la banda, que había conseguido realizar un truco con la guitarra y al enseñárselo a su hermano Malcolm, el guitarrista rítmico y co-fundador, además de segundo vocalista y escritor de canciones, a este se le ocurrió una idea para el ritmo de una canción. Ya solo quedaba rematar la faena con un buen título que transmitiese fuerza, y a través del concepto de Thunder (<em>Trueno</em>) les pareció que sonaba bien el término Thunderstruck (<em>Atónito</em>).\r\n\r\nPongan sus altavoces a todo volumen y agárrense fuerte si no quieren caerse del asiento. Y una vez concluida la canción, ¡¡A TRABAJAR!!",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Razors Edge",
    "artist": "AC/DC",
    "artist_url": "http://www.acdc.com/",
    "category": "Canciones",
    "song": "Thunderstruck",
    "spotify_url": "https://open.spotify.com/embed/track/4u9FaGP5sQT0j6xyLGpj9i",
    "year": "1990"
  }
}
