{
  "id": "2011-11-08-blue-train-de-john-coltrane",
  "published_at": "2011-11-08 08:00:00 +0100",
  "title": "Blue Train, de John Coltrane",
  "content": "<strong>John Coltrane</strong> es uno de esos intérpretes que suenan a todo el mundo pero que nadie les pone rostro, ni saben muy bien que tocan o a que se dedicaron. Pero es que John Coltrane es al jazz lo que <a href=\"http://dsong.es/autor/black-sabbath\">Black Sabbath</a> o <a href=\"http://dsong.es/autor/judas-priest\">Judas Priest</a> al metal: casi fundadores, casi creadores de un estilo. Y Trane, como le gustaba que le llamasen, está a la histórica altura de<em> Louis Amstrong</em>, <em>Parker</em> o <a href=\"http://dsong.es/autor/mies-davis\">Miles Davis</a>.\n\nSu carrera musical encuadrado en bandas de jazz comenzó en 1955 y duró cinco años; en solitario sólo duró 7 años: desde los 33, cuando comenzó a dedicarse exclusivamente a la música, hasta los 40, cuando murió en 1967.\n\nA pesar de comenzar con <em>Miles Davis</em> en su banda como saxo alto, no fue hasta que se independizó de éste cuando Coltrane despuntó en todo su esplendor: dimensionó de otro modo el jazz, dando al intérprete toda la libertad (aquellas sesiones de grabación maratonianas, de largas horas y temas de treinta minutos) y a la improvisación un lugar predominante en el jazz.\n\nY sí, teniendo múltiples obras conocidas al oído de cualquiera (un tema llamado \"<em>My favorite things</em>\", conocido por la banda sonora de la película \"Sonrisas y lágrimas\") su obra es extensa como pocas: más de cincuenta discos con su propia banda, más otros treinta o cuarenta álbumes de otros artistas en los que acudió como intérprete. Hoy os traigo uno de sus temas míticos, \"<em><strong>Blue Train</strong></em>\" donde se puede apreciar esa esencia de la música jazz de los años 50.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-11-08 21:22:00 +0100",
      "content": "Simplemente maravilloso........",
      "author": {
        "name": "Becapa79"
      }
    },
    {
      "published_at": "2011-11-09 10:52:00 +0100",
      "content": "Para temas como este deberíais permitir reproducir en bucle.",
      "author": {
        "name": "Gustavo Araque",
        "url": "http://twitter.com/gustavo_araque"
      }
    }
  ],
  "metadata": {
    "artist": "John Coltrane",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Jazz",
    "song": "Blue Train",
    "spotify_url": "https://open.spotify.com/embed/track/55iRqCDzLUhVfEkEaPAPtL",
    "year": "1957"
  }
}
