{
  "id": "2011-02-21-love-will-tear-us-apart-de-joy-division",
  "published_at": "2011-02-21 09:00:41 +0100",
  "title": "Love will tear us apart, de Joy Division",
  "content": "No creo que vaya a decir nada que no sepáis ya. Pero es que esta canción es muy muy grande y me apetecía traerla hoy por estos lares. Una canción de desamor con muchísima fuerza. Así eran ellos, <strong>Joy Division</strong>, una banda nacida en Manchester en 1976 y que pasaron de tocar punk al post punk, dark y gothic, y es que así eran ellos y en especial su cantante <strong>Ian Curtis</strong>. Duraron menos que una pompa de jabón en el mercado y es que Ian Curtis sufría de ataques epilépticos y esta condición que hizo que sus apariciones públicas en conciertos se mermaran considerablemente después de sufrir más de un ataque en directo. Su aguda enfermedad y su divorcio, acrecentaron una profunda depresión que sufría y fueron el detonante para que en 1980 se ahorcara en su cocina. En ese mismo año apareció este increible single, de cuya popularidad y aceptación no pudo ser disfrutada por Ian, ya que se lanzó de modo póstumo. Después de esto, el resto de la banda se unieron para formar <strong>New Order</strong>.\r\n\r\nComo precursores del gothic que fueron, son muchas las bandas que reconocen la influencia que sobre ellos ejerce esta formación y no sólo bandas cohetaneas como<strong> The Cure o U2</strong>, si no artistas como <strong>Moby o Red Hot Chilli Pepers</strong>. De todos modos no creo que tengamos que hacer un gran esfuerzo para reconocerlos en bandas como <strong>Depeche Mode o Human League</strong>.\r\n\r\nDisfutad!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-02-21 11:50:50 +0100",
      "content": "Y se suicidó en vísperas de la gira a Estados Unidos. Genial canción, banda y post.",
      "author": {
        "name": "Always Candy"
      }
    },
    {
      "published_at": "2011-02-21 12:14:24 +0100",
      "content": "nada! oootra cancion que tenia en la recamara para recomendar yoooo!",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2011-02-21 21:03:12 +0100",
      "content": "Gracias Always Candy!! ahora q vuelvo a leer el post me da la impresion que ayer estaba enagenada o dislexica o ambas cosas......en fin.....gracias......",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Love will tear us apart (single)",
    "artist": "Joy Division",
    "artist_url": "http://joydivision.homestead.com/",
    "category": "Canciones",
    "song": "Love will tear us apart again",
    "spotify_url": "https://open.spotify.com/embed/track/2JO3HwMRPeya8bXbtbyPcf",
    "year": "1980"
  }
}
