{
  "id": "2011-12-06-there-she-is-de-witches",
  "published_at": "2011-12-06 08:00:14 +0100",
  "title": "There she is!!, de Witches",
  "content": "Aunque en dSong tienen cabida todos los estilos musicales, al final es inevitable que haya más representantes de los géneros más comunes, como el pop o el rock. Sin embargo, de vez en cuando queremos traeros alguna <em>rareza</em>, algún tema que difícilmente podáis escuchar en las radios o en las discotecas y que pueda despertar en vosotros emociones nuevas.\r\n\r\nUno de esos géneros poco habituales es el exótico K-pop, la variante coreana del japonés J-pop. Ritmo machacón, melodías en ocasiones estridentes y ciertos vocalistas con un registro reducido suelen ser algunas de las señas de identidad de estos géneros orientales.\r\n\r\nHoy os traemos un caso curioso, el del grupo <strong>Witches</strong> (위치스), que adquirió cierta fama a nivel mundial al poner música a una saga de dibujos por Internet, estando ligado el nacimiento de la banda al de la página SamBakZa (삼박자). Su canción más famosa pertenece al primero de sus dos álbumes editados, <strong>Broomstick</strong> (2002), y aunque el título se encuentra en inglés: <strong>”There she is!!”</strong> (떳다 그녀!!), las letras están en coreano y supuestamente narran la historia de una conejita que se enamora de un gatito y se pasa el día persiguiéndolo.\r\n\r\nComo veis, una historia típica del manga que puede resultar cuanto menos rara en occidente, pero si no acabáis de encontrarle el sentido a la canción, os aconsejo que veáis el <a href=\"http://sambakza.net/works_tsi/tsi_movie/tsi_step1.html\">corto de animación</a> al que acompañó “There she is!!”.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-12-07 01:07:00 +0100",
      "content": "Probablemente la entrada más surrealista que hemos visto por aquí. Tenías que vernos en Uniradio grabando el artículo...",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "published_at": "2011-12-07 08:29:00 +0100",
      "content": "Mmmm, no sé cómo tomármelo ¬¬ ¡Qué coño! La puse sabiendo perfectamente que resultaría, cuanto menos, raruna. Y agradece que los caracteres coreanos los añadí a posteriori :P",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "published_at": "2011-12-07 19:30:00 +0100",
      "content": "Nos echamos unas buenas risas bailando a lo japo, pero eh, que me encanta la recomendación. Y el videoclip es adorable, yo te aplaudo la propuesta, siempre se agradece novedad por dSong ^^",
      "author": {
        "name": "Alberto González",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Broomstick",
    "artist": "Witches",
    "artist_nationality": "Korean",
    "artist_url": "www.sambakza.net",
    "category": "Canciones",
    "genre": "k-pop",
    "podcast_file": "dsong.es_20111206.mp3",
    "song": "There she is!!",
    "year": "2002",
    "youtube_code": "3NdVPTQkRaY"
  }
}
