{
  "id": "2011-10-05-white-room-de-cream",
  "published_at": "2011-10-05 09:00:29 +0200",
  "title": "White Room, de Cream",
  "content": "Si tu también adoras los clásicos del rock hoy estás de suerte, pues tengo el gusto de traer a dSong a <strong>Cream</strong>, una banda británica de rock psicodélico, a caballo entre el blues y el hard rock, que nació en 1966 para morir tan solo un par de años más tarde y convertirse en leyenda. De hecho, fue una superbanda, pues estuvo formada por tres auténticos genios en sus respectivas demarcaciones. Cream la componían nada más y nada menos que Eric Clapton en la guitarra, Jack Bruce al bajo y Ginger Baker en la batería, los dos primeros además como vocalistas.\r\n\r\nCon este <em>power trio</em> era de esperar que saliese algo más que música, y efectivamente, además de 4 grandes trabajos que sonaron, y siguen sonando, por todos los rincones del planeta, junto a Jimi Hendrix generaron una influencia musical que más tarde acogieron bandas como Rush, The Allman Brothers Band, Black Sabbath, Deep Purple o incluso Led Zeppelin.\r\n\r\nHoy me gustaría rescatar, de su tercer y más aclamado álbum <em><strong>\"Wheels of Fire\"</strong></em> (1968), el tema <em><strong>\"White Room\"</strong></em> que además la revista Rolling Stone's incluyó en el puesto 367 de la lista de las 500 mejores canciones de todos los tiempos, y ha sido versionada por numerosos artistas. Espero que la disfrutéis.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-10-05 09:12:00 +0200",
      "content": "Buen temazo de rock de los 60!!",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    },
    {
      "published_at": "2011-10-20 19:50:00 +0200",
      "content": "De esa lista de Rolling Stone todavía me quedan algunos temas míticos por conocer, y he de admitir que el de hoy era uno de ellos. Gracias por traerlo y dármelo a conocer.",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Wheels of Fire",
    "artist": "Cream",
    "artist_url": "http://www.lastfm.es/music/Cream",
    "category": "Canciones",
    "genre": "Acid Rock",
    "song": "White Room",
    "spotify_url": "https://open.spotify.com/embed/track/5X76oXHcR5uCXali0gOyX5",
    "year": "1968",
    "youtube_code": "NJZHWMD6N3k"
  }
}
