{
  "id": "2011-12-23-esta-noche-contigo-de-joaquin-sabina",
  "published_at": "2011-12-23 08:00:00 +0100",
  "title": "Esta noche contigo, de Joaquín Sabina",
  "content": "Amado por muchos y odiado por otros tantos, <strong>Sabina</strong> no es de esos artistas que mantienen la boca cerrada y dejan de expresar sus ideas públicamente para no desagradar a parte de su público. Y claro, eso es algo que a muchos que no comparten sus a veces polémicas opiniones no les sienta demasiado bien. Hay que aprender a diferenciar la parte ideológica de la artística, y esta última no me negaréis que, por poco que te guste la música de Sabina, no deba ser orgullo de todo quien ha tenido la oportunidad de disfrutar de su obra musical y poética.\n\nHoy me gustaría rescatar de <em>“la musicoteca”</em>  algo de su larga y fantástica discografía. Buceando entre las dos decenas de álbumes que la comprenden, me encuentro con <em><strong>“Esta boca es mía”</strong></em>, álbum de 1994 que no es uno de sus trabajos más vendidos, pero en su favor diremos que incluye varios temas que a posteriori han pasado a ser imprescindibles en la discografía del Ubetense. Una de las canciones que incluye, y que tal vez a los que no conozcan demasiado la música de Sabina pueda resultarles un descubrimiento, es justamente la que abre este álbum, titulada <em><strong>“Esta noche contigo”</strong></em>.\n\nAprovecho este viernes, vísperas del comienzo de la navidad, para desearos a quienes tengáis la oportunidad de salir a quemar la noche que así lo hagáis, y si es en compañía de vuestra pareja mejor que mejor. Porque voy a salir, esta noche contigo... ;-)",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Esta boca es mía",
    "artist": "Joaquín Sabina",
    "artist_nationality": "Spanish",
    "artist_url": "https://www.jsabina.com/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Esta boca es mía",
    "spotify_url": "https://open.spotify.com/embed/track/2tOOd984ggMSA8pd9U2nLd",
    "year": "1994"
  }
}
