{
  "id": "2011-06-30-mi-aguita-amarilla-de-toreros-muertos",
  "published_at": "2011-06-30 09:00:46 +0200",
  "title": "Mi agüita amarilla, de Toreros Muertos",
  "content": "Hoy es un día especial. Como esta recomendación la he escrito unos días antes del día en que es publicada no os podré comentar mi estado de ánimo actual. Si, amigos, hoy es ese día en el tus padres te llaman y te felicitan porque ellos son los ÚNICOS que nunca se olvidan de DÍA DE TU CUMPLEAÑOS.  Por este motivo os traigo una recomendación especial para mi pues puede ser que sea la primera canción que me aprendí en mi vida durante aquellos maravillosos años 80.\r\n\r\n<strong>Los Toreros Muertos</strong> son una curiosa y original banda nacida durante la movida madrileña en el año 1985 y que tristemente se disolvió en el 1992. La transgresora alineación de la formación estaba encabezada nada más y nada menos que por el genial show man, cantante, presentador, actor y no se cuantas cosas más, <strong>Pablo Carbonell, </strong>acompañado por el bajista Many Moure y el teclista Guillermo Piccolini. Sus ácidas y transgresoras letras son totalmente fruto de su tiempo.  Eran más que muy conocidos en su tierra y esto les animó a conquistar las americas y también lo hicieron. Ya en solitario Pablo siguió publicando y dejó 3 discos para la historia.\r\n\r\nMe encanta esta canción, pero sobre todo lo que me ha animado a publicarla es el hecho de que los jovenzuelos que trabajan conmigo en la oficina no sepan quienes eran Los Toreros Muertos ni esta canción. Tenía que hacer justicia con la historia. Va por vosotros!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-06-30 09:07:12 +0200",
      "content": "Que ochentero!!! Yeah! Beita!!! Felicidades!! He de suponer entonces que en las próximas cervezas dsongneras una ronda corre de tu cuenta :-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2011-06-30 09:27:21 +0200",
      "content": "Jajaja, qué grande. Ésta me la cojo yo en el SingStar y saco la puntuación mínima, porque cantar lo que se dice cantar... Por cierto, cachondísimo que su primer disco se llamase \"30 años de éxitos\"",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "30 años de Éxitos",
    "artist": "Los Toreros Muertos",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Mi agüita amarilla",
    "spotify_url": "https://open.spotify.com/embed/track/0HtGv4mA2Ca5AouirVSdOG",
    "year": "1986"
  }
}
