{
  "id": "2011-05-02-nine-to-five-de-dolly-parton",
  "published_at": "2011-05-02 09:00:40 +0200",
  "title": "Nine to five, de Dolly Parton",
  "content": "Como resulta que por una sabia decisión se decidió que las fiestas nacionales que caian en domingo se pasaran al lunes, el día de hoy nos dedicamos a celebrar el día del trabajo del mejor modo: sin trabajar. En algunos casos esta situación es una descarga y una alegría y en otros casos habrá gente que piense que no hay nada que celebrar. Si no que se lo pregunten a los casi 5 millones de parados españoles para los que todos los días son exactamente iguales.\r\n\r\nEn esta ocasión he pensado que una canción divertida para subir el ánimo sobre el trabajo está bien. En esta parte es donde entra <strong>Dolly Parton</strong>. Esta estadounidense nacida en el 1946 es considerada como una de las cantantes que más discos ha vendido del mundo. No solo se dedica a cantar muy bien si no también a actuar, componer y llevar sus propios negocios. En 1980 protagonizó su primera película que tiene el mismo nombre que el tema de hoy, <strong>nine to five</strong>, que resultó ser una divertidisima comedia y un exitazo. Ella misma compuso este tema central y le valió una nominación a los oscars como mejor canción original, a parte de una par de Grammy's.\r\n\r\n\"Trabajando de 9 a 5, vaya modo de vida\" es más o menos la idea que nos deja esta canción. Os dejo con este soplo de aire country en este lunes de los trabajadores.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-05-02 15:53:48 +0200",
      "content": "¡Amor por esta canción!",
      "author": {
        "name": "Jal"
      }
    },
    {
      "published_at": "2011-05-03 20:58:32 +0200",
      "content": "Que buena Bea, sigue poniendo estas canciones alegres que me gusta tanto.\r\n\r\nUn abrazo",
      "author": {
        "name": "Jesu"
      }
    },
    {
      "published_at": "2011-05-03 22:48:39 +0200",
      "content": "Gracias Jesu!!! :)",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Nine to Five",
    "artist": "Dolly Parton",
    "category": "Canciones",
    "song": "Nine to Five",
    "spotify_url": "https://open.spotify.com/embed/track/5UWYJWoVXRpaLuzzXmHqg8",
    "year": "1980"
  }
}
