{
  "id": "2011-06-08-inmigrant-song-de-led-zeppelin",
  "published_at": "2011-06-08 15:11:33 +0200",
  "title": "Inmigrant Song, de Led Zeppelin",
  "content": "La semana pasada veía en casa de unos amigos Shrek 3 y me hizo muchísima gracia la escena donde Blancanieves empezaba a entonar una canción de \"pajarillos y animalitos\" en un tono Disney (siempre bajo el marco burlón de la saga del ogro verde) cuando, de repente y de manera súbita, empezaba a cantar como una banshee las primeras notas de un tema espléndido, <strong>\"Inmigrant Song\"</strong> de <strong><a href=\"http://dsong.es/?s=led+zeppelin\">Led Zeppelin</a></strong>.\r\n\r\nY no podían haber escogido mejor sección de la canción para la película, ya que el inicio del mismo tema es tal cual lo canta Blancanieves: desgarrador y como queriendo imitar a un coro de ultratumba, algo que sucede en varias ocasiones. De hecho, a mí personalmente este tema de la mítica banda me parece muy oscuro, no sólo por la línea y el estilo musical de la voz, sino por la misma letra. Ésta nos habla de un viaje de unos vikingos, buscando nuevas tierra y evocando el<em> Valhalla</em> (que para la mitología nórdica es algo así como una especie de paraíso para los más nobles y valientes guerreros, que esperan a ser invocados para el <em>Ragnarok</em>, el apocalipsis).\r\n\r\nComo veis, es un tema bien completito. Para mí, y sin duda alguna, es una de las mejores canciones de Led Zeppelin por su gran originalidad musical, sobre todo en los años 70s.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-06-14 04:01:39 +0200",
      "content": "deveras genial este tema de estos grandes de la musica.....\r\ny tienes razon..-- pero otras de las canciones seguidas que pasan en esa pelicula es la de barracuda....de  Heart ..jeje buenas elecciones para esa escena... en especial..",
      "author": {
        "name": "giovanni"
      }
    }
  ],
  "metadata": {
    "album": "Led Zeppelin III",
    "artist": "Led Zeppelin",
    "category": "Canciones",
    "genre": "Metal",
    "song": "Inmigrant Song",
    "year": "1970"
  }
}
