{
  "id": "2011-01-28-in-my-heart-de-moby",
  "published_at": "2011-01-28 09:00:58 +0100",
  "title": "In My Heart, de Moby",
  "content": "A algunos nos toca apechugar durante estas fechas de exámenes universitarios, pero es igual, porque al fin es viernes (TGIF!) y no queda otra que celebrarlo. Hoy quiero matar no dos, sino tres pájaros de un tiro. El primero el de tratar de levantar el ánimo en un día como el de hoy en el que muchos andamos rodeados de exámenes y trabajo pendiente. El segundo el de recomendar a un gran artista que aún estaba en los pendientes de dSong. Y el tercero... el tercero me lo reservo para mi, aunque algunos sabrán a qué me refiero y si no lo saben lo podrán descubrir esta tarde.\r\n\r\nComo os venía diciendo, nunca antes habíamos hablado de Richard Melville Hall, más conocido como <strong>Moby</strong>. Moby es uno de esos músicos a los que nunca te cansas de escuchar, y cuya música siempre suena igual de fresca pese al paso de los años. En activo desde principios de los 80, pronto se convirtió en un artista de éxito en la escena de la música electrónica. Su eclosión tuvo lugar en la década de los 90, periodo temporal en el que logró colocar hasta 8 singles en el Top 40 de las listas británicas, lo cual es todo un logro por su parte. Si alguno de vosotros no lo conocía os adelanto que muy probablemente estéis hartos de escucharlo, pues su música ha sonado mucho, sobre todo en campañas publicitarias. Sin ir más lejos, su trabajo de mayor éxito (<em>\"Play\"</em>, 1999) fue el primer álbum de la historia en el que todas las pistas fueron autorizadas para usos comerciales.\r\n\r\nHoy os dejo con <em><strong>\"In My Heart\"</strong></em>, de su álbum <em><strong>\"18\"</strong></em> publicado en el año 2002, tema bastante conocido entre otras cosas por ser la música de una popular campaña publicitaria de una conocida marca de telefonía móvil.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-01-28 09:11:55 +0100",
      "content": "Tiene guasa que no hace ni una semana tuve que usar Shazam para descubrir el nombre de esta canción, porque sabía que era de Moby pero me sentía incapaz de encontrarla. Gracias por una fantástica recomendación.",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2011-01-28 09:38:07 +0100",
      "content": "Buena recomendación. Muy escuchada y no por ello gastada. Suerte con lo de esta tarde.",
      "author": {
        "name": "ma"
      }
    },
    {
      "published_at": "2011-01-29 21:15:00 +0100",
      "content": "@Johnbo A mi me pasó parecido, pero lo mío fue que sabía que era de \"ese músico calvo que hace electrónica que tiene tantas y tantas canciones chulas y que ahora no recuerdo el nombre\". Al fín recordé su nombre: Moby, y después me fui a spotify para ver cómo se llamaba esta canción. La encontré entre las 5 más escuchadas :-)\r\n\r\n@ma Hubo suerte, si señor. Todo fue sobre ruedas y, es más, superó todas las expectativas :-) Gracias!",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2011-01-29 21:15:41 +0100",
      "content": "Por cierto, creo que esta canción me traerá muy buenos recuerdos durante toda la vida :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "18",
    "artist": "Moby",
    "artist_url": "http://www.moby.com/",
    "category": "Canciones",
    "song": "In My Heart",
    "spotify_url": "https://open.spotify.com/embed/track/5GQyo2o20Y8DV4p5ig4NcL",
    "year": "2002"
  }
}
