{
  "id": "2011-09-28-glockenpop-de-spiderbait",
  "published_at": "2011-09-28 09:00:06 +0200",
  "title": "Glockenpop, de Spiderbait",
  "content": "Llegué a esta canción por una recomendación de un amigo. Como me gustó, decidí buscar más canciones del grupo, pues me esperaba que todas fuesen en la línea de este tema, suavitas e indies. No podría estar más equivocado...\r\n\r\n<strong>Spiderbait</strong> es un grupo australiano cuyas voces principales alternan según el tema lo requiera. De esto se encargan Janet English, que además toca el bajo, y Mark Maher, el cual se suele ocupar de cantar la mayoría de los temás, además de llevar la batería en el grupo. De ahí nace un grupo que pasa por muchos estilos: tienen canciones punk, algunos temas de rock duro y otros que casi rozan el rock 'n' roll,  sin olvidar el electro-pop, género con el cual se puede etiquetar el tema de hoy, <strong>\"Glockenpop\"</strong>.\r\n\r\nEl grupo lleva sobre los escenarios 22 años y en su país de origen, Australia, es considerado uno de los grupos más populares de los años 90s y 2000s. Se dieron a conocer por una versión del tema <em>\"Black Betty\"</em>, la cual les llevó a lo más alto de las listas, dándose a conocer.\r\n\r\nSobre la canción de hoy se puede decir que es un tema cantado por la voz femenina del grupo, de una manera suave y dulce; tanto que puede parecer la melodía de una canción infantil. Lo cual, insisto, constrasta bastante con otras canciones de su discografía, sobre todo con los primeros álbums.\r\n\r\n&nbsp;\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Grand Slam",
    "artist": "Spiderbait",
    "artist_url": "http://www.spiderbait.com.au/",
    "category": "Canciones",
    "genre": "Electro Pop",
    "song": "Glockenpop",
    "spotify_url": "https://open.spotify.com/embed/track/3DJQxkPrVvcCXi15WdwWMa",
    "year": "1999"
  }
}
