{
  "id": "2011-02-27-especial-bso-indiana-jones",
  "published_at": "2011-02-27 09:00:45 +0100",
  "title": "Especial BSO: Indiana Jones",
  "content": "Hoy es Domingo y como es habitual en dSong este día está reservado a algún especial. Que os parece si hablamos de una de las serie de películas de aventuras que más me gustan. Estamos hablando de la saga de \"<strong>Indiana Jones</strong>\" y que todo amante del género seguro que habrá visto más de una vez. Este personaje se lo debemos a la genial mente de <strong>George Lucas</strong> creador de la también famosa saga de Star Wars. No sé si sabréis que empezó a desarrollar amabas ideas al mismo tiempo y que empezó primero con la saga de Star Wars por distintas circunstancias que le obligaron a ello, cosa que a la larga supuso el salto al estrellato de George gracias al rotundo éxito de Star Wars.\r\n\r\nUn año después del éxito de la primera de las películas de Star Wars, George le enseñó su idea a su amigo <strong>Steven Spielberg</strong> que al verla decidió llevarla al cine. Es por ello que las dirige Steven, aunque la idea y la producción de las mismas están a cargo de George. La primera de la saga fue presentada al público en el año <strong>1981</strong> y la cuarta y, por ahora la última de la serie, en el año 2008.\r\n\r\nTodas ellas nos introducen en la vida de un profesor de arqueología de la Universidad de Barnett, Henry Walton Jones Junior. Claro que muchos de vosotros no reconoceréis este nombre y sí el de \"<strong>Indiana Jones</strong>\" que es el nombre que le gusta a Henry. Además de las clases en la Universidad cada vez que puede se escapa a vivir increíbles aventuras para rescatar del olvido objetos de gran valor histórico. Como nota curiosa y que tal vez alguno de vosotros desconozca, el nombre de \"batalla\" que tiene el personaje, Indiana, se lo debe al nombre de un perro que tenía George Lucas. Por supuesto otra cosa que todos asociamos al personaje cuando escuchamos su nombre es esa cazadora de cuero tan característica, el látigo que utiliza como herramienta habitual, ese sombrero y por supuesto el pánico irracional que tiene a las serpientes. A este personaje se encarga de darle vida el actor <strong>Harrison Ford</strong>.\r\n\r\nComo no podía ser de otra manera hoy, como canción que voy a recomendar, he elegido la mítica \"<strong>Raider March</strong>\" y que debemos al maestro de las bandas sonoras <strong>John Williams</strong> del que ya hemos hablado por aquí anteriormente. Esta canción es una de las míticas y ha sido utilizada en innumerables ocasiones cuando alguien ha querido introducir algo de acción en algún momento. Todos rememoramos escenas de acción cuando escuchamos las primeras notas de esta canción. Esperamos que no tarden otros 20 años, como ocurrió con la última entrega de la saga, en estrenar otro episodio.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2011-03-02 19:19:40 +0100",
      "content": "Q buena, madre mia, de las mejores......",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Indiana Jones",
    "artist": "Indiana Jones",
    "artist_url": "http://www.indianajones.com/",
    "category": "Bandas Sonoras Originales",
    "song": "Raiders March",
    "spotify_url": "https://open.spotify.com/embed/album/6NKHFx1dBKrBU68RDFo76f",
    "year": "1981"
  }
}
