{
  "id": "2011-03-11-bulls-on-parade-de-rage-against-the-machine",
  "published_at": "2011-03-11 09:00:11 +0100",
  "title": "Bulls on parade, de Rage Against The Machine",
  "content": "¡Viernes! Muchos estaréis pensando, \"birra por la noche, tapas, get wasted...\" o lo que sea. Pero no todo es eso, y por eso hoy voy a comenzar a realizar una serie de recomendaciones de aquellas canciones que animan el recorrido a un runner (por ejemplo, yo). Canciones buenas para correr, que motivan. ¡Ea!\r\n\r\nY en una lista \"rápida\" que se precie no pueden faltar Tom Morello, Zack de la Rocha, Tim Commerford y Brad Wilk. Hablemos pues de los <strong>Rage Against The Machine</strong>. Sí eres nuevo escuchando a los RATM te sonarán quizás \"extraños\", el porqué es sencillo, pero vamos a responder con una pregunta ¿qué pasa si tuneásemos rap estilo Public Enemy con toques heavies? En efecto, eso es lo que no te cuadraba amigo. Dejando a un lado el estilo, otro de los alicientes del grupo es el primer nombre que he dado: Tom Morello, exguitarra de <a href=\"http://dsong.es/tag/audioslave/\">Audioslave</a>, premio Grammy, etc. un autentico top five con el que nos topamos.\r\n\r\nY ya con la miel en los labios, el tema seleccionado: <strong>Bulls on parade</strong>. De su segundo y esperadísimo (en sus tiempos) trabajo \"Evil Empire\" (1996) extraemos una canción perfecta para una sesión de <a href=\"http://en.wikipedia.org/wiki/Fartlek\">fartlek</a>. Escuchándolo da la sensación de subir a una montaña de altibajos creada por Commenford (bajo) y Morello. Momentos de bajo ritmo hasta que escuchamos un \"They rally on the family\" y sprint de 15 segundos. ¡Espero que os guste!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Evil empire",
    "artist": "Rage against the machine",
    "artist_url": "http://www.ratm.com/",
    "category": "Canciones",
    "song": "Bulls on parade",
    "spotify_url": "https://open.spotify.com/embed/track/1gDB1PmlJzwvtSmiRSLFpd",
    "year": "1996"
  }
}
