{
  "id": "2011-03-27-especial-album-songs-about-jane-de-maroon-5",
  "published_at": "2011-03-27 09:00:28 +0200",
  "title": "Especial Album: Songs about Jane, de Maroon 5",
  "content": "Ha habido pocos primeros discos tan rompedores comercialmente hablando como este. <strong>Songs About Jane</strong> fue disco de oro, platino y triple platino en decenas de paises, y... el grupo que lo publicó, no existía apenas un año antes. ¿Porqué? Pues porque realmente esta es la historia de dos grupos en uno: Kara's Flower y <strong>Maroon 5</strong>.\r\n\r\nKara's Flower fue el nombre del grupo con el que la base del grupo comenzó su carrera musical en 1994. Fueron presentados en una serie de conciertos en los pub de los Angeles, y sacaron su primer disco en 1997. Fue un desastre. Tanto que se quedaron sin discográfica y decidieron dar un pequeño giro a sus vidas y fueron a diferentes universidades a estudiar. Permanecieron en contacto, eso sí, y unos años mas tarde, en 2001, se juntaron de nuevo e introdujeron un nuevo miembro y cambiaron el nombre a Maroon 5.\r\n\r\nY claro, a grandes cambios, grandes resultados. Tras algunos conciertos de presentación y algun cambio en la formación, el grupo grabó su primer disco, Songs about Jane, en Nueva York, donde la influencia de la música hip hop y la cultura urbana tuvo un papel predominante en el pop claro y limpio que tenían en mente desde el principio. Pero claro: la pregunta realmente es ¿quien demonios es Jane? Jane era, como no, la chica con la que el cantante y compositor de las letras del grupo salía, y que le dejó justo antes de comenzar a grabar el disco. Para ellos, el título del disco era una forma honesta de reconocer la principal motivación de aquella aventura.\r\n\r\nEl disco provocó cierto revuelo y un éxito inmediato, al contrario que aquel primer disco bajo el nombre de Kara's Flower. El primer sencillo, \"<em>Harder to Breath</em>\", experimentó una subida lenta pero segura, que culminó con un ascenso del album que sólo superó y culminó con la salida del segundo single, <strong><em>\"This love\", </em></strong>tema que os dejo más abajo para que lo disfruteis con la tranquilidad de este domingo de comienzo de primavera.\r\n<!--more-->\r\n<strong>Tracklist:</strong>\r\n<ol>\r\n\t<li>\"Harder to Breathe\" (Jesse Carmichael, Adam Levine) – 2:53</li>\r\n\t<li>\"This Love\" (Carmichael, Levine) – 3:26</li>\r\n\t<li>\"Shiver\" (Carmichael, Levine) – 2:59</li>\r\n\t<li>\"She Will Be Loved\" (Levine, James Valentine) – 4:17</li>\r\n\t<li>\"Tangled\" (Levine) – 3:18</li>\r\n\t<li>\"The Sun\" (Levine) – 4:11</li>\r\n\t<li>\"Must Get Out\" (Carmichael, Levine) – 3:59</li>\r\n\t<li>\"Sunday Morning\" (Carmichael, Levine) – 4:06</li>\r\n\t<li>\"Secret\" (Carmichael, Levine) – 4:55</li>\r\n\t<li>\"Through With You\" (Carmichael, Levine) – 3:01</li>\r\n\t<li>\"Not Coming Home\" (Carmichael, Ryan Dusick, Levine) – 4:21</li>\r\n\t<li>\"Sweetest Goodbye\" (Levine) – 4:30</li>\r\n</ol>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-03-27 15:20:36 +0200",
      "content": "\"This love\", clasicazo de mi adolescencia xD",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "Songs about Jane",
    "artist": "Maroon 5",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/7gGcnUEEQgIMV2JRwVQbrF",
    "year": "2002"
  }
}
