{
  "id": "2011-02-25-desole-de-sexion-d-assaut",
  "published_at": "2011-02-25 09:00:32 +0100",
  "title": "Désolé, de Sexion d’Assaut",
  "content": "Desgraciadamente las radios y televisiones de España tienen la tendencia a intoxicarnos siempre con la misma música de grupos españoles de medio pelo y con suerte tres o cuatro grupos de amplio reconocimiento mundial que no nos aportan nada nuevo. ¿Y qué ocurre con la mayoría de buenos grupos que triunfan en otros países? Pues que lamentablemente nunca cruzan el charco o la frontera, o al menos no lo hacen mediante los canales convencionales y tienes que tirar de recomendaciones de amigos o ponerte a buscar por Internet sin saber muy bien el qué.\r\n\r\nPor eso, cuando el pasado verano visité Francia, quise aprovechar para oír algo de su música y siempre tenía encendida una televisión con alguno de los tres principales canales musicales galos. Y de entre todas las canciones que oí (incluida la enésima versión de <em>Wavin' Flag</em>, con <em>Féfé</em> haciendo de artista patrio como <em>Bisbal</em> lo fue en España), el tema que más me llamó la atención fue este <strong>Désolé</strong> que os vengo a recomendar hoy. Se trata de un hip-hop interpretado por los franceses <strong>Sexion d'Assaut</strong>, e incluido en su primer álbum de estudio <strong>L'école des points vitaux</strong> (2010). Sin embargo, aunque éste sea su primer disco grabado en un estudio, el grupo tiene ya 12 años de historia en los que hasta 25 miembros distintos han pasado por sus filas y han grabado varios directos, maxi-singles e incluso álbumes de descarga exclusiva vía Internet.\r\n\r\n<strong>Désolé</strong> es una canción pesimista, que como la mayoría de raps y hip-hops huye de las utopías, pero para mi gusto carece de una lacra que abunda entre la música callejera en español, y es que su letra no es obscena ni hiriente, y tampoco cae en las rimas fáciles. A excepción de su estribillo, cada estrofa está interpretada por uno de sus miembros, que pide perdón a su familia y amigos por los errores cometidos en toda su vida. Vamos, que no es una canción para alegraros el día, pero al fin y al cabo... ¡ya es viernes! ¿Acaso necesitamos algo más para estar alegres?",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-02-25 12:21:02 +0100",
      "content": "tres magnific!!",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2011-02-25 12:22:14 +0100",
      "content": "esto... magnifique! (maldito sistema educacionallll que tanto estudiar frances y no me acuerdo de una mierda!)",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2011-02-26 18:11:14 +0100",
      "content": "Johnbo no conocía a este grupo y la canción suena bastante bien. Me lo guardo para escuchar alguna canción más.",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "L'école des points vitaux",
    "artist": "Sexion d'Assaut",
    "artist_url": "http://www.sexiondassaut.com/",
    "category": "Canciones",
    "song": "Désolé",
    "spotify_url": "https://open.spotify.com/embed/track/5NsOnvpjvH9sCz8TyVOmOz",
    "year": "2010",
    "youtube_code": "NLAbYWKwrfk"
  }
}
