{
  "id": "2011-03-29-here-it-comes-de-doves",
  "published_at": "2011-03-29 09:00:00 +0200",
  "title": "Here it comes, de Doves",
  "content": "Volvemos con los británicos. <strong>Doves</strong> es un grupo de origen humilde que comenzó como una broma colegial a los quince años y que aún no ha terminado. Está formado por tres compañeros de Manchester que comenzaron tocando en bares con relativo éxito, aunque como era de esperar, no les fue nada fácil despegar. De hecho, despegar lo que se dice despegar, no despegaron hasta mucho tiempo después y una forma que no esperaban.\r\n\r\nEn 1990, con otro nombre, por supuesto, formaron un grupo de pop rock basado en una guitarra rítmica y un bajo suave. En 1991, reconvirtieron su música para formar un grupo de dance pop llamado Sub Sub que consiguió meter un éxito en las grandes listas, pero cuyo éxito se fue apagando por la falta de una continuación a ese éxito. Y el destino les dio una vuelta de cámpana, quemándose por accidente el estudio donde ensayaban y grababan, y reconduciendo desde entonces su carrera hacia un rock alternativo bajo su actual nombre, Doves (referencia al resurgir de las cenizas, por razones obvias).\r\n\r\nSu llegada fue aclamada con premios y nominaciones: su primer album fue nominado al Premio Mercury, el segundo fue número uno en el Reino Unido, al igual que el segundo, que batió records entrando en lista directo al número uno, mientras que el cuarto disco entró al puesto dos. Con esto solo quiero reseñar: la crítica no les da la espalda, mientras el público les da la relevancia.\r\n\r\nDe aquel primer disco, llamado <strong>Lost Souls</strong>, os traigo el primer single, llamado \"<em><strong>Here it comes</strong></em>\", o lo que es lo mismo, \"Aquí viene\". Y eso mismo, aquí viene, aquí llega, aquí lo tenéis.\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-03-29 15:39:11 +0200",
      "content": "Temazo, grupazo y discazo!",
      "author": {
        "name": "El trucha"
      }
    }
  ],
  "metadata": {
    "album": "Lost souls",
    "artist": "Doves",
    "category": "Canciones",
    "song": "Here it comes",
    "spotify_url": "https://open.spotify.com/embed/track/6Ux6eeFcmChiRFqA5cDJy2",
    "year": "2000"
  }
}
