{
  "id": "2011-06-11-the-story-de-brandi-carlile",
  "published_at": "2011-06-11 13:23:49 +0200",
  "title": "The Story, de Brandi Carlile",
  "content": "Amigos, historias y demás. Me pregunto que ocurriría si no tuvieramos ni batallitas ni a quién contarlas. Compartir nuestras cosas y sentirnos importantes, de eso es de lo que podemos despues sentirnos orgullosos y sobre todo, felices.\r\n\r\nHoy dSongeros quiero comenzar por el final y terminar por el principio. <strong>The Story</strong> es uno de esos temas que te embaucan y transmiten miles de emociones a quien lo escucha. Interpretaciones hay millones para sus letras.\r\n\r\n<strong>Brandi Carlile </strong>habla de esas <em>historias </em>acerca de lo importante que puede ser esa persona especial, de cómo nos puede llegar a conocer y cuán necesaria puede llegar a ser:\r\n<p style=\"text-align: center;\"><em>No, they don't know who I really am</em></p>\r\n<p style=\"text-align: center;\"><em>And they don't know what I've been through</em></p>\r\n<p style=\"text-align: center;\"><em>Like you do, and I was made for you.</em></p>\r\n<p style=\"text-align: left;\">El tema, incluido en su segundo trabajo <em>The Story </em>(2007), ha sido utilizado en series como \"Grey's anatomy\" y en algun que otro anuncio como el de SuperBock (una birra portuguesa). Es curioso que a causa de esto último, el álbum alcanzase el cuarto puesto en las listas portuguesas.</p>\r\n<p style=\"text-align: left;\">Se sale de mi linea de actuación en cuanto a recomendaciones lo sé. Pero cuando alguien te dedica este corte y recíprocamente sientes lo mismo, tienes que compartirlo con el mundo. ¿No creeis?</p>",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2011-06-11 15:31:35 +0200",
      "content": "Que tieeeennnnnnooooooooooo!!!!!!!!!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "The story",
    "artist": "Brandi Carlile",
    "artist_url": "http://www.brandicarlile.com/",
    "category": "Canciones",
    "genre": "Indie",
    "song": "The Story",
    "spotify_url": "https://open.spotify.com/embed/track/2RVHIJWVyGR499tMMQyffm",
    "year": "2007"
  }
}
