{
  "id": "2011-01-19-the-sun-in-the-stream-de-enya",
  "published_at": "2011-01-19 09:00:19 +0100",
  "title": "The Sun in the Stream, de Enya",
  "content": "Hoy me gustaría hablaros de Eithne Patricia Ní Bhraonáín, a quién probablemente muchos conozcáis como <strong>Enya</strong>. Escogió su nombre artístico en base a la pronunciación aproximada de <em>Eithene</em> en el dialecto <em>Gaoth Dobhair</em> del Irlandes, su lengua nativa. Además de cantante también es instrumentista y compositora y cuenta con más de 3 décadas de experiencia profesional en el terreno musical del new age y el folk de origen celta.\r\n\r\nEn 1980, con 20 años, inició su carrera al unirse a Clannad, un grupo familiar formado por sus hermanos y dos tíos de estos, pero este proyecto pronto se le quedó pequeño y salió del grupo para iniciar su carrera en solitario. No fue hasta el año 1986 cuando comenzó a darse verdaderamente a conocer, gracias a que realizó un encargo de la BBC consistente en la composición de la banda sonora para el documental <em>\"The Celts\"</em>, producido por la propia BBC. Esta banda sonora causó un gran impacto en la audiencia y motivó la publicación en 1987 del álbum debut, titulado simplemente <em>\"Enya\"</em>, que contenía parte de la música que compuso para el documental, y que uno años más tarde fue remasterizado y relanzado con el nombre del propio documental.\r\n\r\nAlgún día trataré este trabajo en toda su extensión, pues en serio lo merece. Hoy me detengo en uno de los cortes que se incluían en este álbum, <em><strong>\"The Sun in the Stream\"</strong></em> (<em>\"El sol en el horizonte</em>\"), una fantástica composición instrumental, corta pero intensa, con la que os animo a que os toméis un breve respiro, cerréis los ojos y os dejéis llevar hacia paisajes inexplorados.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-01-19 10:35:25 +0100",
      "content": "Muy buena recomendación, me encanta skuark!!",
      "author": {
        "name": "Loli"
      }
    }
  ],
  "metadata": {
    "album": "The Celts",
    "artist": "Enya",
    "artist_url": "http://enya.com/",
    "category": "Canciones",
    "song": "The Sun in the Stream",
    "spotify_url": "https://open.spotify.com/embed/track/6D7i20TbTbEdhmag2mZ65t",
    "year": "1992"
  }
}
