{
  "id": "2011-02-05-sentir-de-luz-casal",
  "published_at": "2011-02-05 09:00:23 +0100",
  "title": "Sentir, de Luz Casal",
  "content": "Como cada 4 de Febrero, ayer se celebró el Día Mundial contra el Cáncer, que como todos sabéis, hoy en día es una de las principales causas de muerte en todo el mundo. El cáncer le ha pasado, y le sigue pasando factura a millones de hombres y mujeres anualmente. Por ello, la Organización Mundial de la Salud y la Unión Internacional contra el Cáncer celebran este día para intentar animar al empuje por encontrar formas de prevención de esta enfermedad y por concienciar para evitar los conocidos factores de riesgo.\r\n\r\nAunque ya haya pasado este día, hoy quería hacerme eco de la noticia trayendo a dSong a una artista que ha luchado contra esta enfermedad, y que afortunadamente hace poco comunicó públicamente su vuelta a los escenarios para retomar la gira que dejó aparcada cuando los médicos le comunicaron el pasado mes de Mayo su recaída en el cáncer de mama contra el que ya había luchado años atrás .\r\n\r\nOs hablo de María Luz Casal Paz, más conocida como <strong>Luz Casal</strong>. Para los que no la conozcáis, Luz es una artista de origen gallego. A sus 52 años puede decir que lleva toda una vida dedicada a la música, pues empezó a formarse desde muy joven y a los 19 años, en 1977, publicó su primer sencillo, titulado <em>\"La Guapa\"</em>. Su carrera discográfica ha girado en torno al pop/rock y tiene una buena cosecha de grandes éxitos que difícilmente pasarían desapercibidos ante nuestros oídos.\r\n\r\nHasta la fecha lleva publicados 12 álbumes.  Del octavo de esta larga lista, <strong><em>\"Un mar de confianza\"</em></strong> (1999) quería rescatar la que para mi es la más bella canción de Luz, titulada <strong><em>\"Sentir\"</em></strong>. El mensaje que transmite este tema es el de animarnos a luchar contra la adversidad pues, y cito textualmente, <em>\"aún queda tiempo para cambiar tu destino\"</em>.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Un mar de confianza",
    "artist": "Luz Casal",
    "artist_url": "http://luzcasal.es/",
    "category": "Canciones",
    "song": "Sentir",
    "spotify_url": "https://open.spotify.com/embed/track/6EOBcSciQtw8RvxqQAVEsb",
    "year": "1999"
  }
}
