{
  "id": "2011-12-24-just-idag-ar-jag-stark-de-kenta-gustafsson",
  "published_at": "2011-12-24 08:00:42 +0100",
  "title": "Just idäg är jag stark, de Kenta Gustafsson",
  "content": "Es de todos sabido que música y deporte van de la mano en muchísimas ocasiones. ¿Quién no ha lanzado un par de ganchos al son del Eye of the Tiger? Ejemplos los tenemos tambien con los himnos de los equipos de fútbol, los oficiales y los extraoficiales.\r\n\r\nHoy vamos a viajar a Estocolmo, precisamente al barrio de Södermalm, hogar del Hammarby IF. Club de fútbol del cual <strong>Kenta Gustafsson</strong>, nuestro artista, de hoy era fanático. Nació en Nacka (Estocolmo) en el seno de una familia desestructurada por los problemas con el alcohol de sus padres y creció rodeado de \"gentuza\", lo cual le costó la vida más tarde por culpa de las drogas. Pero Kenta fué un tipo que supo hacer de la música su vida a pesar de todo y se convirtió en un símbolo para Suecia. En 1980 representaría a su pais en Eurovisión y lograría la sexta plaza.\r\n\r\nY volviendo a lo que iba, uno de sus temas <strong>Just idag är jag stark</strong> (Precisamente hoy soy fuerte) fué escogido por la hinchada del histórico Hammarby IF y se canta antes de todos los partidos. El principal instrumento y el más característico de todo el corte es precisamente al voz de Kenta, fuerte y enérgica. La energía que transmite y la valentía de su letra (\"hoy me siento bien\", \"llevo mucho tiempo esperando este día\", \"¡vendrán tiempos gloriosos!\" ) sienta como un guante a esa marea de bufandas verdiblancas hammarbinianas. ¡Disfrutad!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "kenta gustafsson",
    "artist_nationality": "Swedish",
    "artist_url": "http://tinyurl.com/cqjskdq",
    "category": "Canciones",
    "genre": "cancion de autor",
    "song": "Just idag är jag stark",
    "spotify_url": "https://open.spotify.com/embed/track/64RLKLhk17SYQBNUqdM5eQ",
    "year": "1980"
  }
}
