{
  "id": "2011-11-15-traffic-music-de-hjaltalin",
  "published_at": "2011-11-15 08:00:12 +0100",
  "title": "Traffic Music, de Hjaltalin",
  "content": "Nadie ha dicho nunca que soñar sea malo. Es más, al contrario, es algo que todos debemos cultivar de vez en cuando. Pero hay veces que nuestros sueños son fruto de nuestras ambiciones. Cosas inalcanzables y poco realistas, pero en las que nos engañamos a nosotros mismos, haciéndonos creer que no hay nada por encima de nuestras capacidades. Sin embargo, como dice esta canción en una de sus estrofas, <em>si pintas una tortuga de rojo no irá más rápido, es mejor dejar que se quede verde</em>.\r\n\r\n<strong>Hjaltalin</strong> es un grupo de Islandia fundado en 2004. Publicaron su primer álbum en 2007, al cual pertenece el tema que hoy os traigo. Allí empezaron a cosechar el éxito en su tierra natal, donde ahora cuenta con un amplio reconocimiento. Esto hizo que en 2009 comenzaran a grabar su segundo álbum y dieran el salto a Europa. Durante ese año y los siguientes, estuvieron presentes en multitud de festivales del continente, principalmente Reino Unido, Alemania y Escandinavia. Todos esos festivales con muy buenas críticas de la banda, destacando la calidad musical de los componentes (una pequeña orquesta), su originalidad y la capacidad para conectar con el público.\r\n\r\nA pesar de ser islandeses, <strong>Hjatalin</strong> no posee ni mucho menos el estilo estrambótico de <a href=\"http://dsong.es/autor/bjork-2/\">Björk</a>. Es más, yo diría que se aproximan más al estilo canadiense de <a href=\"http://dsong.es/autor/arcade-fire-2/\">Arcade Fire</a>, y cuanto más los escuchas, más descubres esa aproximación. Y para terminar una de mis recomendaciones inspiradas por la música. No dejéis nunca de soñar y poneros retos, pero sin perder ese realismo que hace que los sueños lleguen algún día a ser realidad.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Sleepdrunk Seasons",
    "artist": "Hjaltalin",
    "artist_nationality": "icelandic",
    "artist_url": "http://hjaltalinmusic.com/",
    "category": "Canciones",
    "genre": "Indie",
    "podcast_file": "dsong.es_20111115.mp3",
    "song": "Traffic Music",
    "year": "2007",
    "youtube_code": "HIfR_jMM2Hw"
  }
}
