{
  "id": "2011-12-17-13-angels-standing-guard-round-the-side-of-your-bed-de-silver-mt-zion",
  "published_at": "2011-12-17 08:00:00 +0100",
  "title": "13 Angels Standing Guard ‘Round the Side of Your Bed, de Silver Mt. Zion",
  "content": "Me fascinan las alturas ciudadanas desde las cuales se divisan las grandes urbes. Desde lo más alto Lisboa se respira el Tajo; las siete colinas de la histórica Roma o aquella azotea de un hostal de mala muerte en Atenas. Todas ofrecen una nueva perspectiva, desde la que uno se consolida en la idea de que, desde muy alto, todos somos insignificantes y extráñamente iguales.\n\n<strong>A Silver Mt. Zion</strong> (abreviatura de su verdadera denominación) recibe el nombre, según los miembros de la banda, del que resulta ser el punto más alto de la ciudad de Jerusalén. Una música entonces, surgida desde las alturas, resulta a priori interesante. Suelo desconfiar de los títulos extensos, pero este sin duda, resulta ante todo sugerente: <strong><em>“13 Angels Standing Guard 'Round the Side of Your Bed”</em></strong><strong><em>. </em></strong>\n\nEl sonido electrónico y envolvente se renueva para hacernos ver, una vez más, que el minimalismo es capaz de crear atmósferas junto al folk americano y los sonidos de la Europa del este, diferentes estilos que se conjugan incluso mejor que ciertos verbos.\n\n<strong>He Has Left Us Alone but Shafts of Light Sometimes Grace the Corner of Our Rooms... </strong>(2008),<strong> </strong>es el título del álbum que alberga un conjunto de canciones que parecen relatarnos una novela de aventuras. Los motivos políticos están candentes en las letras de todos los temas: el anarquismo y la libertad.\n\nYa sabíamos que Canadá es un hervidero de culturas y una mezcla rica en sonidos diferentes. Queda constatado.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "He Has Left Us Alone but Shafts of Light Sometimes Grace the Corner of Our Rooms...",
    "artist": "Silver Mt. Zion",
    "artist_nationality": "Canadian",
    "artist_url": "http://www.tra-la-la-band.com/",
    "category": "Canciones",
    "genre": "post-rock",
    "song": "13 Angels Standing Guard 'Round the Side of Your Bed",
    "spotify_url": "https://open.spotify.com/embed/track/6ZBYrhTxa3Jp9o7NMEN988",
    "year": "2008"
  }
}
