{
  "id": "2011-04-14-ghosts-n-stuff-de-deadmau5",
  "published_at": "2011-04-14 09:00:11 +0200",
  "title": "Ghosts 'n' Stuff, de Deadmau5",
  "content": "Como ya dije no hace mucho, soy una persona con unos gustos musicales dificilmente etiquetables. Y hoy, os daré una muestra de ello, presentando un tema de trance que, para mí, es de lo mejor que se ha hecho en este género en los últimos años.\r\n\r\nMucha gente puede tener prejuicios con este género musical, pensando que es pobre e incluso repetitivo. Bueno, os invito a que dejeis a un lado esas ideas cuando escucheis la canción de hoy, como yo lo hice hace unos años y que consiguió levantar mi interés por este tipo de música.\r\n\r\nHoy os hablo de <em><strong>\"Ghosts 'n' Stuff\"</strong></em>, de <strong>Deadmau5</strong>, un  original DJ que suele aparecer con una gigantesca cabeza de ratón en sus actuaciones y  que, en poco tiempo, su éxito ha crecido muchísimo; un reconocimiento merecido, si me lo permitís. ¿Qué diferencia realmente a Deadmau5 de otros productores de música trance? Para mí, y sin duda, es la capacidad que tiene para que entre una canción y otra haya variedad, eso que a simple vista puede parecer que escasea en la música electrónica.\r\n\r\nEl tema de hoy es de los más melódicos de este DJ, en gran medida por el enfoque se le da a la línea vocal, apoyada en todo momento por ese sintetizador que emula a un órgano clásico y que logra otorgarle un toque de \"misticismo\" a la composición. Algo que resulta muy adecuado, sobre todo si traducimos el nombre de la pista.\r\n\r\n¡Disfrutadlo!",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "For Lack Of A Better Name",
    "artist": "Deadmau5",
    "category": "Canciones",
    "song": "Ghosts 'n' Stuff",
    "spotify_url": "https://open.spotify.com/embed/track/4ua0IepBEISCWwF8dTJvcU",
    "year": "2009"
  }
}
