{
  "id": "2011-05-22-especial-bso-pesadilla-antes-de-navidad",
  "published_at": "2011-05-22 09:00:27 +0200",
  "title": "Especial BSO: Pesadilla antes de Navidad",
  "content": "Tim Burton. Pensad ahora en una película suya que le represente. Probablemente nos encontremos aquí con 2 opciones: <em>\"Eduardo Manostijeras\"</em> y <em>\"Pesadilla Antes de Navidad\"</em>. Y es que estas dos cintas son las que le catapultaron al éxito y para muchos, sus dos mejores trabajos. Pues bien, hoy me estreno recomendando en los especiales de los domingos con una BSO, la de <em>\"Pesadilla Antes de Navidad\"</em>. Y aunque podía haber puesto igualmente la de <em>\"Eduardos Manostijeras\"</em>, le tengo especial cariño a la historia de Jack Skelleton, por lo que no me ha costado demasiado elegir.\r\n\r\nEsta banda sonora está compuesta por el genial <strong>Danny Elfman</strong>, compositor que suele ir ligado con cualquier película de su amigo Tim Burton, casi de la misma manera que el actor Johny Deep. Danny Elfman tiene a sus espaldas grandes y muy reconocidas BSOs (<em>Eduardo Manostijeras, Alicia en el País de las Maravillas, Batman, Big Fish, Beetlejuice</em>...) de hecho, lo que sigue pareciendo extraño es que aún no haya recibido ningún premio Oscar, pero bueno, supongo que todo llegará.\r\n\r\nEn cuanto al álbum, podemos decir que encontraremos de todo: temas melancólicos (<em>Jack's Lament</em>), algunos con pinceladas de romanticismo (<em>Sally's song</em>), otros con cierto toque de cabaret (<em>Oogie Boogie's song</em>)... Es más, algunas canciones tienen un fuerte sabor navideño (<em>What's this?</em>) e inclusos otras con melodías que se antojan \"oscuras\" (<em>This is Halloween</em>). Pero no debería sorprender: siendo una película de Tim Burton, todo es posible y todo cabe; creo que eso es lo que la hace grandiosa.\r\n\r\n<!--more-->Quiero señalar que el enlace del Spotify que acompaña presenta la BSO en inglés. Esto no es algo casual: realmente prefiero la versión original. Y aunque he de admitir que la versión española está bastante bien, la original destaca porque la voz del protagonista, Jack Skelleton, la pone el mismísimo Danny Elfman, lo cual la mayoría de la gente suele desconocer. Así que considero un tanto obligatorio oir esta versión cuando se quiera apreciar en su totalidad lo grandioso de la obra.\r\n\r\nSi no habeis visto la película espero que al escuchar el álbum os pique la curiosidad y os animeis. Yo os la recomiendo, de lo mejorcito que ha hecho el excéntrico director. Para mí es una película maestra, original y encantadora; que si bien en su momento no tuvo el éxito que se merecía, con el paso de los años se ha convertido en una reconocida obra de culto.\r\n\r\nY para terminar, no podía irme sin dejaros una versión que hizo Marilyn Manson (amigo de Tim Burton y de Elfman) del archipopular \"This is Halloween\" con toques de metal industrial. Me encanta, sinceramente. <a href=\"http://www.youtube.com/watch?v=wsumEnI5O2k&feature=related\">Aquí el link.</a>\r\n\r\nTrack list:\r\n<ol>\r\n\t<li>Overture</li>\r\n\t<li>Opening</li>\r\n\t<li>This is Halloween</li>\r\n\t<li>Jack's Lament</li>\r\n\t<li>Doctor Finklestein/In the Forest</li>\r\n\t<li>What's this?</li>\r\n\t<li>Town Meeting Song</li>\r\n\t<li>Jack and Sally Montage</li>\r\n\t<li>Jack's Obsession</li>\r\n\t<li>Kidnap The Sandy Claws</li>\r\n\t<li>Making Christmas</li>\r\n\t<li>Nabbed</li>\r\n\t<li>Oogie Boogie's Song</li>\r\n\t<li>Sally's Song</li>\r\n\t<li>Christmas Eve Montage</li>\r\n\t<li>Poor Jack</li>\r\n\t<li>To The Rescue</li>\r\n\t<li>Finale/Reprise</li>\r\n\t<li>Reprise</li>\r\n\t<li>Closing</li>\r\n</ol>\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pesadilla antes de Navidad",
    "artist": "Danny Elfman",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/4YF2FhoRfaTLv2sMVLUrJm",
    "year": "1993"
  }
}
