{
  "id": "2011-05-23-blowing-in-the-wind-de-bob-dylan",
  "published_at": "2011-05-23 09:00:54 +0200",
  "title": "Blowing in the Wind, de Bob Dylan",
  "content": "No quiero que mi breve y pequeña crónica semanal (a veces bisemanall) se convierta en una crítica continua y constante a todo lo que sea criticable. Sin embargo en este dulce lunes de reflexión de todo lo acontecido en esta última semana queria traeros una canción que en sí misma resume y expresa lo que os quiero decir. Y os la traigo gracias a que una persona como <strong>Robert Allen Zimmerman</strong>, más conocido como <strong>Bob Dylan</strong> la compuso en el 1964.\r\n\r\nEste hombre al que yo he tenido la inmensa suerte de ver en concierto, y no lo digo porque no haga conciertos, porque lleva en una gira que es conocida como<strong> \"Never Ending Tour\" </strong>desde finales de los años 80, si no porque a sus 70 años sigue \"on the road\". Y no, no lo vi en el mítico concierto que dio en Jaén, lo hice unos añitos antes pero me hubiera gustado verlo allí. Os puedo asegurar que cuando entonó la canción que hoy os traigo se me cayeron 2 lagrimones como 2 puños. Bob abrazó desde el principio de su carrera este estilo folk que todos conocemos y dejó el rock de lado porque según él, a través del rock no conseguía expresar todo lo que él tenía la necesidad de plasmar, el folk acompañaba mejor los poemas que escribía para cada composición.\r\n\r\nA pesar de haber ganado numerosos premios, entre ellos el premio Principe de Asturias en 2007 y de haber sido considerado por la revista Time como una de las personas más importantes del siglo XX, él continúa rodando. Ha llegado a actuar y a cantar sus consignas en la misma China e incluso delante del Papa Jaun Pablo II. Reconocieron su talento estrellas como Lou Reed, Leonard Cohen o Jimmi Hendrix entre otros muchísimos seguidores suyos.\r\n\r\nSin más, os dejo con este fantástico cantante, músico, compositor y poeta, y espero que lo disfrutéis tanto como yo lo hago.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Freewheelin' Bob Dylan",
    "artist": "Bob Dylan",
    "category": "Canciones",
    "song": "Blowing in the Wind",
    "year": "1964"
  }
}
