{
  "id": "2011-10-15-the-time-is-now-de-virginia-labuat",
  "published_at": "2011-10-15 09:00:53 +0200",
  "title": "The time is now, de Virginia Labuat",
  "content": "Hablar de una cantante que salga de Operación Triunfo es algo delicado. Es una etiqueta que conforme han pasado los años, y después del fracaso de la última edición, ha generado más desprecio que otra cosa. Aún así, hay unos pocos concursantes que se salvan de esa infamia, como ya indicamos hace tiempo. Esta vez vamos a hablar de Virginia Maestro, más conocida como <strong>Virginia Labuat</strong>.\r\n\r\nAunque fue la ganadora del concurso en su sexta edición, fue una de las concursantes más polémicas del programa. Su carácter introvertido le hizo ganarse la antipatía de sus compañeros de la academia, algo que más tarde se convertiría en odio y envidia. Esto hizo que se ganase el cariño del público y el apoyo del polémico Risto Mejide. Un conjunto de oportunidades que la llevaron a la victoria final, aunque sus actuaciones no fueran siempre las mejores, musicalmente hablando.\r\n\r\nDespués del primer álbum, Virginia se metió de lleno en la grabación de su segundo disco, <em>\"Dulce hogar\"</em>, un álbum mucho más personal y más indie. La canción que hoy presentamos, <strong>\"The time is now\"</strong>, es un tema en inglés que recuerda en cierta manera al indie británico y que difícilmente se le podría atribuir a un \"triunfito\".\r\n\r\nPor ello, os invitamos a que descarteis cualquier prejuicio sobre el origen de la cantante y que disfruteis de la canción, que realmente lo merece.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-10-15 12:30:00 +0200",
      "content": "Cuanta razón...OT resta credibilidad musical a artistas como Virginia, que se ha currado este disco ella sola componiendo y co-produciéndolo con un estilo muy intimo, incluso se ha financiado ella los videoclips xD Ahora toca volar fuera porque en España no saben reconocer un diamante en bruto como lo es Virginia Labuat. ",
      "author": {
        "name": "Alejandro Muñoz",
        "url": "http://twitter.com/Alejandromrlc"
      }
    },
    {
      "parent": 4704,
      "published_at": "2011-10-15 15:14:00 +0200",
      "content": "Estoy totalmente de acuerdo contigo, creo que se merece mucho más reconocimiento del que tiene y que seguramente tendrá que buscarlo fuera de España. Además que como decía en el artículo, esta chica tiene de todo menos el perfil de una \"triunfita\".",
      "author": {
        "name": "Alberto González",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2011-10-17 00:53:00 +0200",
      "content": "Me sorprendió que el sonido no parece en absoluto español, es decir, parece que lo han producido en Gran Bretaña. En concreto, este tema me recuerda bastante a lo que hace Duffy, y eso es buena señal. Al fin alguien se atreve con ritmos que nada tienen que ver con las influencias latinas dictadas por la peor tradición popular española (aka Kike Santander y cía).",
      "author": {
        "name": "PeterPan Arias Pereira",
        "url": "http://www.facebook.com/brianedwardhyde"
      }
    },
    {
      "parent": 4710,
      "published_at": "2011-10-17 02:51:00 +0200",
      "content": "Y tanto, Kike Santander fue el grandísimo culpable de que OT sonará como lo hacía y que no se pareciese en nada a programas de búsqueda de cantantes como lo hacían en el extranjero.",
      "author": {
        "name": "Alberto González",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Dulce Hogar",
    "artist": "Virginia Labuat",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Indie",
    "song": "The Time is Now",
    "spotify_url": "https://open.spotify.com/embed/track/0PvaFaGAKfaA1JcPKDI3A6",
    "year": "2011"
  }
}
