{
  "id": "2011-04-19-i-dont-feel-like-dancing-de-scissor-sisters",
  "published_at": "2011-04-19 09:00:18 +0200",
  "title": "I don't feel like dancing, de Scissor Sisters",
  "content": "Bueno chicos, vamos a animarnos que estamos de vacaciones, y aunque es tiempo de recogimiento y reflexión no hay subidón más grande que el pensar que mañana no tienes que trabajar. El tema de hoy es extraño, porque por más que diga el cantante de <strong>Scissor Sisters, Jason Sellars</strong> (más conocido en el mundo de la farándula como <strong>Jake Shears</strong>)  que no tiene ganas de bailar, yo cada vez que lo pongo no puedo hacer otra cosa que ponerme de pie de donde esté a dar saltos como loca.\r\n\r\nScissor Sisters, banda que debe su nombre a cierta postura sexual femenina, irrumpen en el panorama musical en Nueva York con su primer disco durante el año 2003 con muy poco reconocimiento por parte de público y crítica estadounidense. Sin embargo en UK llamaron la atención desde el primer momento siendo su versión del tema <strong>\"Confortably numb\"</strong> bastante conocida en los repertorios de los DJ's. Con la grabación de su segundo álbum <strong>Ta-Dah</strong> en 2005 se consagraron totalmente en UK y Australia al alcanzar el numero 1 con la canción que os traigo hoy, y con la cual cumplieron uno de sus sueños porque el mismísimo <strong>Elton John</strong> participa como pianista y co-escritor.\r\n\r\nSu toque de Glam rock y disco, clara influencia de bandas como <strong>ABBA, Elton John</strong>, ese falsete de <strong>Bee Gees</strong> y <strong>David Bowie</strong> entre otros, les confiere un fresco y reconfortante toque dentro de lo que es este estilo disco. Se dice y se comenta que reconocidos fans suyos son artistas del calibre de <strong>U2, Thom Yorke</strong> de Radiohead, <strong>Madonna, Lady Gaga y Killie Minogue</strong> a la que incluso le han escrito algun que otro tema.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-04-19 09:14:27 +0200",
      "content": "Sin duda una canción muy divertida, de las que te invita a caminar a lo Tony Manero y a hacer molinillos con las manos nada más oírla.",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2011-04-19 09:21:29 +0200",
      "content": "JAJAJJAJAJAJ, tu si q sabes Johnbo!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-04-19 13:41:03 +0200",
      "content": "Yo me siento como tú, Beita. Es oirla y tengo la necesidad imperiosa de ponerme a bailar como un loco, preferiblemente con alguna chica. ¿Me concedes tú este baile? ;P",
      "author": {
        "name": "Jal"
      }
    },
    {
      "published_at": "2011-04-19 15:12:16 +0200",
      "content": "Claro Jal, aunque estoy bastante lejos de ser Ginger Rogers......",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Ta-Dah",
    "artist": "Scissor Sisters",
    "artist_url": "http://www.scissorsisters.com/",
    "category": "Canciones",
    "song": "I don't feel like dancing",
    "spotify_url": "https://open.spotify.com/embed/track/1q9l6c8bAzqWcvO3DM6FsR",
    "year": "2006"
  }
}
