{
  "id": "2011-03-10-where-the-wild-roses-grow-de-nick-cave",
  "published_at": "2011-03-10 09:00:48 +0100",
  "title": "Where the Wild Roses Grow, de Nick Cave & The Bad Seeds",
  "content": "A todos los que crean que <strong>Kyllie Minogue</strong> solo puede producir mierda comercial se equivocan. Yo no es que conozca mucho de su discografía, he de reconocerlo, pero todo lo que me suena son sus temas de discoteca. Pues hoy os traigo uno que os va a dejar absolutamente boqueabiertos. En esta canción de <strong>Nick Cave</strong>, aparece invitada cantando con una voz que podría describir como celestial.\r\n\r\nEste temazo pertenece a un viejo disco de <strong>Nick Cave</strong> de 1996 <strong>\"Murder Ballads\" </strong>donde todas las canciones narran historias de asesinatos, más concretamente este corte es un corte de amor y muerte. Escuchad bien la letra de la canción porque es muy buena. En el mismo disco también realizó un tema con<strong> PJ Havey</strong> llamado<strong> \"Henry Lee\"</strong>. Como nota rosa diré que Cave estuvo saliendo un tiempo tanto con PJ Harvey como con Kyllie.\r\n\r\nSus melodías tristes y oscuras pero fuertes son el símbolo de identidad principal de este Australiano, de donde se puede claramente entrever que toma como inspiración a cantantes como <strong>Leonard Cohen, Lou Reed o Alice Cooper</strong>.\r\n\r\nLe dedico este tema de amor y muerte a alguien que me soporta y me da cobijo en momentos malos (por la parte del amor, no por la otra). Te la dedico mi Olivin!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-03-19 13:24:56 +0100",
      "content": "Aunque llego tarde, como casi siempre, muchísimas gracias Beita por la dedicatoria, por descubrirme buena música (este tema es una pasada) y sobre todo por tener la oportunidad de  'poder soportarte y darte cobijo'.\r\nBesos y ánimo!",
      "author": {
        "name": "Olivo"
      }
    }
  ],
  "metadata": {
    "album": "Murder Ballads",
    "artist": "Nick Cave",
    "artist_url": "http://www.nickcaveandthebadseeds.com/home",
    "category": "Canciones",
    "song": "Where the Wild Roses Grow",
    "spotify_url": "https://open.spotify.com/embed/track/074GvM9ED6yWkZhvBNf4Cz",
    "year": "1996"
  }
}
