{
  "id": "2011-05-11-keep-your-hands-off-my-girl-de-good-charlotte",
  "published_at": "2011-05-11 10:18:33 +0200",
  "title": "Keep your hands off my girl, de Good Charlotte",
  "content": "<strong>Good Charlotte</strong> es un grupo punk rock estadounidense de Maryland, que tomó su nombre del libro infantil <em>\"Good Charlotte: The Girls of Good Day Orphanage\"</em>. Aunque comenzaron su trayectoria en 1996, no publicaron un álbum completo hasta 2000, cuando lo hicieron con un disco que siguiendo la mala costumbre imperante en gran cantidad de grupos tenía el mismo nombre que la propia banda. \r\n\r\nEn sus inicios compartieron cartel a menudo con grupos como <em>Blink 182</em>, de los que probablemente recibieron cierta influencia. Con una estética alternativa (algo que cada día es menos alternativo, dicho sea de paso), fueron granjeándose cierto éxito, llegando a ganar el premio del público en los <em>MTV Video Music Awards</em> en varias ediciones.\r\n\r\nEn 2007 publicaron su cuarto disco de estudio, <strong>\"Good morning revival\"</strong>, del que os traigo la canción <strong>\"Keep your hands off my girl\"</strong>. La historia del tema es bastante cotidiana para quien se mueva por discotecas con afluencia: chico-ve-chica, chico-intenta-ligarse-chica, novio-chica-amenaza-chico. En cuanto a lo musical, predominan las guitarras graves y ruidosas, y la voz distorsionada con un efecto \"megáfono\", aunque en el estribillo sorprenden con unos falsetes que aportan bastante originalidad al tema.\r\n\r\nY aunque quizá no a todos nos han dicho alguna vez «aparta las manos de mi chica», sí que es más probable que nos hayan dicho que dejemos de mirar a la pareja de otro, así que nada mejor que tomárselo con humor y recordar esta canción.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-05-12 10:41:17 +0200",
      "content": "wtf! si estos cantaran en español dirían: \"que yo lo que quiero es beeeesos!\". \r\nuuuuuh... que escalofrío me ha recorrío la espalda.",
      "author": {
        "name": "luizca"
      }
    }
  ],
  "metadata": {
    "album": "Good morning revival",
    "artist": "Good Charlotte",
    "artist_url": "http://www.goodcharlotte.com/",
    "category": "Canciones",
    "song": "Keep your hands off my girl",
    "spotify_url": "https://open.spotify.com/embed/track/6bL0MK4OzqcOkMtvvXzgZu",
    "year": "2007"
  }
}
