{
  "id": "2011-05-12-a-contratiempo-de-ana-torroja",
  "published_at": "2011-05-12 09:00:55 +0200",
  "title": "A contratiempo, de Ana Torroja",
  "content": "En varias ocasiones hemos mencionado a <a href=\"http://dsong.es/?s=mecano\">Mecano</a> en dSong y es algo necesario: ha sido uno de los grupos más internacionales y populares que este país ha producido. Se miren por donde se miren; la calidad de sus canciones, sus letras y su musicalidad es incuestionable.\r\n\r\nPero hoy no hablaremos del grupo, me voy a centrar en la carrera en solitario de la cantante, <strong>Ana Torroja</strong>. Es considerada una de las mejores y más perfectas voces españolas (en parte por un don, y es que posee <a href=\"http://es.wikipedia.org/wiki/O%C3%ADdo_absoluto\">oido absoluto</a>) y si bien su carrera en solitario no ha tenido la misma repercusión que con Mecano, no se puede decir que no haya buenos temas que merezcan ser escuchados, sobre todo en los primeros discos.\r\n\r\nLa canción que hoy propongo es <em><strong>\"A contratiempo\"</strong></em>, del álbum <strong>\"Puntos Cardinales\"</strong>, el que probablemente sea su mejor disco en solitario, ya que tiene un \"sabor\" a Mecano innegable; no olvidemos que cuando se lanzó, aún no se habían disuelto. El tema es una versión de una canción más antigua de la cantante Bette Midler, <em>\"Bottomless\" </em>y que podeis escuchar <a href=\"https://open.spotify.com/embed/track/0rrj2DdiKCQPFuSKGpkl6Y\">aquí.</a> Personalmente, no aprecio grandes diferencias entre ambas versiones, pero la voz de Ana Torroja (de la cual he de decir que siempre estuve enamorado), así como la letra en español, que tiene unas frases bastantes preciosas; hacen que me decante por esta versión.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Puntos Cardinales",
    "artist": "Ana Torroja",
    "artist_url": "http://www.anatorroja.info/",
    "category": "Canciones",
    "song": "A Contratiempo",
    "spotify_url": "https://open.spotify.com/embed/track/683IrkbcXuMdKv2Xwvjzo4",
    "year": "1997"
  }
}
