{
  "id": "2011-12-26-wake-up-de-arcade-fire",
  "published_at": "2011-12-26 09:00:01 +0100",
  "title": "Wake Up, de Arcade Fire",
  "content": "Arcade Fire es un grupo que sorprende desde el principio, hasta el final. Y la principal ventaja es que ni siquiera hay un final. Este grupo canadiense ha crecido de una forma exponencial en los últimos años, aunque a ninguno que escuchase atentamente su primer disco le extrañará.\r\n\r\nAquel primer disco, publicado en 2004, se llamó \"Funeral\" debido a un motivo un tanto doloroso: todos los miembros del grupo habían sufrido perdidas recientes en su familia y amigos, por lo que todo el disco emana sentimientos de tristeza, dolor y nostalgia. Aunque para ser justos, temas como el que os voy a dejar hoy contradicen todo lo que acabo de decir. A pesar de temas como \"Une année sans lumiere\" o la serie de \"Neighborhood\", toda la segunda mitad del disco contrapone otro tono en la música: \"Wake up\", \"Haiti\" o \"Rebellion\". Para terminar con \"In the backseat\" - recomendada por Poncho hace bastante tiempo - , la (probablemente) más triste de su trabajo.\r\n\r\nY en un día como hoy os dejo con la que para mi es su mejor canción (y que juro que algún día veré en directo): \"Wake up\".",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-12-28 14:22:00 +0100",
      "content": "Hay un antes y un después en tu vida después de ver a Arcade Fire en directo. De Wake up la versión que tocan con Bowie, es acojonante, se le ve entusiasmado cantando. U2 en la gira de Vértigo en 2005 salían al escenario con esta canción.. Como todo en Arcade Fire es.. épico.",
      "author": {
        "name": "El trucha"
      }
    }
  ],
  "metadata": {
    "album": "Funeral",
    "artist": "Arcade Fire",
    "artist_nationality": "Canadian",
    "category": "Canciones",
    "genre": "indie rock",
    "song": "Wake Up",
    "spotify_url": "https://open.spotify.com/embed/track/4VAkPXhI7xQ6FHlUuY3RzB"
  }
}
