{
  "id": "2012-07-30-no-te-rayes-de-juguetes-rotos",
  "published_at": "2012-07-30 08:00:09 +0200",
  "title": "No te rayes, de Juguetes rotos",
  "content": "Innumerables son los grupos que saltaron al estrellato tras prestar su voz a un anuncio de televisión, unos simples segundos sonando hacen que todo el mundo quiera saber qué canción es esa, comprar el disco (en estos tiempos no tanto), arrancarles la ropa... Pero ese no fue el caso de Juguetes rotos, cuya canción <em>No te rayes</em> fue banda sonora de un anuncio de Digital+ allá por 2008. Mientras una pareja comentaba las maravillas de la plataforma televisiva, se escuchaba el estribillo -un sencillo pero pegadizo \"na na na na na na nanaaaaa...\"- de fondo. Aunque la canción ya engancha desde el principio, cuando comienzan a sonar las primeras notas de piano. Ahí te das cuenta de que no estás escuchando a un grupo del montón.\r\n\r\nLa banda está (o estaba, la falta de información sobre ellos es descorazonadora) formada por tres miembros, procedentes de diferentes proyectos musicales: Juli García (vocalista, guitarra, teclado y jiennense), David Romero (bajista) y Letes Pastrana (percusión). Juguetes rotos grabaron un primer disco homónimo (Juguetes rotos, 2008) acompañados de una orquesta filarmónica, dando lugar a un sonido que algunos medios del sector no tardaron en bautizar como 'Pop sinfónico'. Y lo cierto es que, pese a que la descripción pueda sonar pretenciosa, su sonido no lo es en absoluto. No puedes ser pretencioso si tu single se llama No te rayes. Además el disco contaba con canciones de gran calidad como Sólo amor o Contra la pared (dedicada a las mujeres maltratadas, con un sonido y letra optimistas).\r\n\r\nAunque no gozaron de éxito masivo, durante aquel año 2008 hicieron una gira por pequeñas salas, mostrando un gran directo (lo sé porque tuve la suerte de verles) y fueron portada en alguna revista del sector.\r\n\r\nAún hoy, guardo la esperanza de que estén grabando su siguiente disco y entro en <a href=\"http://www.juguetesrotos.com/\">su web oficial</a> (en construcción desde hace años) <a href=\"http://www.myspace.com/juguetesrotos\">o en Myspace</a> (su época de mayor fama coincidió con la de esta red social) para ver si encuentro noticias frescas. De cualquier manera, sea lo que sea que estén haciendo, con su talento seguro que no se han convertido en unos juguetes rotos.",
  "author": {
    "name": "Grabieh",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/4404d63b8d2fb5d6d05d0ee3451ccf02"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Juguetes Rotos",
    "artist": "Juguetes Rotos",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.myspace.com/juguetesrotos",
    "category": "Canciones",
    "genre": "Symphonic Pop",
    "song": "No te rayes",
    "year": "2008"
  }
}
