{
  "id": "2012-04-27-vidalita-de-mayte-martin",
  "published_at": "2012-04-27 09:00:36 +0200",
  "title": "Vidalita, de Mayte Martín",
  "content": "Recuerdo a través de esta canción la letra de Sindo Garay: <em>“Las penas que me maltratan</em><em> son tantas que se atropellan y como de matarme tratan se agolpan unas a otras y por eso no me matan”.</em> Una burla prodigiosa a la tristeza muy diferente al pesar profundo que recorre la voz cuasi solista de <strong>Mayte Martín</strong>, acompañada por la guitarra del joven virtuoso Juan Ramón Caro.\r\n\r\n<strong><em>“Vidalita” </em></strong>es un tema incluido en el disco <em>“<strong>Querencia”</strong></em><strong> </strong>(2003). Ya de por sí el título es lo suficientemente embaucador como para hacernos ver que nos encontramos ante una obra maestra de la delicadeza. Porque se puede “querer”, todos lo hacemos, pero la “querencia” es algo mucho más profundo. <strong>Mayte Martín </strong>renueva el flamenco y el bolero, los lleva a los recovecos cercanos al alma y desde allí lo canta. El disco que tratamos está basado en una serie de colaboraciones con la bailaora Belén Maya, y a los que merece la pena dedicar un rato. Su versión del clásico bolero <em>\"Procuro olvidarte\"</em> figura en la banda sonora del documental <em>“Bicicleta, cuchara, manzana”</em> dirigido por Carles Bosch en 2010.\r\n\r\nMaximizar el dolor es una cuestión íntima y personal, todos lo sabemos y así lo manifestamos: <em>“Mi pena es más grande, vidalita, porque va por dentro…”.</em>",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Querencia",
    "artist": "Mayte Martín",
    "artist_nationality": "Spanish",
    "artist_url": "www.mayte-martin.com",
    "category": "Canciones",
    "genre": "Bolero",
    "podcast_file": "dsong.es_20120427.mp3",
    "song": "Vidalita",
    "spotify_url": "https://open.spotify.com/embed/track/0n1O1LP6Gx5kRTGADCjOWY",
    "year": "2003"
  }
}
