{
  "id": "2012-02-28-video-games-de-lana-del-rey",
  "published_at": "2012-02-28 08:00:07 +0100",
  "title": "Video Games, de Lana del Rey",
  "content": "Como <a href=\"http://dsong.es/2012/01/28/blue-jeans-de-lana-del-rey/\">nos contaba Poncho hace escasas semanas</a>, Elizabeth Grant es el verdadero nombre de quien artísticamente se hace llamar <strong>Lana del Rey</strong>. La joven promesa neoyorkina hizo aparición en la escena musical hace escasos dos años, aunque en honor a la verdad ya en 2007 había presentado un primer EP con 3 temas que no terminaron de cuajar. Por entonces se la conocía como Lizzy Grant, nombre bajo el que en 2010 presentó su primer LP. Lo cierto es que este tampoco cosechó demasiado éxito.\r\n\r\nSin embargo, a lo largo del pasado trimestre comenzó a sonar bastante fuerte el nombre de Lana del Rey, su nuevo nombre artístico. Este repentino auge vino motivado por la publicación de dos de los temas del que sería su próximo trabajo, <strong><em>“Born to Die”</em></strong>, que finalmente vió la luz a finales del pasado mes de Enero. Ambos temas sonaban bastante bien, muy frescos y muy dulces. Eso, junto con la delicada estética que ahora lucía Elizabeth, y su recorrido por algunos platós televisivos, no hizo más que incrementar la expectación y los calificativos de promesa musical para este 2012.\r\n\r\nHoy os dejo con <em><strong>“Video Games”</strong></em>, uno de los temas con los que fue creciendo esa expectación y con el que hace un par de semanas conocí a Lana. Desde aquí el agradecimiento a Jose María, compañero de fatigas gracias al que descubrí esta canción, y a la propia Lana del Rey. Hoy hago mía su recomendación para todos los que nos leéis y escucháis en dSong.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2012-02-28 14:57:00 +0100",
      "content": "Que bien q recomiendes esta cancion! llevo unos dias con ella en la cabeza.....",
      "author": {
        "name": "Beita"
      }
    },
    {
      "parent": 4879,
      "published_at": "2012-02-28 21:03:00 +0100",
      "content": "Es que engancha. Yo también la tengo grabada a fuego :-P",
      "author": {
        "name": ""
      }
    }
  ],
  "metadata": {
    "album": "Born to Die",
    "artist": "Lana del Rey",
    "artist_nationality": "american",
    "artist_url": "http://www.lanadelrey.com/",
    "category": "Canciones",
    "genre": "Atmospheric",
    "podcast_file": "dsong.es_20120228.mp3",
    "song": "Video Games",
    "spotify_url": "https://open.spotify.com/embed/track/7FDHI71Z3IInsEKuUn7Df8",
    "year": "2012",
    "youtube_code": "cE6wxDqdOV0"
  }
}
