{
  "id": "2012-02-04-foundations-de-kate-nash",
  "published_at": "2012-02-04 08:00:09 +0100",
  "title": "Foundations, de Kate Nash",
  "content": "Otro día más. Un día como el de ayer, y probablemente como el de mañana. Ves que el tiempo pasa y que estás atrapada en una relación sin futuro. Tu pareja no te valora, ya no te divierte como antes, y no sabes muy bien como se ha llegado a esta situación, pero sabes en el fondo de tu alma que es la realidad de lo que se está viviendo. Ante esta situación para ponerle remedio tienes dos posibilidades: el intentar por todos los medios el volverte a enamorar, o el decidir que esto por más vueltas que le des no tiene solución y cambiar radicalmente de vida.\r\n\r\n<strong>Kate Nash</strong> decidió para este tema la segunda opción. Tema que recibió muy buenas críticas en su publicación a finales del 2007 y durante todo el año 2008, siendo el décimo séptimo sencillo más vendido en el Reino Unido. Su vídeo también tuvo una gran acogida, siendo un vídeo cargado de colorido, dinámico y divertido, apoyado con efectos de stop motion. Esta cantautora británica de 24 añitos se lanzó a la música en el 2006. Desde entonces ha publicado el álbum al cual pertenece este sencillo en el 2007 y otro más el pasado 2010.\r\n\r\nY a todas las dSongneras que nos siguen: tened vuestra personalidad y no os dejéis someter por vuestra pareja para acabar en una relación que no lleva a nada, pero no nos dejéis solos, que sin vosotras no somos nadie :-(",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Made of Bricks",
    "artist": "Kate Nash",
    "artist_nationality": "brittish",
    "artist_url": "http://www.katenash.co.uk/",
    "category": "Canciones",
    "genre": "Indie",
    "song": "Foundations",
    "spotify_url": "https://open.spotify.com/embed/track/6lUk96KJPMHWdhEy6rmwxt",
    "year": "2007",
    "youtube_code": "ryH5cga0yUI"
  }
}
