{
  "id": "2012-12-10-noam-chomsky-de-astrud-col-lectiu-brossa",
  "published_at": "2012-12-10 08:00:10 +0100",
  "title": "Noam Chomsky, de Astrud & Col.lectiu Brossa",
  "content": "Noam Chomsky, además de lingüista de reconocido prestigio gracias a su revolucionaria teoría gramatical, es famoso por sus escritos políticos. Para los que hemos estudiado Periodismo ha sido uno de nuestros referentes teóricos, ya que también se ha atrevido a disertar sobre el control de los medios de comunicación. Así pues, cuando hace unos años escuché por primera vez eso de “<em>Noam Chomsky se ha enamorado de ti” </em>abriendo un pegadizo estribillo, no pude evitar caer rendida a los pies de <strong>Astrud</strong>.\r\n\r\nOriginariamente la canción <strong><em>“Noam Chomsky”</em></strong> se incluyó en el disco <em>“Tú no existes” </em>(2007) pero, tres años más tarde, el dúo catalán compuesto por Manolo (voz) y Genís (sintetizadores) reinterpretó parte de su repertorio con la ayuda del <strong>Col.lectiu Brossa</strong>. La idea inicial era tocar con ellos en unos cuantos conciertos pero fue tal la acogida que editaron un disco llamado, paradójicamente, <strong><em>“Lo nuevo”</em></strong>. Canciones míticas como <em>“La boda”</em>, <em>“Mentalismo”</em>, <em>“Esto debería acabarse aquí” </em>o<em> <strong>“Noam Chomsky”</strong> </em>suenan diferentes gracias a los arreglos <em>orquestales</em> del <strong>Col.lectiu Brossa</strong>, que traen para la ocasión un violín, un violonchelo, un acordeón, una zanfona, una marimba y un vibráfono.\r\n\r\nHoy os traemos la historia de un amor imposible: el de Noam Chomsky y una chica valenciana cincuenta años menor que él. La vida del lingüista cambia radicalmente cuando se topa con la página personal de la chica por casualidad, hasta tal punto que no le coge el teléfono a los anarquistas (Chomsky se autodefine anarquista o socialista libertario) y su máxima aspiración es chatear con ella por messenger. Sus colegas suspiran y sus alumnos lloran. Todo el mundo está preocupado. Como podéis observar, una historia disparatada fruto de la imaginación de <strong>Astrud. </strong>Y es que el amor nos vuelve locos a todos por igual…\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Lo nuevo",
    "artist": "Astrud & Col.lectiu Brossa",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.astrud.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20121210.mp3",
    "song": "Noam Chomsky",
    "spotify_url": "https://open.spotify.com/embed/track/2TW0jbhLBBdjBjeOMm1FHI",
    "year": "2010",
    "youtube_code": "e7tbjBf9ZbE"
  }
}
