{
  "id": "2012-05-07-time-to-pretend-de-mgmt",
  "published_at": "2012-05-07 09:48:50 +0200",
  "title": "Time to pretend, de MGMT",
  "content": "<strong>MGMT</strong> es una de las bandas inconfundibles e imprescindibles del panorama indie actual. Este joven dúo estadounidense inició sus andaduras en la música en los últimos años de universidad, por entonces bajo el nombre de <em>\"The Management\"</em>, que más tarde tuvieron que abandonar porque ya existía otra banda con ese nombre, por lo que finalmente lo redujeron a la abreviatura por la que ahora se les conoce.\r\n\r\nPrecisamente en esa época universitaria compusieron este <strong>\"Time to pretend\"</strong> que os traemos hoy, un tema en el que quedan claras las ganas de fiesta de sus componentes, que planean su futuro como estrellas del rock con mucha droga, novias <em>top-model</em> y poco tiempo para la familia y los amigos. Una sátira del mundo de la música muy acertada, salvo que sus verdaderas aspiraciones sean (tal y como dice la canción) morir ahogados en su propio vómito porque <em>es lo que toca</em>.\r\n\r\n<strong>\"Time to pretend\"</strong> fue el primer single de <strong>MGMT</strong>, y es una buena muestra de lo que encontraríamos un par de años en su álbum de debut: <strong>\"Oracular spectacular\"</strong> (2007). Un ritmo facilón y pegadizo, bañado de psicodelia y sonidos electrónicos, y letras tan juveniles que podrían parecer ingenuas, pero que sin embargo van cargadas de ironía.\r\n\r\nCuriosamente, en su segundo disco, <em>\"Congratulations\"</em>, incorporaron a tres miembros más a la formación y abandonaron los sintetizadores para volver a un sonido más convencional, lo que dividió a sus seguidores e incluso a la crítica, y siembra la duda de qué camino seguirán para su próximo álbum.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2012-05-09 09:03:00 +0200",
      "content": "recuerdo esta canción algo rara pero esta genial..!!",
      "author": {
        "name": "Gio_tg"
      }
    }
  ],
  "metadata": {
    "album": "Oracular spectacular",
    "artist": "MGMT",
    "artist_nationality": "american",
    "artist_url": "http://www.whoismgmt.com/",
    "category": "Canciones",
    "genre": "psicodelia",
    "podcast_file": "dsong.es_20120507.mp3",
    "song": "Time to pretend",
    "year": "2007",
    "youtube_code": "B9dSYgd5Elk"
  }
}
