{
  "id": "2012-05-27-bso-eduardo-manostijeras",
  "published_at": "2012-05-27 08:33:12 +0200",
  "title": "BSO: Eduardo Manostijeras",
  "content": "Seguro que todos recordamos el clásico anuncio que solían poner ya hace unos años al inicio de las navidades de la colonia Chanel nº5, si, eso es, el del lobo y su encantadora caperucita. Ahí, fue la primera vez que pude escuchar el tema principal de esta película, y sinceramente, parecía hecho adrede para el spot publicitario, ese toque mágico, ese halo de misterio que impregnaba la música, los tintes navideños que envolvían toda la secuencia a\r\ntravés de esas voces blancas, augurando el comienzo de la navidad y de todo lo que ello conlleva…\r\n\r\nSupongo que los propios productores de la marca no vacilaron ni un momento a la hora de elegir a este compositor para su propuesta, ya que no hay nadie que dignifique tan a la perfección todos esos elementos (ensueño, cuento de hadas, postromanticismo, dramatismo…)\r\n\r\nEstamos hablando de Danny Elfman, un laureado compositor estadounidense reconocido por su peculiar forma de componer, dándole esos tintes a medio camino entre lo siniestro y lo fabuloso que aparecen en todas sus partituras, y esta banda sonora, en concreto, es el legado y la referencia más clarividente que tiene este hombre a la hora de plasmar su personalidad en todas sus composiciones.\r\n\r\n<!--more-->\r\n\r\nCuando era tan solo un adolescente, ya era líder y cantante de un grupo musical llamado Oingo Boingo, su estilo era algo inclasificable, denominado por algunos entendidos como rock/new wave de los 80, que ya por aquel entonces gozaban de cierta fama y tenían su legión fiel de seguidores. Se que ha muchos esta banda os sonara mas bien poco, pero si hacéis memoria conoceréis algunos de sus éxitos, ¿recordáis la teleserie “Weird Sciencie” una chica explosiva? Se emitía en Televisión Española, y el argumento era muy original; dos jóvenes estudiantes diseñaban desde su ordenador a una chica “de ensueño” y conseguían materializarla en una mujer de verdad, evidentemente, con esa historia como base, no podía tratarse como no de una comedia bastante gamberra y desenfrenada.\r\n\r\nEl caso es que la canción original de la serie fue compuesta por este grupo, y a mas de uno una vez que la escuche la recordará automáticamente, y sabrá de que estoy hablando (siempre y cuando tengáis mas de 20 años, si no es así todo esfuerzo anterior habrá sido en vano…) la canción en cuestión se llama como la serie; “Weird Sciencie” del grupo Oingo Boingo.\r\n\r\nEl siguiente paso en la carrera musical de Danny Elfman fue determinante, y es aquí donde llega el fruto de la casualidad. Es curioso las vueltas que da la vida… eso mismo tuvo que pensar él cuando fue precisamente en un bar donde conoció a Tim Burton, un jovencísimo y prometedor director de cine que iba buscando a un músico para iniciar sus primeras películas. Tras el concierto que ofrecieron Elfman y sus chicos aquella noche, Burton, se quedo entusiasmado con su musica,y sin pensárselo demasiado se presentó, y le dijo que le necesitaba para un proyecto que tenia entre manos, su música, según las propias palabras de Burton, se amoldaba al concepto que quería trasmitir en sus historias. El joven músico no se lo pensó, y fue en este momento cuando su carrera como compositor de cine hecho a andar, dejando tras de si una lista de éxitos que hasta el día de hoy continua y a buen  seguro nos seguirá sorprendiendo en el futuro (Pesadillas antes de navidad, Big Fish, Spiderman, Charlie y la fabrica de chocolate, Milk, Alicia en el país de las maravillas…)\r\n\r\nA partir de aquí, nació una de las alianzas más férreas que ha habido en la historia del cine, y que por supuesto aun perdura, ya que Burton desde sus inicios hasta el día de hoy siempre ha trabajado con el mismo compositor. Primero fue La gran aventura de Pee-Wee (1985), Bitelchus (1988), Batman(1989) fue en esta película donde empezó a mostrar su verdadero potencial, haciéndose un hueco entre los grandes y ganando un Grammy a la\r\nmejor banda sonora junto a una nominación a los Oscar. Y finalmente… Eduardo Manostijeras (1990) su golpe maestro, en definitiva su consagración en este estilo único y genuino que solo Elfman es capaz de retratar en todas sus películas.\r\n\r\nDejando ya a un lado esta “pequeña” presentación de quien es Danny Elfman vamos a hablar un poco de esta preciosa banda sonora. No es solo la música de esta película, no es solo lo bien que se complementa con la historia, sino todo lo que engloba en si misma. La historia, la fotografía, los personajes…son uno. Cuando ves esta película tienes la extraña sensación de que todo se concibió a la misma vez, como si en un solo movimiento se acoplaran todas las piezas de un puzzle. No me imagino esta película con otra música, y Danny Elfman supo aprovechar la oportunidad que se le concedió con este guión. Sabiendo plasmar ese estilo de casa encantada mezclada con cierta pincelada de dulzura elitista, (sin llegar al “coma diabético”...) y con el inestimable apoyo de sus inconfundibles coros tan característicos de su sello personal. Si tenemos que catalogar de un modo mas generalista la música que ofrece Eduardo Manostijeras lo podríamos definir en dos vertientes bien diferenciadas, pero que a su vez, están también muy complementadas y solapadas una a la otra, como en un sándwich, una de ellas seria el Elfman mas emotivo y mágico, mientras que en el lado opuesto nos encontraríamos con su perfil mas misterioso e intrigante.\r\n\r\nY es muy desconcertante a veces, porque cuando escuchas varias de las pistas del álbum tienes una sensación agridulce, por lo menos es lo que me sucede a mi, se trata de la percepción a la hora de escuchar esta banda sonora, donde une el horror y la fantasía de forma que cuando tu cerebro llega a unificarlo e interiorizarlo, te encuentras con esa combinación musical absolutamente magistral entre lo siniestro y a la vez bello.\r\nDe hecho es aquí donde reside la magia de Danny Elfman, y si alguno de vosotros sois seguidores de su trabajo os daréis cuenta lo brutalmente inconfundible que puede llegar a ser. Hay un pequeño porcentaje de seguidores que le acusan de ser un tanto repetitivo en todas sus composiciones, utilizando siempre los mismos esquemas y los mismos elementos, pero personalmente, voy a decir que es eso precisamente lo que le catapulto a la fama y por lo que es reconocido mundialmente. Su estilo es muy personal, y el siempre se ha mantenido fiel a el, y eso le honra, de hecho el propio Circo del Sol pidió su colaboración el año pasado, y buscaban una música del estilo de esta banda sonora, querían al genuino Elfman.\r\n\r\nA pesar de las denostadas críticas que ha sufrido durante estos años por su forma de componer siempre ha encontrado la manera de reinventarse con cada trabajo y sin tener que renunciar a su estilo. En resumen, la banda sonora cumple las altas expectativas de la película, y esta a la altura de las circunstancias, plasmando en todo momento cada uno de los sentimientos y las emociones que transmite cada secuencia del film, consiguiendo llegar al espectador y crear un vinculo emocional con el.\r\n\r\nNo dejéis de escucharla, os aseguro que os transportará a cualquier lugar que deseéis, muy recomendable bajar las persianas, apagar las luces, tumbarse en la cama y poner a todo trapo esta joya, Danny Elfman… eres grande.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2012-05-27 12:18:00 +0200",
      "content": "Una vez más, fantástica recomendación Miguel. Enhorabuena!",
      "author": {
        "name": "skuark"
      }
    },
    {
      "published_at": "2012-05-28 01:41:00 +0200",
      "content": "Tremendo este artículo. Danny Elfman nunca ha sido mi predilecto (Marianelli y otros le adelantan) y para mi siempre ha estado en una liga diferente de John Williams (entendible, creo, viendo la trayectoria del ejemplo), pero sí que es cierto que tiene algo...",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "Eduardo Manostijeras",
    "artist": "Danny Elfman",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/5K8mB1LGyBDQBKnj6k64Uq",
    "year": "1990"
  }
}
