{
  "id": "2012-07-28-koyunbaba-suite-para-guitarra-op-19-i-moderato-de-john-williams",
  "published_at": "2012-07-28 09:00:26 +0200",
  "title": "Koyunbaba, Suite para guitarra, Op. 19: I. Moderato, de John Williams",
  "content": "En 1889, París fue escenario de voces y ecos que mostraban el exotismo venido de aquellas orillas más lejanas al Sena. Así fue como un joven Debussy quedaba extasiado por la música javanesa, la esencia de ámbar y otras fragancias modales en su música. Al inconformista de Eric Satie también sus pasos lo llevaron a la Exposición Universal parisina, y, de esta manera, un profundo orientalismo inspiró a las posteriores y enigmáticas “Gnossiennes”, imbuidas del folklore de la antigua România.\r\n\r\nLa música bebe incluso del vaso que alimenta al que la tañe. Alrededor de un siglo más tarde, Carlo Domeniconi no se encontraba en París, pero viajó a la ciudad turca de Koyunbaba, en el suroeste de Turquía. También fue relevante su estancia como profesor en el Conservatorio de Estambul. Y entonces los vientos que nacen del Mar Negro hicieron lo propio. <strong><em>“Koyunbaba” </em></strong>significa en su origen “koyun-baba”, padre de ovejas.\r\n\r\nEn las diversas interpretaciones de la suite de 1985, compuesta por cuatro movimientos, destaca entre otras la interpretación del guitarrista <strong>John Williams</strong>, recogida en el álbum<strong> The Guitarist- Expanded Edition </strong>(2003).<strong> </strong>La especial sonoridad viene dada por la diferente afinación de las cuerdas, que junto a la leyenda maldita de la divinidad que recubre como halo a la región, inspiran a la música en un ambiente bucólico y cuasi místico. Todas y cada unas de las cuatro piezas son joyas diferentes, pero unidas en razón similar como lo hicieran las lomas y el pasto.\r\n\r\nEl mismo Domeniconi llegó a afirmar que, en una gruta marítima cercana a Koyunbaba, un burro rebuznaba en Do sostenido. Será que también a la música la guían los pastores.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Guitarist- Expanded Edition",
    "artist": "John Williams",
    "artist_nationality": "British",
    "artist_url": "http://www.johnwilliamsguitarnotes.com/",
    "category": "Canciones",
    "genre": "Classic",
    "song": "Koyunbaba",
    "spotify_url": "https://open.spotify.com/embed/track/2Ls9qrrDjQusYCJRqSji9G",
    "year": "2003"
  }
}
