{
  "id": "2012-12-16-bso-videojuego-shadow-of-the-colossus",
  "published_at": "2012-12-16 08:00:18 +0100",
  "title": "BSO Videojuego: Shadow of the Colossus",
  "content": "Hoy comenzamos la que espero sea una prolongada serie de artículos en los que profundizaremos en la dimensión musical de los videojuegos. Un abanico mucho más amplio y rico de lo que muchos podrían imaginar en un primer lugar y con el que con seguridad sorprenderé a más de uno.\r\n\r\nAún a pesar de las muchas limitaciones técnicas que existían en un principio para sintetizar audio en las videoconsolas, siempre ha habido compositores de música de videojuegos que han conseguido impregnar los títulos de una magia especial indistintamente del canal de transmisión. Desde aquellas martilleantes melodías 8-bit que marcaron época, la composición musical para videojuegos ha madurado junto a ellos hasta alcanzar el estatus de arte que hoy podemos afirmar tienen, cristalizando en magníficas obras orquestales como la que hoy os traigo: <em><strong>\"Shadow of the Colossus: Roar of the Earth\"</strong></em>.\r\n\r\nLa banda sonora de Shadow of the Colossus pone el contrapunto a una epopeya fantástica enmudecida por la soledad. Wander, el protagonista de la aventura, junto a su caballo Agro son los únicos seres vivos que pueblan la Tierra Prohibida, un paraje yermo que alberga las ruinas de monumentos, coliseos, torres y ciudades de una civilización olvidada. Wander emprende este viaje solitario y sin retorno para pactar con el dios de aquella civilización y así traer de vuelta a la vida el cuerpo inerte de su prometida. Tarea sencilla si no fuese por los 16 gigantescos colosos de extraña naturaleza que vagan incansables a lo largo y ancho de la Tierra Prohibida custodiando los fragmentos sellados del antiguo dios.\r\n\r\nShadow of the Colossus fue uno de esos títulos que se convierten en clásicos en el mismo instante en el que pulsas start. Debutó en Playstation 2 y  llamó la atención por su planteamiento innovador: 16 final bosses del tamaño de una montaña sin que ningún otro enemigo, mazmorra o puzzle se interpusieran en la narrativa. Únicamente un escenario inmenso y precioso, un caballo y combates desesperados de intelecto y habilidad entre el frágil Wander y los colosos.\r\n\r\nA la altura de una novela épica de estas proporciones se encuentra la banda sonora compuesta <strong>Kow Otani</strong>. En ella, el estilo del japonés acentúa con precisión quirúrgica el contraste que experimenta el jugador entre los espectaculares viajes a caballo por las vastas planicies y desiertos, la inquietante exploración de las ruinas, y el clímax de los violentos encuentros con los colosos. Los temas que la componen varían desde aquellos más ambientales, que consiguen transportar al jugador en cuerpo y alma hasta las mismísima Tierra Prohibida, hasta composiciones de corte bélico-épico que causan infarto y graban a fuego recuerdos inolvidables.\r\n\r\nSon precisamente estos últimos temas los que destacan con creces en la banda sonora, y por suerte no son pocos. Estos transmiten magistralmente con coros, campanas y violines el pavor de Wander ante semejantes criaturas, pero también infunden con percusión el mismo temple que muestra el pequeño personaje cuando se escabulle entre las piernas, agarra con todas sus fuerzas al grueso pelaje, escala hasta la extenuación las corazas de roca y clava su espada en los puntos desprotegidos de los gigantes. Esta transición de miedo a valor se refleja muy bien en los siguientes pares de temas <em>\"A Violent Encounter\"</em> ~ <em>\"Revived Power\"</em> o <em>\"A Messenger from Behind\"</em> ~ <em>\"Counterattack\"</em>.\r\n\r\nSi bien aquí nos centramos en la música, para apreciar por completo la grandeza de esta composición en conjunto recomiendo encarecidamente visualicéis el vídeo de YouTube bajo los metadatos. Uno de los momentos más emocionantes de la aventura en la que se palpa la magnificencia de la unión de la banda sonora con las enormes batallas. Sobre un lago cubierto de densa niebla surge un acueducto derruido que se alza hasta una inmensa plataforma donde espera un coloso bípedo armado con una espada de piedra. Su cuerpo está protegido por coraza y la única opción es correr por su filo romo hasta llegar a su brazo (<a title=\"Wander trepa por la espada del coloso\" href=\"http://youtu.be/nUdrFkW1RY8?t=3m3s\" target=\"_blank\">3:10</a>). Épico es poco.\r\n\r\nPor último y para conduciros un poco entre los 42 temas que componen la genial banda sonora, hago mención especial de <em>\"In Awe of the Power\"</em>, <em>\"Swift Horse\"</em> y <em>\"The Sunlit Earth\"</em>. Disfrutad del viaje.\r\n\r\nNos leemos pronto con más joyas del mundo de los videojuegos.",
  "author": {
    "name": "Ome Gak",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/ab5589a036c1e14dc96a2ebd4089b588"
  },
  "comments": [
    {
      "published_at": "2012-12-16 12:11:00 +0100",
      "content": "Sublime. Esta banda sonora consigue que el jugador se ponga en la piel del protagonista desde el primer momento y eso hace que, a diferencia del cine, Shadow of the Colossus no tenga que recurrir a guiones extensos y complejos para transmitir sensaciones y sentimientos. Es el encanto de lo sutil pero colosal, nunca mejor dicho en este caso.",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Shadow of the Colossus: Roar of the Earth",
    "artist": "Kow Otani",
    "artist_nationality": "Japanese",
    "artist_url": "http://vgmdb.net/album/96",
    "category": "Bandas Sonoras Originales",
    "genre": "Instrumental",
    "year": "2005",
    "youtube_code": "nUdrFkW1RY8"
  }
}
