{
  "id": "2012-11-06-promise-de-akira-yamaoka",
  "published_at": "2012-11-06 08:00:06 +0100",
  "title": "Promise (reprise), de Akira Yamaoka",
  "content": "Un pueblo. Fanatismo. Una maldición. Así se podría describir rápidamente a <em>Silent Hill</em>, el pueblo mancillado.\r\n\r\nPlantear el fundamento para una buena historia de terror que consiga sorprender no es nada sencillo, pues las obras que quieren transmitir miedo si están mal planteadas en ocasiones rozan lo cómico y son poco creíbles. No ocurre así con el elaborado argumento de <em>Silent Hill</em>, la popular franquicia de videojuegos que recogen la historia de un pueblo sumido en un fanatismo religioso con tintes apocalípticos y sobrenaturales que tan bien se les da reflejar a los japoneses.\r\n\r\nTal fue el éxito de la saga de Silent Hill en las videoconsolas que en 2006 se llevó a los cines, creando una película de terror que es considerada para muchos la mejor conversión al cine de un videojuego hasta ahora.\r\n\r\nLa película es bastante fiel con el guión de los videojuegos, lo cual permite que los fans quedasen satisfechos con la cinta, pues se respetó bastante la esencia de la saga. Precisamente uno de los grandes culpables de ese terror que consigue transmitir Silent Hill es <strong>Akira Yamaoka</strong>, el compositor de las bandas sonoras.\r\n\r\nPor ello os quiero dejar el que para mí es uno de los temas más inquietantes y terroríficos de toda la franquicia: <strong>Promise (Reprise)</strong>. Una canción que estremece, pues su sencillez resulta macabra, tanto como la maldad que reside en el corazón de ese pueblo maldito.\r\n\r\nAsí que si un día empieza a lloveros ceniza, desconfiad. A lo mejor habéis cruzado a Silent Hill....",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Silent Hill 2 OST",
    "artist": "Akira Yamaoka",
    "artist_nationality": "Japón",
    "category": "Canciones",
    "genre": "bso",
    "podcast_file": "dsong.es_20121106.mp3",
    "song": "Promise (Reprise)",
    "spotify_url": "https://open.spotify.com/embed/track/4jZA6Gv02mv9biSSI6giH4",
    "year": "2001"
  }
}
