{
  "id": "2012-10-21-bso-blade-runner",
  "published_at": "2012-10-21 08:03:58 +0200",
  "title": "BSO: Blade Runner",
  "content": "Esta semana, os presentamos a Evangelos Papathanassiou (Vangelis). Ha sido difícil elegir una obra en concreto de este gran compositor: Carros de fuego (1981), 1492; La conquista del paraíso (1992) o por ejemplo, Alexander (2004).\r\n\r\nEn esta ocasión, nos metemos de lleno en un mundo futurista y comentamos la banda sonora de Blade Runner, del director Ridley Scott (Alien, El reino de los cielos, Gladiator…).\r\nVangelis, al que por aquel entonces había recibido recientemente un óscar, por su trabajo realizado para la película Carros de Fuego, se adentró en un mundo perturbador donde un policía debía encontrar a cuatro humanoides infiltrados en la ciudad de Los Ángeles en el año 2018 (dudo mucho que dentro de 6 años el mundo sea tal y como lo describió Scott…). El artista griego, ya había mostrado sus dotes como compositor en obras anteriores, como por ejemplo la mencionada recientemente carros de Fuego (1981), Cosmos (1980), Spiral (1977) o su debut en el cine Sex Power (1970).\r\nDe gran carácter, carismático, y centrado principalmente en su enfoque minimalista en temas melódicos, muy sencillos de recordar, y sobre todo, con una gran carga emotiva. Todo aderezado con su piano y sintetizadores de fondo. Esa era, su as en la manga.\r\n\r\nHe elegido Blade Runner para esta semana principalmente por dos motivos; el primero, porque considero que se trata de uno de los trabajos más importantes de su carrera, también es cierto que catapultado en gran parte pos la propia película, y en segundo lugar, porque este año se conmemora el 30 aniversario de esta banda sonora. Por lo tanto, si alguno de vosotros es seguidor de este hombre deberíais conseguir esta nueva edición, remasterizada e interpretada por Edgar Rothermich. No ofrece nada nuevo, pero al fin y al cabo es una pieza de coleccionista.\r\n\r\nBien, centrémonos en esta obra, hay que reconocer, y es la opinión sincera de un aficionando, que quizás, solo quizás, esté un tanto sobredimensionada esta banda sonora. Ya que la repercusión mediática que tuvo el film (aunque en un principio no calase mucho en el público en general, luego más adelante se convertiría en una cinta de culto) repercutió de forma directa en Vangelis, solo hay que observar que las tenía todas con él, el año anterior, ganaba el óscar, por lo que se popularizó mucho sus trabajos predecesores, y la crítica, como es natural, estaba expectante en saber si su próximo proyecto estaría a la altura de las expectativas. Tras todo eso, Blade Runner, fue todo un desafío tecnológico tanto en lo musical como en la película se refiere, y aunque Vangelis, digamos que no invento nada nuevo, sí que presento a la gente un nuevo género, un nuevo formato, que músicos como Hans Zimmer (El rey Leon, Rain Man, Gladiator) explotaría unos años más tarde, que fue en resumidas cuentas, la música orquestal junto con sintetizadores y sonidos electrónicos. Eso, se lo debemos en gran parte a este compositor, y Blade Runner fue su carta de presentación.\r\n\r\nEs increíble lo que uno puede llegar a sentir escuchando la música de los créditos finales, el ya emblemático tema de la película. Tengo el privilegio de tener una edición especial de esta banda sonora, con un libreto a todo color, fotografías del metraje, entrevistas con Scott, los actores, y por supuesto, Vangelis etc...\r\nSupongo que las piezas más recomendables son principalmente dos; el tema de amor (Love Theme) y la música de los créditos finales. Por supuesto encontrareis otras joyas de obligada audición. Tened en cuenta el hilo argumental de la historia cuando os dispongáis a escuchar este álbum, porque refleja muy bien esa atmosfera futurista y a la vez ese ambiente mugriento que desprende toda la película.\r\nEs una gran Banda Sonora, y aunque se aleja bastante de los cánones de lo que denominaríamos una música convencional para una película, demuestra el buen hacer de este hombre y su enorme capacidad de invención creativa. Hasta la semana que viene.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Blade Runner",
    "artist": "Vangelis",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/7pBQXFZtCyWohZlNQMieQ2"
  }
}
