{
  "id": "2012-05-22-el-hambre-invisible-de-love-of-lesbian",
  "published_at": "2012-05-22 08:00:29 +0200",
  "title": "El hambre invisible, de Love of Lesbian",
  "content": "Hoy 22 de mayo sale a la venta <em><strong>“La noche eterna. Los días no vividos”</strong></em>, el séptimo disco de los catalanes <strong>Love of Lesbian</strong>, para alivio y deleite de sus fans más incondicionales. Y es que la fecha prevista inicialmente para el lanzamiento era el mes de abril, pero los lesbianos se han hecho de rogar. Aún así, el 10 de abril filtraron tres nuevos temas a través de la red, de los cuales hoy os traemos <em><strong>“El hambre invisible”</strong></em> que a tenor de esos coros épicos, aspira a convertirse en el himno del disco.\r\n\r\n<em><strong>“La noche eterna. Los días no vividos”</strong></em> es un doble CD. Dos partes diferenciadas pero estrechamente unidas que se pueden definir así, tal y como apuntan en <a href=\"http://blogoflesbian.com/2012/04/29/la-noche-eterna-los-dias-no-vividos-2/\">Blog of Lesbian</a>: “La primera nos cuenta todo lo que puedes llegar a vivir durante la noche, la otra, todo lo que dejas de hacer por vivir la noche. Pequeñas historias que transcurren entre el ocaso y la madrugada. Seres anónimos y noctámbulos que mezclan realidad y ficción y que se mueven entre la crudeza y el humor. Dos discos con una luz distinta dependiendo de en qué momento del día transcurren las fábulas”.\r\n\r\nNo os hacemos esperar más. Escuchen lo nuevo de <strong>Love of Lesbian</strong> y juzguen ustedes mismos.\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2012-05-22 12:07:00 +0200",
      "content": "Love of Lesbian, nos vemos en el Arenal Sound ;-)",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    }
  ],
  "metadata": {
    "album": "La noche eterna. Los días no vividos",
    "artist": "Love of Lesbian",
    "artist_nationality": "Spanish",
    "artist_url": "http://blogoflesbian.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20120522.mp3",
    "song": "El hambre invisible",
    "spotify_url": "https://open.spotify.com/embed/track/4004nL2Px1pHchTcUEl5mt",
    "year": "2012"
  }
}
