{
  "id": "2012-03-08-lobo-hombre-en-paris-de-la-union",
  "published_at": "2012-03-08 08:00:48 +0100",
  "title": "Lobo-hombre en París, de La Unión",
  "content": "Algunas veces, y supongo que no seré el único, me ha ocurrido que a una canción he ligado de forma inconsciente un recuerdo o una etapa de mi vida. Esa canción va cayendo en el olvido de nuestra memoria, pero un día, después de muchos años, suena esa melodía de nuevo, invocando una melancolía que se apoderá totalmente de nosotros.\r\n\r\nEsto me ocurre a mí con el tema de hoy, <strong>\"Lobo-hombre en París\"</strong>, un single fácilmente reconocible del grupo <strong>La Unión</strong> y que pegó muy fuerte en el año 1984. Aunque yo no había nacido aún, recuerdo que a principios de los 90s esta canción se seguía escuchando en mi casa cuando yo era muy pequeño. Así que no hace mucho, en una popular emisora española, escuché esos aullidos que Rafa Sánchez, cantante del grupo, imita en el tema y con tan sólo eso, reconocí la melodía, quedando hechizado y perdido en mis recuerdos. Además, aunque no la hubiéramos escuchado nunca antes, la propia canción invita a ese efecto, pues su suave y cálida melodía incita a cerrar los ojos y transportarse a otro lugar.\r\n\r\n\"Lobo-hombre en París\" fue un auténtico éxito para La Unión, que por aquel lejano 1984 comenzaban su carrera musical. El maxi-single vendió más de 200.000 copias, siendo número 1 en ventas durante 9 semanas consecutivas y consiguiendo el disco de oro, lo que hizo que unos meses después, el primer álbum del grupo, <em><strong>\"Mil siluetas\"</strong></em>; fuera otro triunfo para la banda.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mil Siluetas",
    "artist": "La Unión",
    "artist_nationality": "España",
    "artist_url": "www.launion.net",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Lobo-hombre en París",
    "spotify_url": "https://open.spotify.com/embed/track/2hConpLOB6gmyM8vDkVOof",
    "year": "1984",
    "youtube_code": "Bof8U7-F7M4"
  }
}
