{
  "id": "2012-07-04-una-decima-de-segundo-de-antonio-vega",
  "published_at": "2012-07-04 08:00:18 +0200",
  "title": "Una décima de segundo, de Antonio Vega",
  "content": "Como muchos habréis podido saber, ya sea por medios de comunicación generalistas, o porque simplemente leéis prensa o blogs especializados, para el día de hoy hay programada una importante presentación que muy posiblemente marque un antes y un después en el mundo de la física. La puesta en marcha en el verano de 2008 del LHC, el colisionador de partículas más grande jamás construído, tenía como objetivo la demostración de la existencia del bosón de Higgs y por lo que se viene especulando en estos últimos días, tal vez hoy sea el día en el que al fin se anuncie el éxito de las investigaciones realizadas. Tranquilos, no voy a hablaros sobre física, esa tarea se la dejo <a href=\"http://noticias.lainformacion.com/ciencia-y-tecnologia/particulas-fisicas/el-boson-de-higgs-explicado-a-mi-abuela_mR9R0SRpltqtXYzglUXvJ1/\">a los que son capaces de explicárselo hasta a su abuela</a>.\r\n\r\nLeyendo un poco sobre este asunto, y pensando en qué recomendaros para hoy, me ha venido a la mente una canción de Nacha Pop en la que Antonio Vega ponía en conocimiento una faceta que para entonces muchos desconocían: su gusto por el mundo de la física. En realidad Antonio comenzó a estudiar Ciencias Físicas y Arquitectura, y de no ser por el éxito que logró junto a su primo Nacho con Nacha Pop, seguramente hubiera completado sus estudios. De hecho con el tiempo aseguró que jamás había dejado el estudio de la física, ya que decía sentir verdadera pasión por ella. Para la posteridad quedan algunas de sus citas de diversas entrevistas en las que se hacía eco de esta pasión. Por mencionar un par de ellas...\r\n<p style=\"padding-left: 30px;\"><em>\"La música es física pura, son unos valores frecuenciales, unas magnitudes hertzianas, que se combinan en un tiempo subdividido. Podrías llegar a construir una determinada armonía con sólo números\" </em><em>-- Antonio Vega</em></p>\r\n<p style=\"padding-left: 30px;\"><em>\"La física cambió mi vida. Cambié mi postura ante el mundo cuando comprendí a Einstein. Cuando supe que el camino más corto entre dos puntos no es la línea recta. Cuando empecé a imaginarme cosas como qué pasaría si me montase a caballo en un haz de luz.\"<em> </em><em>-- Antonio Vega</em></em></p>\r\nOs dejo con Una décima de segundo, título de la canción a la que unas líneas más arriba hacía mención, y que apareció en el álbum homónimo de la banda madrileña Nacha Pop. No obstante, la versión que rescato es la de que interpretó Antonio ya en solitario para su directo Básico.\r\n\r\nAhora tú, no dejes de hablar.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2012-07-04 14:51:00 +0200",
      "content": "Que bien traido, que bien traido, sí señor...",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "published_at": "2012-07-04 15:18:00 +0200",
      "content": "Im-presionante... *_* ",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2012-08-16 23:21:00 +0200",
      "content": "De acuerdo en todo. De hecho, hace pocos años que descubrí esta versión en piano y me parece sublime ",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Básico",
    "artist": "Antonio Vega",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.antoniovega.org/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Una décima de segundo",
    "spotify_url": "https://open.spotify.com/embed/track/3sJPu8BjbRTAs9sSzvziFQ",
    "year": "2001",
    "youtube_code": "bxf9I69N5ZE"
  }
}
