{
  "id": "2012-11-14-acuario-el-carnaval-de-los-animales-de-camille-saint-saens",
  "published_at": "2012-11-14 08:00:56 +0100",
  "title": "Acuario (El Carnaval de los Animales), de Camille Saint-Säens",
  "content": "El Carnaval de los Animales. Acuario. Puede que estas palabras, a priori, no os digan nada pero si utilizamos La Bella y la Bestia o Harry Potter como contexto, las piezas del puzle empiezan a encajar. No obstante, hay una pista aún más esclarecedora que viene en forma de canción, como no podía ser menos en dSong: “Acuario”. Os suena, ¿verdad?\r\n\r\n“Acuario” es el séptimo movimiento de la suite El Carnaval de los Animales, una “gran fantasía zoológica” creada por Camille Saint-Säens en 1886. Probablemente sea el fragmento más conocido de esta obra ya que sirvió de inspiración a Alan Menken para componer la banda sonora de La Bella y la Bestia en 1991. Años más tarde apareció también en Harry Potter.\r\n\r\nCamille Saint-Säens fue un pianista y compositor del Romanticismo cuyas virtudes musicales le valieron el sobrenombre de “el Mozart francés”. El hecho de ser un compositor serio, excesivamente preocupado por su buena reputación, fue determinante para prohibir la publicación e interpretación de “El Carnaval de los Animales” mientras él viviera, a excepción de “El Cisne”. Y es que este carnaval es una obra humorística en la que a través de grandes dosis de humor y protagonistas tan dispares como gallinas, gallos, leones, tortugas, elefantes o canguros se articula una crítica a la sociedad. En “Personajes de largas orejas”, por ejemplo, se ironiza sobre los críticos musicales. Para llevar a cabo tan ingenioso proyecto, Saint-Säens jugó con obras de otros compositores, canciones antiguas francesas y fragmentos de su Danza Macabra. Gracias a que en su testamento dejó escrito que “El Carnaval de los Animales” podía ver la luz tras su muerte, hoy podemos disfrutar de esta estupenda obra de arte.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2013-08-25 23:44:00 +0200",
      "content": "No sé si alegrarme de que el cine haya rescatado para nuestra época esta fantástica obra o apenarme de que la gente la conozca como \"la canción de Harry Potter\".",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "artist": "Camille Saint-Säens",
    "artist_nationality": "French",
    "category": "Canciones",
    "genre": "Classic",
    "podcast_file": "dsong.es_20121114.mp3",
    "song": "Acuario (El Carnaval de los Animales)",
    "spotify_url": "https://open.spotify.com/embed/track/1mUPvJpoZWf2kWTypCHLUH",
    "year": "1886"
  }
}
