{
  "id": "2012-07-26-survival-de-muse",
  "published_at": "2012-07-26 08:00:11 +0200",
  "title": "Survival, de Muse",
  "content": "Todo evento deportivo a gran escala suele venir acompañado de una canción oficial que adorna los spots publicitarios y las sintonías de las retransmisiones en medios de comunicación. Endless Summer, de Oceania, fue la banda sonora de la reciente Eurocopa de fútbol de Polonia y Ucrania, al igual que en el mundial de fútbol de 2010 lo fue el Waka Waka, de Shakira. A las puertas como estamos del inicio de los Juegos Olímpicos de Londres 2012, ya os habréis imaginado que hoy vengo a hablaros de la canción oficial que acompañará al mayor evento deportivo del mundo en esta, su trigésima edición.\r\n\r\nComo no podía ser de otra manera, para la ocasión la organización ha escogido a una banda de origen británico en sintonía con la sede olímpica Londinensa. Finalmente el orgullo de aportar una de sus canciones a este gran escaparate ha sido para el trío británico Muse, que además cuenta con la posibilidad de dar a conocer al mundo de la mejor manera posible el primer sencillo del que será su nuevo trabajo discográfico The 2nd Law, esperado para Septiembre.\r\n\r\nQuizás dentro de un mes algunos la puedan haber aborrecido por ser la canción que sonará en cada ceremonia de entrega de medallas y en cada spot publicitario, pero a día de hoy no se puede negar que este Survival suena tan potente y tan rockero o más como ya lo hicieron en el pasado Knights of Cydonia o Stockholm Syndrome, dos de los temas más disfrutados en sus directos. Próximamente tendremos la posibilidad de ver si este nuevo single desata las mismas pasiones en sus conciertos que los anteriormente mencionados.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The 2nd Law",
    "artist": "Muse",
    "artist_nationality": "British",
    "artist_url": "http://muse.mu/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Survival",
    "spotify_url": "https://open.spotify.com/embed/track/1UBZYPLWe8BUlitnIVxvuC",
    "year": "2012",
    "youtube_code": "66molzUEkWI"
  }
}
