{
  "id": "2012-10-25-noctiluca-de-jorge-drexler",
  "published_at": "2012-10-25 08:00:24 +0200",
  "title": "Noctiluca, de Jorge Drexler",
  "content": "<blockquote>“Observaba yo el estado del mar en esas condiciones, en las que los más grandes peces aparecían como sombras apenas dibujadas, cuando el Nautilus se halló súbitamente inundado de luz. Creí en un primer momento que se había encendido el fanal, pero una rápida observación me hizo reconocer mi error. El Nautilus flotaba en medio de una capa fosforescente que, en la oscuridad, se hacía deslumbrante. El fenómeno era producido por miríadas de animales luminosos, cuyo brillo se acrecentaba al deslizarse sobre el casco metálico del aparato”.</blockquote>\r\nEs en <em>“Veinte mil leguas de viaje submarino”</em> donde se registra, por primera vez, la actividad de unos seres microscópicos que desprenden luz al reaccionar con el oxígeno. Esa <em>luz viva</em>, que escribiría Julio Verne, emana de las noctilucas.\r\n\r\nEste fenómeno de la naturaleza ha sido objeto de diversos mitos y fantasías. Su sombra azulada, casi fantasmagórica, sobre la superficie del mar hizo las delicias de las mentes más imaginativas durante largo tiempo. Si esa desbordante imaginación la plasmamos en una partitura, tendremos una canción cargada de un significado especial.\r\n\r\nEn su último disco, <em><strong>“Amar la trama”</strong> </em>(2010), <strong>Jorge Drexler</strong> dedica el tema <em><strong>“Noctiluca” </strong></em>a su hijo pequeño. La noticia de su llegada fue un destello de luz en mitad de un océano oscuro, como el que desprenden las noctilucas en las costas uruguayas. Pablo, el hijo mayor de <strong>Drexler</strong>, colaboró en esta canción tocando la cajita de música. Como curiosidad, cabe resaltar que este disco se grabó en directo en un estudio de televisión durante cuatro días, con nueve músicos y veinte asistentes por sesión. Un público privilegiado, sin duda.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2013-08-19 09:38:00 +0200",
      "content": "Me ha gustado mucho la letra, seguro que cuando su hijo crezca le encantará. Pero esa forma de cantar de Drexler en la que un verso puede tener 6 sílabas y el siguiente 10, cuando la duración y entonación deberían ser la misma, me pone un poco nervioso.\n\n\nEs como si en vez de cantar estuviese leyendo una historia cambiando el tono de forma improvisada.",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "Amar la trama",
    "artist": "Jorge Drexler",
    "artist_nationality": "Uruguayan",
    "artist_url": "http://www.jorgedrexler.com",
    "category": "Canciones",
    "genre": "Cantautor",
    "podcast_file": "dsong.es_20121025.mp3",
    "song": "Noctiluca",
    "spotify_url": "https://open.spotify.com/embed/track/4ZGBUBso8PeNxF9Qt1QGIV",
    "year": "2010",
    "youtube_code": "FB9bK9f8xEA"
  }
}
