{
  "id": "2012-09-08-la-vuelta-de-luis-salinas",
  "published_at": "2012-09-08 09:00:26 +0200",
  "title": "La vuelta, de Luis Salinas",
  "content": "Conocí a un enamorado del flamenco. Se hacía llamar <em>“El Palique”</em>. Antonio Heredia, <em>“El Palique”</em>, pasó muchas tardes en el balcón de su casa en el Sacromonte granadino, muy cerca de la Fuente de la Amapola, aquella que reza ese <em>“Cuanto me gustaría ser la fuente de mi barrio, para cuando pases y bebas sentir muy cerca tus labios\". </em>Antonio describía los atardeceres mirando hacia la Torre de la Vela, y a menudo aderezaba el vino con el jazmín de invierno que crecía en el patio. Antonio entonaba fandangos y sentía predilección por el martinete. En alguna ocasión dijo: <em>“estos chinos que cantan flamenco…¡para cantar flamenco hace falta haber comío muchas aceitunas partías!\" </em>(sic).\r\n\r\n<strong>Luis Salinas </strong>nació en Buenos Aires y no estoy segura de si las aceitunas han llegado a tocar sus dedos. Pero sí, <strong>Luis Salinas</strong> es un flamenco o al menos, un enamorado, como lo era también Antonio. Es un hombre inherente a su guitarra, o viceversa. Con el disco <strong>“Luis Salinas y Amigos en España” </strong>(2004) queda constatada su versatilidad, capacidad improvisatoria y buen apego por cualquier estilo. Porque, ¿qué es la guitarra sino una mezcla de viaje oceánicos y una herencia por fuerza arraigada a los territorios que la acogen?\r\n\r\n<strong><em>“La vuelta” </em></strong>es un tango flamenco. Calificarla así  podría resultar incluso casi una declaración de intenciones: quizás un retorno al origen de lo antiguo, a los palos que Antonio defendió, en las tardes de septiembre,  mirando a la Alhambra.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Luis Salinas y Amigos en España",
    "artist": "Luis Salinas",
    "artist_nationality": "Argentinian",
    "artist_url": "www.salinasluis.com.ar",
    "category": "Canciones",
    "genre": "Flamenco",
    "song": "La vuelta",
    "spotify_url": "https://open.spotify.com/embed/track/7buL9UcQbJpyrli1mwwStX",
    "year": "2004"
  }
}
