{
  "id": "2012-02-10-kanga-roo-de-jeff-buckley",
  "published_at": "2012-02-10 09:00:23 +0100",
  "title": "Kanga Roo, de Jeff Buckley",
  "content": "<em>“Las tesituras de cantantes profesionales en </em><em>ópera</em><em> </em><em>deben ser de dos </em><em>octavas</em><em> </em><em>o más”</em>, afirman la mayoría de los entendidos en la materia sin dejar de suscitar opiniones contrariadas en una batalla teórica. La  voz es un prodigio de la ingeniería de la naturaleza y por suerte hay ejemplos para constatarlo: el curioso Charles Kellogg llegó a las doce octavas y media de gama vocal, intentando convertir su voz en la de un pájaro. <strong>Jeff Buckley</strong> no era un protector de las secuoyas, como Charles, ni tampoco un pájaro, pero su voz deambulaba libremente en el ámbito comprendido en cuatro octavas y media.\r\n\r\nToda la vida de Jeff Buckley está envuelta en un halo de misterio, cosa que acrecentó su muerte en el río Wolf (Memphis). Su álbum <strong>“Grace”</strong> (1994) es la constatación de un talento heredado (de lo que es ejemplo el mítico tema “Song to the siren”, de su padre, Tim Buckley). <strong><em>“Kanga Roo”</em></strong> es uno de los bonus tracks no incluídos en el disco original, pero que recoge, a mi parecer, una de las mejores progresiones de volumen e intensidad de toda la Historia de la música; una suerte de guitarras que pelean, una alianza de los recuerdos azul vaquero.\r\n\r\nSabores de reggae, rock y blues. También en esa obra maestra que es la versión de “Hallelujah”, de Leonard Cohen. Un indispensable.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2012-02-11 04:14:00 +0100",
      "content": "Me encantan tus recomendaciones, Silvia ;) ",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2012-02-11 12:37:00 +0100",
      "content": "¡Muchas gracias, Alberto! intento que estén hechas siempre desde el cariño ;-)",
      "author": {
        "name": "Silvia"
      }
    },
    {
      "published_at": "2012-02-11 22:03:00 +0100",
      "content": "Yo me apunto al comentario de Alberto. Chica... has nacido para esto ;-)",
      "author": {
        "name": ""
      }
    },
    {
      "published_at": "2012-02-11 22:25:00 +0100",
      "content": "¡Mil gracias! me siento halagada. ¡Así da gusto estar en esto!",
      "author": {
        "name": "Silvia"
      }
    }
  ],
  "metadata": {
    "album": "Grace",
    "artist": "Jeff Buckley",
    "artist_nationality": "american",
    "artist_url": "http://jeffbuckley.com/",
    "category": "Canciones",
    "genre": "Blues",
    "song": "Kanga Roo",
    "spotify_url": "https://open.spotify.com/embed/track/2ToyAJFm8S1U30syHpWuIA",
    "year": "1994"
  }
}
