{
  "id": "2012-11-16-les-beaux-jours-de-june-et-jim",
  "published_at": "2012-11-16 09:00:56 +0100",
  "title": "Les beaux jours, de June et Jim",
  "content": "<em>“Me dijiste: te amo. Te respondí: espera. Iba a decirte: tómame. Me dijiste: vete”</em>. Así es como una bella Jeanne Moreau en aquella joya de François Truffaut, Jules et Jim (1962), deleita al espectador desde la primera escena. Una tragicomedia amorosa, un alegato a la vida y el designio de prendarse bajo el corazón. No sabemos si estos, los nuestros, el dúo llamado <strong>June et Jim </strong>se conocería en un halo de nouvelle vague por las calles de Barcelona, pero sí que ese aire y (pro)puesta en escena es también un homenaje a un cúmulo de elementos que bien podrían conformar el amor en sus cuatro letras.\r\n\r\n<strong>“Les forts” </strong>(2012) es el disco novísimo en que Marion Cousin y Borja Flames elogian a la chanson française, pero también con muchas otras referencias. ¿No suena, acaso, este <strong>“Les beaux jours”</strong> a los ecos de una diligencia en busca de otro Lejano Oeste? Mezcla de instrumentos delicados y coros casi tribales. Y así, sorprendiéndose también con una trompeta fronteriza. Ha llegado el momento, ¿dónde hemos ido a parar?\r\n\r\nMerece la pena detenerse en Marion, una chica que acabó estudiando teatro contemporáneo en la ciudad condal, donde conoció a Flames. También en esa <a href=\"http://www.youtube.com/watch?v=LYZSUJkUm3E\">versión</a> del clásico “Qué he sacado con quererte”, de la mítica chilena Violeta Parra. Y quizás también esas sonoridades que acompañen su vida cotidiana.\r\n\r\nY si no, al menos, ese “Amor /valor” que nos cantan: <em>“Yo no voy a ser quien te pida confesión, yo sólo quiero un poco de valor”. </em>Que no falte.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Les Forts",
    "artist": "June et Jim",
    "artist_nationality": "Spanish-French",
    "artist_url": "www.juneetjim.com",
    "category": "Canciones",
    "genre": "Chanson française",
    "podcast_file": "dsong.es_20121116.mp3",
    "song": "Les beaux jours",
    "spotify_url": "https://open.spotify.com/embed/track/5Y4kucuyDZiB1Ad8JdKOCp",
    "year": "2012"
  }
}
