{
  "id": "2012-02-23-i-put-a-spell-on-you-de-nina-simone",
  "published_at": "2012-02-23 09:00:22 +0100",
  "title": "I put a spell on you, de Nina Simone",
  "content": "<em>“Jazz es un término de los blancos para definir la música negra. Yo hago música clásica negra\", </em>decía ELLA<em>. </em>Poco nuevo se puede añadir cuando se afronta una nueva opinión sobre este personaje. Pocas mujeres (y además, cantantes) han evidenciado en tanta medida toda la historia de una raza. La “High Priestess of Soul”, como la llaman, era, además de fémina, cantante y compositora. Pero también luchadora por los derechos de los negros y la cruenta mirada blanca del que siempre los ha denostado. <strong>Nina Simone</strong> fue más que música. Y eso es irreprochable.\r\n\r\nEl tema <strong><em>“I put a spell on you”</em></strong> es de sobra conocido por todos aquellos que hayan indagado un poco en los clásicos de la música. Screamin' Jay Hawkins lo inmortalizó en un tono casi violento, pero inigualable. Y sin embargo, cuando creemos que ya ninguna otra versión es posible, la música nos sigue sorprendiendo con sus múltiples matices. La Nina de voz jadeante reclama amor, sofocada y sin aliento: <em>I can´t stand it ‘cause you put my down.</em>\r\n\r\n<strong>I put a spell on you</strong> (1965) es el album del mismo nombre, que recoge además otras versiones memorables. Ese guiño a “Ne me quitte pas” o la maravillosa “Feeling good” constituyen un buen antídoto para curar la rutina, para dejarse seducir. Eunice es un nombre precioso (y su verdadero), pero esta mañana, dejemos el alma en manos de Nina. Puro soul.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2012-02-23 15:29:00 +0100",
      "content": "Ahí es nada...",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "published_at": "2012-02-25 04:14:00 +0100",
      "content": "Menuda MARAVILLA. Es la voz más personal de la música negra, y una mujer de armas tomar.",
      "author": {
        "name": "Jose Alberto Arias Pereira"
      }
    }
  ],
  "metadata": {
    "album": "I put a spell on you",
    "artist": "Nina Simone",
    "artist_nationality": "american",
    "artist_url": "http://www.ninasimone.com/",
    "category": "Canciones",
    "genre": "afro",
    "song": "I put a spell on you",
    "spotify_url": "https://open.spotify.com/embed/track/0C5ex13H3zRMsqSROZu78W",
    "year": "1965"
  }
}
