{
  "id": "2012-05-30-intimidades-de-elena-bugedo",
  "published_at": "2012-05-30 08:00:47 +0200",
  "title": "Intimidades, de Elena Bugedo",
  "content": "Seguro que alguna vez habéis llorado escuchando una canción. Es lo que a mi me pasó cuando escuché por primera vez a Elena Bugedo. Será que tenía un día tonto. Será que mi estado sentimental estaba por entonces algo maltrecho aquel verano aciago de 2005; o que me recordó a un antiguo amor desaparecido. Pero la cuestión es que me emocioné como una idiota cuando escuché eso de\r\n\r\n<em>“y debe ser porque hemos ido hasta Florencia,</em>\r\n<em> y porque hemos paseado por Venecia...”</em>\r\n\r\nUna letra que a priori puede no decir mucho, pero cantado con un sentimiento que llega dentro y trasmite la emoción de la historia que narra. Esta canción llamada Intimidades no es ni de lejos la mejor, ni siquiera la que mas me gusta; pero marcó el comienzo de mi relación con la música de Elena, que durante un tiempo fue muy intensa. He querido que sea ésta la canción que ilustre mi recomendación, por el significado especial y emotivo que tiene. Por suerte, alguien a quien apenas conocía, el dueño del mp3 que estaba escuchando, me prestó su hombro y me consoló sin preguntar ni juzgar. Desde entonces tiene, como esta cantautora, un hueco en mi vida. Es la misma persona que me enseñó a valorar el mundo de la canción de autor, y que ha hecho que conozca a Jose Antonio Delgado, Alfonso Moreno, y a través de ellos a otros tantos imprescindibles hoy para mi.\r\n\r\nDocumentándome para escribir esta recomendación me sorprendo viendo las actuaciones en “Tú si que vales”, de donde por cierto, no se como salió. Y me emociono viendo que Elena sacará pronto nuevo disco, Viaje Vintage, del que está empezando a hacer presentaciones. Tomad buena nota y estad atentos, porque sin duda la voz de esta chica lo merece.",
  "author": {
    "name": "reginacc",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/4eb13a94e42223193d3b70909067c994"
  },
  "comments": [
    {
      "published_at": "2012-06-01 10:20:00 +0200",
      "content": "Bonita voz, me ha recordado mucho a Marilia, de Ella Baila Sola, y de hecho el ritmo de la canción es muy parecido a los de los dos primeros discos de EBS.",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "published_at": "2012-06-01 15:27:00 +0200",
      "content": "Ala! No lo había visto!!! Gracias!!!!",
      "author": {
        "name": "Reginacc_22"
      }
    }
  ],
  "metadata": {
    "artist": "Elena Bugedo",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.myspace.com/elenabugedomusica",
    "category": "Canciones",
    "genre": "Songwriter",
    "podcast_file": "dsong.es_20120530.mp3",
    "song": "Intimidades"
  }
}
