{
  "id": "2012-02-08-gran-vals-de-francisco-tarrega",
  "published_at": "2012-02-08 08:00:00 +0100",
  "title": "Gran Vals, de Francisco Tárrega",
  "content": "Paradojas de la vida, la canción de autor español que más veces suena a lo largo y ancho del mundo, es una gran desconocida para todos nosotros. Y es que sus 13 notas más conocidas (seis corcheas, seis negras y una blanca con puntillo) suenan unas 20.000 veces por segundo, o lo que es lo mismo, 1800 millones de veces al día. Sin embargo, el gran público conoce esta melodía con el sobrenombre comercial de <em>Nokia Tune</em>.\r\n\r\nResulta que en 1993 la compañía de móviles finlandesa decidió tomar los compases 13 a 16 del <strong>\"Gran Vals\"</strong>, del compositor español <strong>Francisco Tárrega</strong>, y como desgraciadamente por aquella época los teléfonos aún no reproducían melodías reales, ni tan siquiera politonos, ese fragmento de la obra del villarrealense pasó a convertirse en un estruendoso chirrido que la mayoría asociamos con algo molesto desde que el Nokia 2110 fuera el primero en incorporarlo.\r\n\r\nPrecisamente para evitar la aversión hacia esta pieza, y para resaltar la belleza y fama de la composición española, desde dSong queremos traeros la versión original para guitarra que Tárrega compuso en 1902. Quizá si la guitarra hubiera sido considerada en su época un instrumento tan culto como lo era el piano, la figura de este castellonés nos sería mucho más conocida, pero aún así el \"Gran Vals\" no es la única obra suya que ha llegado hasta nuestros días: <a href=\"http://dsong.es/autor/mike-oldfield-2/\">Mike Oldfield</a> hizo su propia versión de <em>\"Recuerdos de la Alhambra\"</em>, renombrada como <em>\"Étude\"</em>, mientras que Shakira utilizó como base para su canción <em>\"Hay amores\"</em> la instrumentación de <em>\"Capricho árabe\"</em>.\r\n\r\nComo podréis ver, un gran compositor español con el que el tiempo ha sido bastante injusto, ya que nos ha traído hasta nuestros días apenas unos retales de su obra. Por eso merece la pena desconectar un momento el móvil y escuchar tranquilamente este <strong>\"Gran Vals\"</strong>.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Francisco Tárrega",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Classic",
    "song": "Gran Vals",
    "spotify_url": "https://open.spotify.com/embed/track/3kirqYYj7QJmkhNa4jtWdr",
    "year": "1902",
    "youtube_code": "q437Oxfu2tQ"
  }
}
