{
  "id": "2012-07-17-al-otro-lado-del-universo-de-igloo",
  "published_at": "2012-07-17 08:00:47 +0200",
  "title": "Al otro lado del universo, de Igloo",
  "content": "¿Se puede guardar el universo en un tarro de cristal? A los gallegos <strong>Igloo</strong> no les asusta nada la inmensidad cósmica y creen que sí. Mediante el empleo de términos astronómicos, <em><strong>“Al otro lado del universo”</strong></em> describe el abismo que se abre entre dos personas aparentemente unidas, cuando el miedo a estropear una amistad de muchos años impide dar un paso más en la relación. <em>“Eres como la Vía Láctea, siempre visible e inalcanzable. Yo soy la Estrella Polar que no tuviste”</em>. Esta canción se incluye en <em><strong>“#2. La Transición de Fase”</strong></em> (2009), tercer disco de estudio que como bien indica su nombre, supuso un punto de inflexión en la trayectoria de la banda. Una transición marcada por las continuas idas y venidas de los miembros y la búsqueda de un estilo propio. Por su sonido próximo al pop-rock anglosajón, hay quien los ha comparado con bandas míticas como Radiohead o Interpol. Ellos mismos reconocen que su sonido se orienta hacia bandas americanas y británicas, con unas letras especialmente cuidadas. Mimadas, incluso.\r\n\r\nLa elección de <strong>Igloo</strong> como nombre de la banda responde a una cuestión metafórica que pretenden desgranar a través de sus canciones. “Un iglú es frío en su exterior, pero guarda calidez y vida en el interior”, aseguran en una entrevista concedida a <a href=\"http://www.efeeme.com/igloo-pop-frio-de-guitarras-calidas/\" target=\"_blank\">Efe Eme</a> donde, además, definen su estilo como “pop de guitarras estridentes con matices electrónicos”.\r\n\r\nComo curiosidad, <strong>Igloo</strong> telonearon a Franz Ferdinand en el concierto que dieron en 2010 en San Sebastián, y a Los Planetas en el festival Noroeste Pop-Rock.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "#2. La Transición de Fase",
    "artist": "Igloo",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.myspace.com/iglooeskimos",
    "category": "Canciones",
    "genre": "Pop Rock",
    "song": "Al otro lado del universo",
    "spotify_url": "https://open.spotify.com/embed/track/6DCAyNNPPa7g68mnQIu4jd",
    "year": "2009",
    "youtube_code": "f8A_8d5GbL0"
  }
}
