{
  "id": "2012-06-03-11-de-novembre-de-silvia-perez-cruz",
  "published_at": "2012-06-03 08:00:00 +0200",
  "title": "11 de novembre, de Silvia Pérez Cruz",
  "content": "Vivimos en la corazonada de lo infinito. Así lo demostramos con una firma, tinta en el cuerpo, elixires vitales y otras cremas. Buscamos el corazón hacia el límite de la carne, pero pronto nos topamos con un mundo en expansión que cambia demasiado rápido. De todas las historias de amor que han  llegado a nuestros oídos (sálvese quién pueda), nos quedamos con la del hipocampo: el caballito de mar, muerta su pareja, la desplaza con su cola hasta el momento en que el cuerpo de esta, ya sin vida, se desintegra. Toda una declaración de amor más allá de la muerte. Quizás en su melena marina, <strong>Silvia Pérez Cruz</strong> también haya enredado el <strong><em>“11 de novembre”</em></strong> como homenaje de amor paterno, como agradecimiento a la herencia que nos dejan los que nos pasan el testigo.\n\nEl álbum de <strong>Silvia</strong> es un oasis de Babel y toda una declaración de intenciones. Una apuesta por la integración (mezclar una calle berlinesa con versos en catalán), una hija que a su padre canta una suerte de nana (“Pare Meu”), un guiño cinéfilo acorde a una voz que se sube al violonchelo y una cadera ladeada hacia el  tropicalismo donde no falta un <em>“coraçao”</em> (“Nao Sei”). <em>“Pienso de menos, te echo de más”</em> (“Días de Paso”) y la música avanza como una muestra de ciertos sonidos que día a día se nos escapan. Parece que llegaren fantasmas (“Nonnon”), desde un trémolo lisboeta (“Memoria de Pez”) o una lluvia que baña un Sacromonte imaginario, reminiscencias a Morente y Lagartija Nick (“Diluvio Universal”). Desde el amor y la gloria a la Isla griega de “Folegandros”. Un viaje inigualable que llega hasta el “11 de noviembre” de 2010. Gracias, Silvia, por esta travesía de amor interminable.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2012-06-03 14:30:00 +0200",
      "content": "Señorita Silvia, gracias. Muchas, muchas gracias :) Lo que necesitaba este domingo.",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "published_at": "2012-06-03 19:53:00 +0200",
      "content": "Discazo.\nUn señor artículo.",
      "author": {
        "name": "Jose Alberto",
        "url": "http://www.facebook.com/people/Jose-Alberto/100003711745580"
      }
    }
  ],
  "metadata": {
    "album": "11 de novembre",
    "artist": "Silvia Pérez Cruz",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.myspace.com/silviaperez",
    "category": "Álbumes",
    "genre": "Bossa Nova",
    "song": "11 de novembre",
    "spotify_url": "https://open.spotify.com/embed/album/4ZJ3VV0783bVH9bjiwLD9F",
    "year": "2012"
  }
}
