{
  "id": "2012-01-19-iron-de-woodkid",
  "published_at": "2012-01-19 08:00:38 +0100",
  "title": "Iron, de Woodkid",
  "content": "Detrás de muchos cantantes conocidos hay detrás un músico en la sombra que compone sus canciones, arregla sus temas y hace que todo esté perfecto para que el artista popular salga al escenario . ¿Pero acaso todos estos músicos permanecen siempre en el anonimato?\r\n\r\nPues no es el caso de Yoann Lemoine, el cual en marzo del 2011 saltó al feroz mercado de la música bajo el nombre de <strong>Woodkid</strong>, dejando aparcada por una vez su faceta de compositor de artistas como Katy Perry y su <em>\"Teenage Dream\"</em>, entre otros.\r\n\r\nAsí surgió <strong>Iron</strong>, la canción que hoy os traigo y que también da nombre a su primer álbum. Una canción original, que nos presenta una mezcla deliciosa de ritmos tribales con una orquesta de viento, así como un órgano y la voz de Woodkid, que le aporta al tema una ambientación algo tenebrosa. Así el artista nos muestra no sólo sus capacidades como compositor, sino también como cantante.\r\n\r\nY por si todo esto no fuera suficiente, hay que destacar el soberbio videoclip, algo que era de esperar, ya que Woodkid también es fotógrafo. Una brillante sucesión de artísticas imágenes en gama de grises que van anticipando el desarrollo de una batalla. Aquí encontramos sutiles guiños a la saga de videojuegos <em>Assassin's Creed</em>, del cual esta canción se ha hecho tema principal de su último episodio.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Iron",
    "artist": "Woodkid",
    "artist_url": "http://www.yoannlemoine.com/woodkid/",
    "category": "Canciones",
    "genre": "Indie",
    "podcast_file": "dsong.es_20120119.mp3",
    "song": "Iron",
    "spotify_url": "https://open.spotify.com/embed/track/02WEzibf7f0l2GbtjE6nHe",
    "year": "2011",
    "youtube_code": "vSkb0kDacjs"
  }
}
