{
  "id": "2012-02-17-my-friends-de-red-hot-chili-peppers",
  "published_at": "2012-02-17 08:00:20 +0100",
  "title": "My friends, de Red Hot Chili Peppers",
  "content": "Que en nuestra actual sociedad la amistad está infravalorada y desvirtuada es algo que pocos alcazan a ver, a cualquier cosa se le llama amigo. ¿Tomar unas cañas juntos? Amigo. ¿Compañero del trabajo o de clase? Amigo. ¿Agregado a las redes sociales? Amigo. Y no es un problema del lenguaje, sino lo que realmente la gente entienda por esa calificación. Porque... ¿quién no ha conocido o ha tenido un amigo que cuando se ha echado novia/o nos ha pegado la \"patada\" de su vida?\r\n\r\nAlgo así viene a recoger la canción que hoy presento, <strong>\"My friends\"</strong>, que recoge el difícil momento por el que pasó el bajista del grupo, Flea, cuando se divorció de su primera mujer y tuvo que echar mano de sus amigos, dándose cuenta que se había quedado solo y que se había distanciado innecesariamente de ellos en los últimos años.\r\n\r\nDe siempre me gustaron más las canciones lentas que las rápidas de los <strong>Red Hot Chili Peppers</strong>, y el tema de hoy no es una excepción. Serios problemas con las drogas y peleas de egos entre los componentes con el guitarrista Dave Navarro hicieron que esta canción no se volviera a tocar en directo después de la marcha del músico, así como todo el álbum del que proviene la canción, <strong><em>\"One hot minute\"</em></strong>. Una pena, porque para mí, es uno de los mejores (y más diferentes) discos de la banda y esta canción es una de las mejores baladas que encontramos en toda su discografía.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "One hot minute",
    "artist": "Red Hot Chili Peppers",
    "artist_nationality": "american",
    "artist_url": "http://redhotchilipeppers.com/",
    "category": "Canciones",
    "genre": "Rock alternativo",
    "song": "My friends",
    "year": "1995",
    "youtube_code": "0kT5w27YxyI"
  }
}
