{
  "id": "2012-06-19-simulacro-de-alis",
  "published_at": "2012-06-19 08:00:11 +0200",
  "title": "Simulacro, de Alis",
  "content": "A menudo nos dejamos embelesar por grupos extranjeros y no apreciamos la música de aquí, la que hace la gente de nuestro alrededor. Tal es el caso del baezano Pachi Delgado, alma máter de <strong>Alis</strong>, productor, técnico de sonido y compositor que en 2006 dio un paso más en su dilatada carrera: cantar sus propias canciones. Anteriormente había sido el líder de la banda jiennense <em>Alis Dee</em> y tras su desaparición siguió dedicándose a la música, esta vez desde <em>el otro lado</em>. Compuso canciones para Rosario Flores y Ana Torroja, entre otros. Fue telonero de Amaral en la gira <em>“Gato negro, dragón rojo”</em> y técnico de sonido de bandas tales como Medina Azahara, Sexy Sadie, Deluxe o Los Enemigos.\r\n\r\n<strong>Alis</strong> tiene cuatro trabajos publicados, el último de ellos en 2011 con el nombre <em><strong>\"Material de Disección\"</strong></em>, en el que han colaborado Noni de Lori Meyers, Fon Román (ex Pirata) y Leiva de Pereza. <strong>Alis</strong> se olvida de su timidez y se desnuda en todas y cada una de las canciones, dando rienda suelta a sus sentimientos más íntimos. La canción que os traemos hoy, <em><strong>\"Simulacro\"</strong></em>, es una disección más. A veces nos embarcamos en relaciones sentimentales que ya desde el principio son meros simulacros y pese a ser plenamente conscientes de ello, no perdemos la esperanza de que esa situación cambie algún día. ¿Ilusos? Puede. Sin embargo, por mucho que apostemos no siempre ganamos. Ya nos lo dice <strong>Alis</strong>, lo mejor en estos casos es ignorar y olvidar. Pero al menos lo hemos intentado.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Material de Disección",
    "artist": "Alis",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.alismusic.com/",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20120619.mp3",
    "song": "Simulacro",
    "spotify_url": "https://open.spotify.com/embed/track/312fRdKNzWZQ2gnMwjfndX",
    "year": "2011"
  }
}
