{
  "id": "2012-04-12-they-de-jem",
  "published_at": "2012-04-12 08:00:11 +0200",
  "title": "They, de Jem",
  "content": "Siempre he pensado que encontrar una canción en internet poniendo su letra en el buscador es cosa sencilla, así me ha solido funcionar. No imaginaba que sería tan complejo localizar un tema buscando una parte del estribillo que dijese <em>\"I'm sorry\"</em>. Y es que contra todo pronóstico, me encontré decenas y decenas de canciones que decían eso en sus letras.\r\n\r\n¡Qué sorpresa! Parece que después de miles y miles de canciones hablando del amor y sus desengaños, hay temas que hablan de pedir disculpas. Esto es algo que no podía sospechar, pues creo que la gran mayoría de las personas estamos aconstumbradas a que, por desgracia, cuando nos equivocamos, ofendemos o hacemos daño no siempre pidamos perdón o disculpas. Un gesto sencillo que solucionaría la gran mayoría de los problemas que ocurren entre los seres humanos, pero que en muy pocas ocasiones se pone en práctica.\r\n\r\nLa canción de hoy, <strong>\"They\"</strong> de la cantante <strong>Jem; </strong>parece pedir disculpas por todos aquellos seres humanos (incluída ella misma) que se comportan de manera mecánica por unas órdenes impuestas o unas normas severas que no son cuestionadas. Esto ocurrió porque estando en Nueva York, Jem leyó como se sugería en los cárteles del metro que dentro del vagón no mirase a nadie a los ojos, ni tampoco los saludase; ya que era algo realmente peligroso. Debido a eso, Jem sintió pena por todas aquellas personas que, atemorizadas por esos mensajes, viajaban asustados en el metro.\r\n\r\nJem sacó dos versiones del videoclip, una más artística, donde nos canta desde el espacio y otra donde la cantante va saltándose algunas normas en la ciudad. Yo aquí os dejo el primero, seguro que cuando veías el final entenderéis el por qué... (<em>ejem, ejem</em>)",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Finally woken",
    "artist": "Jem",
    "artist_nationality": "Reino Unido",
    "artist_url": "http://www.jem-music.net/",
    "category": "Canciones",
    "genre": "Trip Hop",
    "song": "They",
    "spotify_url": "https://open.spotify.com/embed/track/7iSd7ni6b0sctFERsG98KL",
    "year": "2005",
    "youtube_code": "bFaee49YjMw"
  }
}
