{
  "id": "2012-05-31-born-this-way-de-aston",
  "published_at": "2012-05-31 08:00:21 +0200",
  "title": "Born This Way, de Aston",
  "content": "Hoy en día, todo es versionable. Cualquier canción puede saltar a otro estilo fácilmente, ya que la difusión que internet permite facilita que podamos escuchar estas variaciones, encontrando en ocasiones auténticas maravillas, llenas de trabajo y originalidad.\r\n\r\nEl tema de hoy, <strong>Born this Way</strong>, de Lady Gaga no es una excepción. Una canción con tantísimo éxito (aunque no tanto en España), no iba a pasar inadvertida para los amantes de las versiones y así conseguir mayor difusión de sus capacidades al tratarse de un tema tan conocido. El reto de eso es precisamente sorprender, pero no es difícil encontrar a auténticos melómanos que no tienen problema en escuchar electro-pop y trasladarlo a un estilo tan complejo como lo es el clásico, o mejor dicho, la música docta (que viene a ser lo que entendemos la mayoría por música clásica, siendo música docta el término más adecuado en nuestro idioma).\r\n\r\nAsí que hoy os traigo una versión <em>docta</em> de la canción, y ésta viene a cargo del grupo <strong>Aston</strong>. Una banda formada por seis talentosos miembros cuya fama en Australia va en aumento desde el 2009 por las grandiosas versiones que realizan de todo tipo de canciones actuales o populares en el país. Dos violines, un chello, una guitarra, un piano y percusión logran adaptar fielmente cualquier melodía, siendo fácilmente reconocible la canción original, pero consiguiendo un bonito toque clásico que pocos podrían conseguir.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-05-31 11:30:00 +0200",
      "content": "La verdad es que me sigue sorprendiendo gratamente la música australiana...",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "published_at": "2013-08-07 15:06:00 +0200",
      "content": "Me ha gustado, así que he decidido buscarlos en Grooveshark para escuchar algo más y he de decir que a la tercera canción ya se hacen súper cansinos. Aparte de que con Knigths of Cydonia se quedan muy muy lejos de conseguir la \"epicidad\" de la original.",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "artist": "Aston",
    "artist_nationality": "Australian",
    "artist_url": "http://www.astonmusic.com/",
    "category": "Canciones",
    "genre": "Docta",
    "podcast_file": "dsong.es_20120531.mp3",
    "song": "Born This Way",
    "year": "2011",
    "youtube_code": "75FHaGG4a08"
  }
}
