{
  "id": "2012-03-27-el-diablo-fue-bueno-conmigo-de-nudozurdo",
  "published_at": "2012-03-27 08:00:14 +0200",
  "title": "El diablo fue bueno conmigo, de Nudozurdo",
  "content": "<strong>Nudozurdo</strong> es una banda madrileña que se ha curtido a base de directos en pequeños locales y mucha carretera, así lo avalan sus doce años de trayectoria profesional. Sin embargo, no fue hasta 2008 cuando irrumpieron de lleno en la escena musical española con la publicación de su primer disco, <em>\"Sintética\"</em>, con el que se convirtieron en \"Mejor Disco Nacional\" en <em>ARTO</em> de Madrid y <em>Muzikalia</em>, además de situarse entre los 40 mejores discos de 2008 para la revista especializada en música independiente <em>Mondosonoro</em>. Todo un logro para una banda hasta ese momento desconocida para el gran público.\r\n\r\nLeopoldo Mateos es el líder y el único miembro original de <strong>Nudozurdo</strong>, ya que tras la gira del primer disco los otros tres integrantes  abandonaron el grupo. En la actualidad Leo es voz y guitarra, César de Mosteyrín segunda guitarra y “Meta”, bajista. Letras oscuras y directos envolventes donde las melodías hipnotizan y juegan contigo hasta empujarte a un delicioso trance, donde la mirada perdida de Leo recuerda al mismísimo Ian Curtis, son sólo algunas de las características de este grupo.\r\n\r\nLa canción que hoy recomiendo se llama <em><strong>“El diablo fue bueno conmigo”</strong></em>, una rareza que se incluye en el último disco de los madrileños, <em><strong>\"Tara Motor Hembra\"</strong></em>. Y digo rareza porque se trata de una balada cantada a dos voces, algo insólito teniendo en cuenta que nunca antes habían incluido un dúo y menos con voces femeninas. En esta ocasión han recurrido a las hermanas de Leo, empastando sus voces para matizar más si cabe el contraste con la voz profunda y rasgada de Leo. <em><strong>\"El diablo fue bueno conmigo\"</strong></em> y <em>\"Dosis modernas\"</em> se convierten así en las dos “renegridas baladas de guitarras remotas” del disco, tal y como apostilla Jorge Salas en <em>Muzikalia</em>.\r\n\r\nQue tiemble Camela…",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tara Motor Hembra",
    "artist": "Nudozurdo",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.myspace.com/nudozurdo",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20120327.mp3",
    "song": "El diablo fue bueno conmigo",
    "spotify_url": "https://open.spotify.com/embed/track/29en7sKk39RhuHLg97AAZ9",
    "year": "2011"
  }
}
