{
  "id": "2012-07-24-knock-knock-de-band-of-horses",
  "published_at": "2012-07-24 08:00:32 +0200",
  "title": "Knock Knock, de Band Of Horses",
  "content": "Que un grupo saque nuevo disco siempre es una buena noticia para sus seguidores más fieles. En este sentido, septiembre y octubre vienen cargados de material exclusivo. Bob Dylan celebra el 50 aniversario de su primer trabajo con <em>“Tempest”</em>, su disco número 35 que verá la luz el próximo 11 de septiembre. Animal Collective y The XX se suman también a la lista de bandas que darán la bienvenida al otoño con un nuevo disco.\r\n\r\n<strong>Band of Horses</strong> no iban a ser menos. El 18 de septiembre saldrá a la venta <em><strong>“Mirage Rock”</strong></em>,  cuarto disco de estudio que pondrá fin a dos largos años de silencio. La canción que os proponemos para afrontar este caluroso martes es el primer single del álbum, <em><strong>\"Knock Knock\"</strong></em>, donde los chicos de Seattle se reafirman en el estilo con el que se dieron a conocer: el indie-rock. Apuestan por un sonido más potente con el predominio de guitarras eléctricas, al contrario de lo que ofrecieron con <em>\"Infinite Arms\"</em> (2010), en parte debido a la producción de Glyn Johns, conocido por sus trabajos con Led Zeppelin y The Rolling Stones.\r\n\r\nEl vídeo creado para <em><strong>\"Knock Knock\"</strong></em> sigue la estética “natural” de Band of Horses: una sucesión de imágenes de un bosque de pinos y pequeños lagos; eso sí, a un ritmo frenético, no apto para propensos al mareo. Os dejamos con lo nuevo de la banda liderada por Ben Bridwell, el llamado <em>“nuevo Neil Young”</em> del siglo XXI. Disfrútenlo.\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mirage Rock",
    "artist": "Band of horses",
    "artist_nationality": "american",
    "artist_url": "http://www.bandofhorses.com/us/home",
    "category": "Canciones",
    "genre": "indie rock",
    "song": "Knock Knock",
    "year": "2012",
    "youtube_code": "Sh8OTO4wSMs"
  }
}
