{
  "id": "2012-06-06-carrie-de-europe",
  "published_at": "2012-06-06 08:00:53 +0200",
  "title": "Carrie, de Europe",
  "content": "Echando la vista atrás, teniendo un momento para el recuerdo, me gustaría volver al año 1978, para hablaros de un grupo de hard rock, fundado en la localidad de Upplands Väsby, Estocolmo, compuesto por el vocalista Joey Tempest y el guitarrista John Norum; en sus inicios se llamo Force y grabaron su primer disco después de ganar un concurso de bandas en Suecia, en 1979, ya con el nombre con el que se le conocería a partir de ese momento: Europe.\r\n\r\nLlegue a conocer este grupo gracias a que en los años 80 fueron ídolos de las quinceañeras de la época, entre otros, una de ellas mi hermana mayor… era difícil no fijarse en los posters colgados en su habitación, las cintas de cassette esparcidas por el escritorio y su repetición constante...\r\n\r\nEn 1986 publican su tercer álbum The Final Countdown, el cuál marco un antes y un después en su carrera musical lanzándolos a la fama, gracias al sencillo que da titulo al disco y de su tercer sencillo del que os quería hablar, la balada Carrie, puro sentimiento, en la que Joey Tempest narra la despedida, el triste final de una separación, la superación y la creencia en el destino.\r\n\r\nEs increíble que a pesar de los años pasados, cuando en alguna ocasión la he oído en la radio o simplemente por el gusto de volverla a oír la he buscado, aún me sigue poniendo el bello de punta al escuchar los primeros acordes al teclado de Mic Michaeli.\r\n\r\nUna canción que merece la pena ser escuchada aunque solo sea una vez.",
  "author": {
    "name": "Carmen.M",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/00d351d63444b21dd2359d3eb2eda29c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Final Countdown",
    "artist": "Europe",
    "artist_nationality": "Swedish",
    "artist_url": "http://www.europetheband.com/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Carrie",
    "spotify_url": "https://open.spotify.com/embed/track/08KaD4OdReZ72yokS5kHMX",
    "year": "1986"
  }
}
