{
  "id": "2012-12-26-the-windmills-of-your-mind-de-billy-paul",
  "published_at": "2012-12-26 09:00:20 +0100",
  "title": "The windmills of your mind, de Billy Paul",
  "content": "De todos los grandes clásicos de la literatura española, hay sin duda uno del cual somos todos grandes eruditos, pecando a la vez de no haber pasado de la segunda línea (prólogo, según la edición, aparte). Hay un lugar de la Mancha de cuyo nombre no quiero acordarme, pero todos bien hemos sabido en algún momento de las andanzas del ingenioso hidalgo: ese indignado que se enfrentó a los molinos, bien podría haber acampado hoy bajo las aspas ferreas de las centrales eólicas.\r\n\r\nEl tema <em><strong>\"The windmills of your mind\" </strong></em>no toma su inspiración, hasta donde sabemos, de nuestra herencia ibérica y Don Quijote. El tema originario, compuesto por Michel Legrand y letra de Alan y Marilyn Bergman, se apropia a modo de leitmotiv del inicio de la Sinfonía Concertante para violín y orquestra, k. 364, de W.A. Mozart. Su título francés lo designó como \"Les moulins de mon coeur\" y fue usado en la película \"El Secreto de Thomas Crown\", de 1968.\r\n\r\nA pesar de sus famosas versiones por Sting y Dusty Springfield, la que hoy os traemos bien merece un alto en el camino. Pese a que <strong>Billy Paul</strong> no figura entre los grandes del soul (Otis, Sam Cooke, Curtis), esta cantata es digna de atención y deleite de pureza, dolorosa, casi. <strong>\"Ebony Woman\"</strong> (2008) es un disco precioso en el que detenerse, más hoy, tiempo en el que las grandes figuras eclipsan, como en todos los tiempos, pero también un momento en que del instante y el rincón, se muestra lo bello.\r\n\r\n&nbsp;",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Ebony woman",
    "artist": "Billy Paul",
    "artist_url": "www.billypaul.com",
    "category": "Canciones",
    "genre": "Soul",
    "song": "The windmills of your mind",
    "spotify_url": "https://open.spotify.com/embed/track/60NNGagbOVOH2uj0QmqqZF",
    "year": "2008"
  }
}
