{
  "id": "2012-03-01-11687",
  "published_at": "2012-03-01 08:00:45 +0100",
  "title": "Default, de Django-Django",
  "content": "En los días que corren, parece difícil encontrar un grupo que pueda sorprendernos con algo nuevo y fresco. Por ello mismo, en ocasiones se puede llegar a pensar que todo está ya dicho en la música y que necesitamos encontrar una banda nueva para variar y no acabar aborreciendo lo que llevamos durante un tiempo escuchando.\r\n\r\nAquí en dSong escribimos para evitaros esa sensación, pero hace unos años yo no conocía nuestra página y estaba pasandopor esa situación antes descrita. Así que navegando por internet encontré a <strong>Django Django</strong>, un día en el que necesitaba un cambio en mi \"banda sonora\" diaria y que me maravillé con el grupo, por eso de romper con la rutina musical en la que me encontraba.\r\n\r\nDjango Django es un grupo joven, que nació en el 2009 y que no ha sido hasta este 2012 el año en el que han decidido sacar disco. De ese álbum de la banda, de título homónimo, os traigo <strong>\"Default\"</strong>. Un tema que rápidamente engancha gracias a su ritmazo y a sus coqueteos con la electrónica tanto en las voces como en los coros, haciendo todo esto que uno demande más psicodelia musical que parece que encontramos en esta nueva banda que ha comenzado con muy buen pie.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-03-01 12:08:00 +0100",
      "content": "Buena iniciativa la de la cabecera con la lectura del artículo ¿cuándo la empezasteis a usar?\n\nEn cuanto a la canción, no me llama mucho la verdad... pero es bueno escuchar algo nuevo y original.\n\nUn saludo a todos los niggerfaggotsmadafacas (y a la gente normal también) de Dsong.",
      "author": {
        "name": "Melgui"
      }
    },
    {
      "parent": 4881,
      "published_at": "2012-03-01 12:59:00 +0100",
      "content": "Hola Melgui.  Pues eso es del podcast de Uniradio. Empezamos en Octubre: http://dsong.es/2011/10/10/presentamos-dsong-en-uniradio-jaen/\nLo que ocurre es que llevamos bastante tiempo en que entre exámenes, días festivos y problemas varios hemos grabado muy pocos podcasts, por eso muchos días no aparece ese reproductor.",
      "author": {
        "name": ""
      }
    },
    {
      "published_at": "2012-03-01 13:57:00 +0100",
      "content": "Hola Melgui.  Pues eso es del podcast de Uniradio. Empezamos en Octubre: http://dsong.es/2011/10/10/presentamos-dsong-en-uniradio-jaen/\n\nLo que ocurre es que llevamos bastante tiempo en que entre exámenes, días festivos y problemas varios hemos grabado muy pocos podcasts, por eso muchos días no aparece ese reproductor.",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Django Django",
    "artist": "Django Django",
    "artist_nationality": "British",
    "artist_url": "http://www.djangodjango.co.uk/",
    "category": "Canciones",
    "genre": "Electro",
    "podcast_file": "dsong.es_20120301.mp3",
    "song": "Default",
    "spotify_url": "https://open.spotify.com/embed/track/45u89A07YEku6NRlwyvkLJ",
    "year": "2012",
    "youtube_code": "DDjpOrlfh0Y&"
  }
}
