{
  "id": "2012-10-20-demonheart-de-luca-turilli",
  "published_at": "2012-10-20 08:00:33 +0200",
  "title": "Demonheart, de Luca Turilli",
  "content": "Hay quien se escandaliza cuando se entremezclan los términos música clásica y rock en una misma frase, pero lo cierto es que ambos géneros, por raro que parezca, desde antaño han guardado una gran relación. Muchos de los autores de rock más reconocidos se han dejado influenciar en gran medida por los sonidos que los compositores clásicos nos brindaron antaño. El guitarrista italiano Luca Turilli no es sino una más de esas piezas clave del Rock actual que desde pequeñito dejó bañar sus oídos con buena música clásica, gracias a la influencia de su progenitor.\r\n\r\nProbablemente algunos os preguntaréis quién es este tal Luca Turilli. La respuesta está en Rhapsody. O más bien, en Rhapsody of Fire, nombre que la banda tuvo que adoptar hace unos años debido a problemas legales por del término \"Rhapsody\", propiedad de la compañía RealNetworks. Luca fue uno de los fundadores de aquella formación, y aunque en el pasado año salió del grupo para buscar nuevos estímulos artísticos siempre se le recordará por ser una de las piezas clave de la formación powermetalera durante casi dos décadas, concretamente 18 años que dieron de sí para publicar una decena de trabajos discográficos.\r\n\r\nA lo largo de su carrera musical, no solamente de Rhapsody of Fire ha vivido Luca Turilli, pues ya en varias ocasiones trabajó bajo su propio nombre para lanzar 4 trabajos en los que destaca más aún si cabe su gran talento en la composición, con arreglos claramente influenciados del mundo de la música clásica, a parte por supuesto de su habilidad para tocar la guitarra. Y para muestra este Demonheart, tema que da título y abre su tercer trabajo en solitario publicado en 2002.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Demonheart (EP)",
    "artist": "Luca Turilli",
    "artist_nationality": "italian",
    "artist_url": "http://www.ltrhapsody.com/",
    "category": "Canciones",
    "genre": "Symphonic Rock",
    "song": "Demonheart",
    "spotify_url": "https://open.spotify.com/embed/track/5hOFYqOBSWJTdZAvxde3aH",
    "year": "2002"
  }
}
