{
  "id": "2012-12-15-people-movin-de-the-shoes",
  "published_at": "2012-12-15 09:00:28 +0100",
  "title": "People Movin', de The Shoes",
  "content": "Basta con escuchar las últimas tendencias indies para darse cuenta de que darle un toque electrónico a las canciones, hace que gusten bastante y que suenen como algo distinto a lo que se lleva haciendo en estos últimos años. Hay que subirse al carro de la innovación si no te quieres estancar y pretendes gustarle a las nuevas generaciones musicales. De lo contrario, los nuevos grupos emergentes que comulguen con esta filosofía, poco a poco irán ocupando un preciado lugar en los reproductores de música de los \"indie-oyentes\".\r\n\r\nUn buen ejemplo de estos grupos emergentes a los que me refiero podría ser el dúo francés <strong>The Shoes</strong>. Fue en Marzo de 2011 cuando su primer álbum \"<strong><em>Crack My Bones</em></strong>\" ve la luz, álbum formado por multitud de colaboraciones. <em>Primary 1</em> fue el encargado de colaborar en la canción que hoy recomendamos <strong>People Movin'</strong>. El tema gustó bastante y fue mejor canción de la semana en una de las ediciones de la revista <em>NME</em> y sintonía de un programa de la televisión francesa. A partir de ese momento, han sdo protagonistas de diversas nominaciones y algún que otro reconocimiento, como el \"<em>Innovation Award</em>\" en los <em>UK Music Video Awards</em> del 2011.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Crack My Bones",
    "artist": "Primary 1",
    "artist_nationality": "French",
    "artist_url": "http://label-gum.com/the-shoes",
    "category": "Canciones",
    "genre": "Indie",
    "podcast_file": "dsong.es_20121215.mp3",
    "song": "People Movin'",
    "spotify_url": "https://open.spotify.com/embed/track/090TNAoGdQlt1ur20B5MlC",
    "year": "2011",
    "youtube_code": "wkHcZwOed6k"
  }
}
