{
  "id": "2012-05-14-musica-en-1000-direcciones-de-elefantes",
  "published_at": "2012-05-14 08:00:00 +0200",
  "title": "Música en 1000 direcciones, de Elefantes",
  "content": "Los que nos conocéis desde hace mucho sabéis que esto viene de lejos; que <strong>dSong</strong> no deja de ser una aventura, una pequeña locura que llevar a cabo, donde comerse las ganas de escuchar buena música y llevar un mensaje, a veces en forma de letras, a veces en forma de notas.\r\n\r\nPara que todo esto sea posible, para que la música se desparrame por el suelo de cada habitación de cada uno de los que nos visitáis, hace falta volverse y mirar más allá de vuestras pantallas. A vosotros, claro.\r\n\r\nNosotros no escribiríamos si no fuera porque nos leéis, no tendría ningún sentido. Por cada vez que alguien se emociona, ríe, baila y salta al darle al \"play\". Por cada cara amable de cada día, cada día que la empatía nos rodea y nos hace sentir la música para buscar como locos un poco más.\r\n\r\n<strong>dSong cumple mil (¡1000!) recomendaciones</strong>. Y esto es algo tan enorme que no podemos hacer otra cosa que agradecer más de lo que podemos decir. Por eso lo hacemos en forma de canción. No es nuestra, claro. Nosotros escribimos, pero cantar es arena de otro costal. Mejor dejárselo a los amigos de <strong>Elefantes</strong>, que justo antes de separarse dejaron este pequeño regalo en un disco llamado <strong>\"Gracias\"</strong> que incluía este tema: <em><strong>\"Música en mil direcciones\"</strong></em>: que mejor título para todo lo que queremos decir.\r\n\r\nGracias, claro está, a todos vosotros, a los que escucháis. Y personalmente, gracias a Skuark, José, Poncho, Luizk, Jal, Johnbo, Beita, Ascen, Silvia, Miguel, José Dueñas, Jacky, Juanje, David, Virginia y todos aquellos que han colaborado con nosotros para conseguir que esto siga adelante. Tanta gente y tanta música. Felicidades a todos.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2012-05-14 13:17:00 +0200",
      "content": "Hace poco que llegué a dSong pero me siento como en casa. Enhorabuena por esas 1000 recomendaciones, ¡a por otras 1000 más! :)",
      "author": {
        "name": "Ascen Cubillo",
        "url": "http://www.facebook.com/people/Ascen-Cubillo/628602313"
      }
    },
    {
      "published_at": "2012-05-14 19:29:00 +0200",
      "content": "Iba a dejar un comentario, pero he preferido dejar algo más elaborado por aquí ;-) http://skuark.tumblr.com/post/23044771947/musica-en-1000-direcciones",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Gracias",
    "artist": "Elefantes",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.elefantes.net/",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20120514.mp3",
    "song": "Música en 1000 direcciones",
    "spotify_url": "https://open.spotify.com/embed/track/6Ivnt9Ew7HRydnpLknRObH",
    "year": "2010"
  }
}
