{
  "id": "2012-12-12-love-struck-baby-de-stevie-ray-vaughan-and-double-trouble",
  "published_at": "2012-12-12 08:00:36 +0100",
  "title": "Love Struck Baby, de Stevie Ray Vaughan and Double Trouble",
  "content": "Aprovechando el 30º aniversario del lanzamiento de su primer disco (en enero se publicará una edición especial conmemorativa), hoy toca hablar de un grupo de Tejas.\r\n\r\n<strong>Stevie Ray Vaughan</strong> (también conocido por sus iniciales SRV) nació en Dallas, aunque no fue hasta que se mudó a Austin que empezó a hacerse un nombre en la escena musical, formando parte de grupos como Blackbird, Cobras, o Triple Threat Revue…  este último fue el que dio lugar a <strong>Double Trouble</strong> en 1978.\r\n\r\nCuatro años más tarde intervinieron en el Festival de Jazz de Montreux en Suiza. La actuación no impresionó al público (les silbaron y abuchearon), pero llamó la atención de David Bowie, Jackson Browne y del productor John Hammond, con el que grabaron su álbum debut: \"<strong><em>Texas Flood</em></strong>\"<strong><em> </em></strong>(1983).\r\n\r\nLa banda tiene un estilo muy característico que mezcla rock clásico, blues y jazz, acompañándolo con la guitarra eléctrica de <strong>Stevie Ray Vaughan</strong>. Un estilo que puede escucharse en este \"<strong><em>Love Struck Baby</em></strong>\" o en otros temas con largos solos de guitarra como \"<em>Lenny</em>\", \"<em>Testify</em>\"o \"<em>Mary Had a Little Lamb</em>.\"\r\n\r\nVaughan murió a los 35 años en un accidente de aviación. En su última actuación había compartido escenario con Eric Clapton, Buddy Guy y su hermano Jimmie Vaughan. Fueron presentados como \"los mejores guitarristas del mundo.\" Una afirmación que podría parecer exagerada, pero quizás no tanto si tenemos en cuenta que la revista Rolling Stone eligió en 2003 a los 100 mejores guitarristas y quedaron bastante bien colocados: Guy en el puesto 30, Vaughan en el 7, y Clapton en el 4.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [
    {
      "published_at": "2012-12-12 18:42:00 +0100",
      "content": "Debo reconocer que la lista de Rolling Stone de mejores guitarristas fue actualizada en 2011: Vaughan bajó al 12, pero Clapton y Guy subieron al 2 y 22 respectivamente.",
      "author": {
        "name": "Alvaro Montoro",
        "url": "http://twitter.com/alvaro_montoro"
      }
    }
  ],
  "metadata": {
    "album": "Texas Flood",
    "artist": "Double Trouble",
    "artist_nationality": "american",
    "artist_url": "http://www.srvofficial.com",
    "category": "Canciones",
    "genre": "Jazz Rock",
    "podcast_file": "dsong.es_20121212.mp3",
    "song": "Love Struck Baby",
    "spotify_url": "https://open.spotify.com/embed/track/5sDgRj9V907yyRR4mOYOeE",
    "year": "1983"
  }
}
