{
  "id": "2012-12-09-bso-jurassic-park",
  "published_at": "2012-12-09 08:00:00 +0100",
  "title": "BSO: Jurassic Park",
  "content": "<p style=\"text-align: justify;\">No será la primera vez, ni la última, que nombraré a John Williams como el máximo exponente vivo del mundo de las bandas sonoras. Y quien piense lo contrario, ya puede dejar de leer este artículo. No hay nada que debatir, lo que por derecho, es una verdad como un templo. Esta Williams, y luego, todos los demás.</p>\r\n<p style=\"text-align: justify;\">Su obra, no solo refleja el compromiso y el buen hacer de un compositor que ha sabido plasmar mejor que nadie su visión musical, a través de las pantallas de cine, sino que además, ha conseguido que las historias que nos querían contar, cobrasen literalmente, vida.</p>\r\n<p style=\"text-align: justify;\">Con apenas siete años recién cumplidos, recuerdo que mis padres, decidieron ir una noche al cine de verano, me encontraba en Almuñecar (Granada), donde veraneábamos mi familia junto a unos amigos de mis padres. Yo, al ser por aquel entonces un mocoso, apenas me dejaban hacer nada de nada con mis hermanos mayores. Para ellos, era un estorbo tener que estar pendiente de mi (hay que reconocer que era bastante trasto) y mientras ellos estaban por ahí de parranda, yo, estaba todo el santo día en la playa haciendo castillos de arena. Aunque siendo sincero, no necesitaba mucho más para divertirme. Y así, sin novedades de importancia, pasaban sin sobresaltos los días de aquel verano del 93.</p>\r\n<p style=\"text-align: justify;\">Pero algo me dejo marcado en esas vacaciones, en primer lugar, aquella creación de Satán llamada cuadernos Rubio, y en segundo lugar, la película mas alucinante y terrorífica (recordemos que era tan solo un crío...) que jamás había visto nunca.</p>\r\n<p style=\"text-align: justify;\">Jurassic Park, una película de culto que forma parte del cine de aventuras, y que por supuesto, hay que dar un punto extra a la dirección, (Steven Spielberg) y a sus formidables efectos especiales, que después de 20 años, siguen siendo espectaculares, el realismo de los dinosaurios, es a día de hoy, sobrecogedor.</p>\r\n<p style=\"text-align: justify;\">Spielberg, por entonces, ya era un director mas que consagrado (Hook, El imperio del sol, Indiana Jones, Tiburón, Encuentro en la tercera fase…) y como suele ocurrir en estos casos, gozaba de ciertos privilegios y licencias que muchos cineastas no podían permitirse. Entre ellos mejor producción, mejores proyectos, mayor autonomía creativa etc...</p>\r\n<p style=\"text-align: justify;\">Como podéis imaginar, uno de esos privilegios que más de un director se daría de tortas, era contar con la imponente presencia del señor John Williams, que para más inri, Spielberg y el, eran amigos desde hacia más de diez años. El dúo Spielberg-Williams ha dado tanto a la industria cinematográfica, que no existen agradecimientos suficientes para estar en deuda por cada uno de sus trabajos. Suena exagerado, lo sé, pero son muchísimas horas de entretenimiento las que nos han dado estos dos maestros.</p>\r\n<p style=\"text-align: justify;\">La banda sonora de Williams es una estruendosa composición prosopopéyica que se centra principalmente en un tema sinfónico (conocido por todos) aplicado para enfatizar la grandeza y majestuosidad de los dinosaurios. A grandes rasgos, es una obra muy pomposa con grandes orquestaciones, coros, y con un ligero aire pretencioso en algunos momentos (Sin que suene peyorativo)</p>\r\n<p style=\"text-align: justify;\">Una obra maestra que marcó un hito en la historia de las bandas sonoras (en definitiva, otra mas de Williams), Un goce mayúsculo que te dejará sin aliento de principio a fin.\r\nMuy recomendable Jurassic Park theme (evidentemente), Journey to the island, Welcome to Jurassic Park, Eye to eye, End credits y Tree for my bed (mi favorita)</p>\r\n<p style=\"text-align: justify;\">A veces, siento un poco de miedo y pavor por la figura de John Williams, me explicaré, digo esto porque es tan grande la sombra que dejará este hombre el día que se marche, que todos los aficionados a las bandas sonoras y al cine en general, tendremos la sensación de haber perdido a alguien muy especial,dejará un vacío que no lo conseguirá llenar nadie. Es cierto que hay una lista interminable de compositores de un gran nivel, pero la esencia de este en particular, el carácter, la pasión,y el alma de este hombre, será imposible de sustituir. Ojala, aun nos quede muchos mas trabajos de este gran instructor que es John Williams, un verdadero ilusionista musical.\r\nHasta la semana que viene.</p>",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Jurassic Park",
    "artist": "John Williams",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "year": "1993"
  }
}
