{
  "id": "2012-11-28-hate-me-de-blue-october",
  "published_at": "2012-11-28 08:00:19 +0100",
  "title": "Hate me, de Blue October",
  "content": "<strong>Blue October</strong> es un grupo de rock de Houston, conocido por temas como \"<em>Calling you</em>\" o \"<em>Into the Ocean</em>\", aunque el post de hoy es sobre \"<strong><em>Hate me</em></strong>\", otra de las canciones bandera de su repertorio, incluida en el disco \"<em><strong>Foiled</strong></em>\" (2006).\r\n\r\nJustin Furstenfeld, el vocalista del grupo, usa esta canción para pedir perdón a todas las personas a las que hizo daño durante su etapa de adicción a las drogas y el alcohol (adicciones añadidas a su trastorno bipolar.) En la letra pide en repetidas ocasiones que le odien por todo el mal que les ha hecho, y usa referencias a situaciones reales y personales. Por ejemplo: la voz al principio de la canción es un mensaje que la madre del cantante dejó grabado en su contestador durante uno de sus peores momentos.\r\n\r\nEl video de la canción fue nominado a los premios<em> MuchMusic Video Awards</em> de 2007 en la categoría de Mejor video de grupo internacional, aunque el galardón fue concedido a My Chemical Romance por \"<em>Welcome to the Black Parade</em>.\"\r\n\r\nEl estilo de \"<em><strong>Hate me</strong></em>\" es bastante representativo del estilo de <strong>Blue October</strong>: melodías intensas con letras duras que narran situaciones oscuras y los altibajos de la vida en general, o de los miembros de la banda en particular.\r\n\r\nComo curiosidad, Stephenie Meyer, la escritora de la saga Crepúsculo, menciona a <strong>Blue October</strong> como una de las influencias en sus obras. Incluso llegó a ir con Justin Furstenfeld en una gira de concierto/promoción de libros por varias ciudades de Estados Unidos.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Foiled Again EP",
    "artist": "Blue October",
    "artist_nationality": "american",
    "artist_url": "http://www.blueoctober.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "podcast_file": "dsong.es_20121128.mp3",
    "song": "Hate me",
    "spotify_url": "https://open.spotify.com/embed/track/1tL40tfdtUaSLek4DvDDr3",
    "year": "2006",
    "youtube_code": "dDxgSvJINlU"
  }
}
