{
  "id": "2012-05-15-dust-lane-de-yann-tiersen",
  "published_at": "2012-05-15 08:00:35 +0200",
  "title": "Dust Lane, de Yann Tiersen",
  "content": "La gente que rodea a <strong>Yann Tiersen</strong> advierte a los medios de comunicación de que las entrevistas no giren en torno a la banda sonora de <em>Amélie</em>. No es que el músico bretón reniegue de su pasado, pero sí está harto de que su extensa carrera quede reducida a la música de una película, ya que no fue una banda sonora original (el director escogió varios temas de sus tres primeros álbumes). Pese a que no le gusta componer para el cine porque ve coartada su libertad creativa, en 2003 musicalizó la película alemana <em>Good Bye, Lenin!</em> con un magnífico Daniel Brühl como protagonista y, posteriormente, el documental <em>Tabalry</em>.\r\n\r\nLas influencias de <strong>Yann Tiersen</strong> oscilan entre el rock y la música clásica. Estudió piano y violín en varios conservatorios franceses durante su juventud, pero su capacidad multi-instrumentista va más allá: en sus composiciones incorpora el piano de juguete, el acordeón, el violonchelo, el banjo y el clavicordio, entre otros.\r\n\r\nEn 2010, y tras varios desencuentros con la discográfica, salió a la calle <em><strong>\"Dust Lane\"</strong></em>, el disco preferido de <strong>Yann Tiersen</strong>. El que siempre quiso hacer y más tiempo le llevó crear, ya que abarca más géneros que los anteriores. La canción de hoy se llama igual que el disco, <em><strong>\"Dust Lane\"</strong></em>, y es un claro ejemplo del regreso a los orígenes, el rock, lo que ha generado desconcierto entre el público más apegado a su \"etapa Amélie\". Los sonidos acústicos se mezclan con los electrónicos; el ruido y la distorsión adquieren un papel protagonista. Atrás quedaron las melodías dulces de piano y acordeón. <strong>Yann Tiersen</strong> no soporta repetirse. <strong>Yann Tiersen</strong> es un músico libre.\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Dust Lane",
    "artist": "Yann Tiersen",
    "artist_nationality": "French",
    "artist_url": "http://www.yanntiersen.com/",
    "category": "Canciones",
    "genre": "New Chanson",
    "podcast_file": "dsong.es_20120515.mp3",
    "song": "Dust Lane",
    "spotify_url": "https://open.spotify.com/embed/track/11jJln2RYrADUXUbNjaome",
    "year": "2010"
  }
}
