{
  "id": "2012-09-15-natureboy-de-eivor-palsdottir",
  "published_at": "2012-09-15 09:00:45 +0200",
  "title": "Natureboy, de Eivør Pálsdóttir ",
  "content": "Piensen en una isla. No lo hagan en torno a qué se llevarían si desde este lugar los condujéramos hasta una situación  límite, desesperanzada o apocalíptica. Háganlo en torno a qué se encontrarían en el paraje. Cierren la boca y apaguen  los ojos. Piensen en un chico extraño y encantador que viaja  hacia ella muy solo, para aprender que lo más importante de la vida es amar y ser amado. Ahora sitúen las Islas Feroe y evoquen el jazz. Abran la mirada, ya han llegado.\r\n\r\n<strong>Eivør Pálsdóttir </strong>es la artífice de su sueño. Una cantante feroesa que, bien por su nombre o su amalgama vocal, podría recordarnos a alguna que otra musa ártica. <strong>Eivør </strong>es, ante todo, cantautora,<strong> </strong>pero sobre todo un prodigio de la naturaleza que entona y se cuela entre en hielo de la tierra que la envuelve. <strong><em>“Natureboy”</em></strong> es el tema jazzístico de sobra conocido, famoso trabajo de Eden Ahbez, publicado en 1947. Múltiplemente versionado en la Historia de la Música, en pocas ocasiones habíamos sido partícipes de tal interpretación austera y sencilla (que no simple), pero llevada a tonos que, como las mejores agujas, no precisan mucho esfuerzo para introducirse en los recodos pequeños; con un dolor punzante, pero casi imperceptible.\r\n\r\nEl álbum que contiene esta pieza de orfebrería se titula <strong>Live</strong> (2010), un directo lleno de la magia propia de la voz enfrentada al público. Nat King Cole llevó el tema a la cumbre y desde allí divisamos años de humo y piano. Y es así, a través de estas voces, como el chico extraño sigue buscando. Buen sábado.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Live",
    "artist": "Eivør Pálsdóttir",
    "artist_nationality": "Feroe Islands",
    "artist_url": "http://www.myspace.com/eivorpalsdottir",
    "category": "Canciones",
    "genre": "Jazz",
    "song": "Natureboy",
    "spotify_url": "https://open.spotify.com/embed/track/2QjDJODT7DsSXgJdSa2gWT",
    "year": "2010"
  }
}
