{
  "id": "2012-05-09-ghostbusters-de-ray-parker-jr",
  "published_at": "2012-05-09 08:00:59 +0200",
  "title": "Ghostbusters, de Ray Parker Jr.",
  "content": "<em>\"¿Si ocurre algo extraño en tu vecindario a quién vas a llamar? ¡Cazafantasmas!\"</em> Esa sería la traducción de uno de los estribillos más famosos de la historia del cine. Y es que resulta difícil no reconocer el tema de los Cazafantasmas (o <em><strong>Ghostbusters</strong></em> en inglés) de <strong>Ray Parker Jr</strong>. con tan sólo escuchar sus primeras notas.\r\n\r\nLa película, que fue un exitazo de taquilla, se estrenó en 1984 y aunque algunos no habíamos nacido por aquel entonces, su legado se extendió hasta principios de la década de los 90s, sobre todo con los dibujos animados que tanto nos gustaron a esa generación. De hecho, el éxito de los Cazafantasmas sigue presente en nuestros días. Hace unos pocos años salió un videojuego para las actuales videoconsolas de sobremesa y, ahora que está tan de moda retomar sagas antiguas en el cine (<em>Alien, Jurassic Park, etc</em>); no me extrañaría que algún director se fijase en los Cazafantasmas, llevando otro capítulo más a las salas.\r\n\r\nEn cuanto a Ray Parker Jr. decir que fue aprendiz del grandísimo Barry White y que pese a poseer mucho talento como vocalista, sobre todo se ha dedicado a la composición y a la guitarra, donde residen la mayoría de sus éxitos. Sin embargo, la canción de los Cazafantasmas si que lo canta él, por lo que siempre quedará este tema para ver sus dotes como cantante.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-05-09 08:49:00 +0200",
      "content": "oh...... genial..!!! que recuerdos..!!!",
      "author": {
        "name": "Gio_tg"
      }
    }
  ],
  "metadata": {
    "album": "Ghostbusters OST",
    "artist": "Ray Parker Jr",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "OST",
    "podcast_file": "dsong.es_20120509.mp3",
    "song": "Ghostbusters",
    "spotify_url": "https://open.spotify.com/embed/track/7MnxdIXJd4N4mHCTPNKhkX",
    "year": "1984",
    "youtube_code": "KvkKX035484"
  }
}
