{
  "id": "2012-11-18-requiem-de-mozart",
  "published_at": "2012-11-18 08:00:26 +0100",
  "title": "Requiem, de Mozart",
  "content": "Hablar del <strong>Requiem</strong> de <strong>Mozart</strong> implica una dificultad adicional con respecto a otras obras de música docta, ya que es una pieza con tanta leyenda detrás que no es sencillo escribir sobre ella ignorando todo eso.\r\n\r\nMozart empezó a componer esta misa de réquiem por encargo de un mensajero anónimo, el cual trabajaba en secreto para el conde Franz von Walsegg. Éste quería impresionar al resto de la corte con un requiem que presentaría para el funeral de su esposa, haciendo creer a los demás que la composición era suya y omitiendo cualquier referencia a Mozart. No olvidemos que a finales del siglo XVIII los derechos de autor no existían, obviamente, con lo cual no iba a ser complejo llevar a cabo todo este engaño.\r\n\r\nMozart, el cual atravesaba en el momento del encargo por una severa enfermedad que le estaba matando poco a poco, creyó que el misterioso mensajero que le encargó el requiem era un enviado del Destino y que aquel réquiem que escribía era para su propio funeral. Todo esto queda retratado en cierta manera en la muy recomendable y oscarizada película <em>Amadeus</em>, del director Miloš Forman, si bien es cierto que la película hace una versión muy propia y distinta de lo que en realidad ocurrió.\r\n\r\nOscuro, melancólico, sereno, esperanzador e incluso, en ocasiones, apocalíptico: así es la música y el mensaje que encontramos en el Réquiem de Mozart. Aprecio en esta obra toda la genialidad del legendario compositor, que aunque no tuvo tiempo de completar la obra al completo antes de su muerte, dejó indicaciones suficientes para que Süssmayr (su discípulo) la acabase, respetando y siendo fiel al estilo de Mozart y consiguiendo que este réquiem sea considerado como la mejor pieza musical para un funeral compuesta hasta el momento. Por ejemplo, esta obra sonó en la misa que se celebró en la Catedral de La Almudena de Madrid, en recuerdo de las víctimas del atentado del 11 de marzo.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-11-18 14:27:00 +0100",
      "content": "No deja de llamarme la atención la edad de Mozart al morir... sobre todo por la edad con la que empezó a componer.",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "published_at": "2012-11-18 14:47:00 +0100",
      "content": "Ayer precisamente me acordaba yo de este tema, casualidades de la vida :-)",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    },
    {
      "published_at": "2012-11-18 15:01:00 +0100",
      "content": "Están siendo unos días nublados muy adecuados para escuchar el Requiem de Mozart, al menos eso me ocurre a mí, jaja",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Requiem en re menor",
    "artist": "Wolfang Amadeus Mozart",
    "artist_nationality": "Austria",
    "category": "Álbumes",
    "genre": "Música clásica",
    "spotify_url": "https://open.spotify.com/embed/album/30E8ahCPfhYNcUeyBJ9ZfP",
    "year": "1791"
  }
}
