{
  "id": "2012-05-25-loca-de-ravid-goldschmidt",
  "published_at": "2012-05-25 09:00:26 +0200",
  "title": "Loca, de Ravid Goldschmidt",
  "content": "<em>“Hang”</em> significa <em>“mano”</em> en idioma bernés. En el hang confluyen el gong, el gamelan, el steelpan y el ghatam. Lo cierto es que no, nuestra última pretensión es querer despistar a los lectores, así que mejor que comprueben por sí mismos <a href=\"http://www.youtube.com/watch?v=UNJswfXKJ3s\">de qué estamos hablando. </a>\r\n\r\nFelix Rohner y Sabina Schärer, crearon este instrumento en el año 2000 en un cantón suizo y desde entonces las listas de espera para su compra son kilométricas, incluso con varios años de incertidumbre. <strong>Ravid Goldschmidt</strong> se adelantó: el percusionista abandonó Israel para dedicarse al estudio de este instrumento melódico de percusión, hasta desarrollar la técnica de su interpretación y convertirse en un referente.\r\n\r\nLa canción <strong><em>“Loca”</em></strong> es una colaboración con Silvia Pérez Cruz, voz y mujer preciosa y versátil que merece un capítulo para ella sola. Juntos forman el dúo ocasional “Llama”, que hizo los honores en el álbum <strong>Ravid Hang</strong> (2009), donde se incluye el tema que hoy os recomendamos. Violonchelo, hang y voz, pero un cúmulo sonoro de estilos diferentes y ritmo atravesado.\r\n\r\n<a href=\"http://www.youtube.com/watch?v=JT5zmEgIQn4\">Atentos</a> a las caras de Silvia, a los toques de Ravid. Un instrumento en su infancia capaz de crear sinergias como este instante.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2012-05-25 12:08:00 +0200",
      "content": "Impresionante. Me he quedao de piedra. ",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "published_at": "2012-05-31 21:12:00 +0200",
      "content": "Una maravilla. Preciosa canción, gracias por compartirla.",
      "author": {
        "name": "vlledo"
      }
    },
    {
      "published_at": "2012-06-02 16:29:00 +0200",
      "content": "¡Wau! Como suena ese Hang, y magnífica voz la de la chica... No había prestado atención a esta recomendación hasta hoy. Gracias Silvia.",
      "author": {
        "name": "skuark"
      }
    },
    {
      "published_at": "2012-06-03 18:50:00 +0200",
      "content": "Qué bien que os haya gustado. Intención conseguida entonces :-)",
      "author": {
        "name": "Silvia Casi Plath"
      }
    }
  ],
  "metadata": {
    "album": "Ravid Hang",
    "artist": "Ravid Goldschmidt",
    "artist_nationality": "israelite",
    "artist_url": "www.ravidhang.com",
    "category": "Canciones",
    "genre": "Experimental",
    "podcast_file": "dsong.es_20120525.mp3",
    "song": "Loca",
    "spotify_url": "https://open.spotify.com/embed/track/60HMUOtjncSi1nalnYt1tY",
    "year": "2009",
    "youtube_code": "JT5zmEgIQn4"
  }
}
