{
  "id": "2012-05-18-so-we-are-here-de-bloc-party",
  "published_at": "2012-05-18 08:00:40 +0200",
  "title": "So we are here, de Bloc Party",
  "content": "En 2009 se nos ocurrió una idea... y la llevamos a cabo. La llevamos de la manita hasta que fue grande y se hizo un ente propio. Ahora, más de <a href=\"http://dsong.es/2012/05/14/musica-en-1000-direcciones-de-elefantes/\">mil artículos después</a>, cientos de canciones y grupos, decenas de discos, bandas sonoras, especiales y conciertos, <a href=\"http://dsong.es/2012/06/17/dsong-cumple-anos/\">cumplimos tres años</a>. Tres.\r\n\r\nY seguimos aquí por el placer de levantarse cada mañana con una canción nueva, un grupo diferente, sonidos distintos. Por eso estamos aquí, como dice la canción que hoy os traemos en este tercer aniversario: \"<strong><em>So we are here</em></strong>\", de un grupo londinense de indie rock llamado <strong>Bloc Party</strong>.\r\n\r\nPor esto estamos aquí. Por estar del lado de la música. Gracias a todos, por buscar <strong><em>una canción para cada día</em></strong>.\r\n\r\nPD: ¡No os perdáis las camisetas que sorteamos entre aquellos que escribáis una Recomendación del lector!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2012-05-18 09:40:00 +0200",
      "content": "Im-presionante *_* ",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2012-05-19 10:37:00 +0200",
      "content": "¡Por fin algo de Bloc Party! siempre me ha rondado por al cabeza el recomendar yo una, pero son tantas las que me gustan que nunca me había decidido... El álbum del que sale este tema fue el primero de los tres que tienen (el cuarto saldrá en septiembre si no me equivoco), Silent Alarm, y es sencillamente impresionante. Los dos siguientes, aunque buenos, no le llegan a la altura. De cualquier modo, las verdaderas joyas de esta banda no están publicadas en ningún álbum, sino en forma de \"B-sides\". Se pueden encontrar en youtube fácilmente, hay usuarios que los recopilan (se me ocurre \"ninjarh\", por ejemplo) ¿Se nota que es mi grupo favorito? :D",
      "author": {
        "name": "Melgui"
      }
    },
    {
      "parent": 4958,
      "published_at": "2012-05-20 22:20:00 +0200",
      "content": "Me alegro mucho que te guste Melgui. Ya sabes, si alguna vez quieres volver a traerlos por aquí, ... es tu casa :))",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "Silent Alarm",
    "artist": "Bloc Party",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "indie rock",
    "song": "So we are here",
    "spotify_url": "https://open.spotify.com/embed/track/1IlloBPE1WSEwAMyvDjIzA",
    "year": "2005"
  }
}
