{
  "id": "2012-03-17-el-problema-de-silvio-rodriguez",
  "published_at": "2012-03-17 08:00:00 +0100",
  "title": "El problema, de Silvio Rodríguez",
  "content": "<em>“Solo los tontos mueren satisfechos”</em>, decía Manuel Vicent una vez en uno de sus artículos. A menudo las personas nos pasamos la vida buscando soluciones: la fórmula infalible de la felicidad, la manera de llegar a fin de mes, el gesto perfecto para conquistar a aquel que nos conmueve… Pocas veces tenemos éxito (o algunas más, según se mire), pero, nos guste o no, la existencia es un conjunto de avatares que bien podrían reducirse a una sola cosa: <strong><em>“El problema”</em></strong>.\n\n<strong><em>“Rodríguez”</em></strong><strong> </strong>(1995) es el álbum que acoge al tema que hoy os recomendamos. Hablar sobre la trayectoria de <strong>Silvio Rodríguez</strong>, así como el sentido de sus letras, sería caer en la redundancia, pero para el cantautor cubano nunca sobran los elogios. Su representación de la Nueva Trova Cubana, la canción reivindicativa y un profundo compromiso con la Revolución, hacen de las canciones de Silvio una mezcla pura pero exquisita de música y poesía, justificada por sus numerosas lecturas de los grandes literatos. Entender el trabajo de Silvio no es tarea de una primera escucha, pero razón de más para deleitarse en varias ocasiones y en la reafirmación de otros valores posibles.\n\nLa canción se sucede con una retahíla de negaciones que no resultan ser “el problema”. Les dejamos a ustedes la tarea de descubrirlo. Buen sábado con aires de milonga",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2012-03-17 11:59:00 +0100",
      "content": "Que gran artículo Silvia. Me encanta como escribes ;-)",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    },
    {
      "published_at": "2012-03-17 12:54:00 +0100",
      "content": "¡Muchísimas gracias! así da gusto empezar el sábado :-)",
      "author": {
        "name": "Silviaguerrerorosa"
      }
    }
  ],
  "metadata": {
    "album": "Rodríguez",
    "artist": "Silvio Rodríguez",
    "artist_nationality": "Cuban",
    "artist_url": "www.silviorodriguez.org",
    "category": "Canciones",
    "genre": "Nueva Trova Cubana",
    "song": "El problema",
    "spotify_url": "https://open.spotify.com/embed/track/5Dx2Mm8QegVNDKoE0pK52e",
    "year": "1995"
  }
}
