{
  "id": "2012-11-21-querido-tommy-de-tommy-torres",
  "published_at": "2012-11-21 08:00:00 +0100",
  "title": "Querido Tommy, de Tommy Torres",
  "content": "Hoy traemos una canción de las que más nos gustan, de las que tienen una bonita historia detrás. Para entenderla bien, primero debemos presentar a su autor: el portorrique<em>ño Tomás Torres Carrasquillo</em>, más conocido por su nombre artístico <a href=\"http://dsong.es/autor/tommy-torres/\"><strong>Tommy Torres</strong></a>. Para quien este nombre no le diga nada, debemos decir que este cantautor ha compuesto canciones para estrellas latinas como <em>Alejandro Sanz</em>, <em>Eros Ramazotti</em> o <em>Paulina Rubio</em>. Y para quien eso siga siendo demasiado ambiguo, podemos concretar diciendo que su gran éxito fue <em>\"Tu recuerdo\"</em>, canción que compuso para <em>Ricky Martin</em> y <em>La Mari</em> de <em>Chambao</em>, y que ha ganado varios Grammy Latinos.\r\n\r\nY ahora pasamos a la historia. Un fan santiagueño de Tommy le escribió una carta solicitándole su ayuda para expresar su amor por una chica. El fan, que se presentaba como Paco, le pide a Tommy que le ayude proporcionándole unas líneas poéticas, ya que él no está muy ducho en temas de romanticismo y considera que no basta con simplemente decirle a su amada que la quiere. Y ocurre lo obvio: como cualquier famoso, Tommy Torres seguramente recibe cientos de menciones al día, por lo que no responde a Paco.\r\n\r\nNi corto ni perezoso, el chileno vuelve a escribir a su ídolo, ésta vez cambiando su tono, con frases como «yo pensaba que era buena gente» o «puede que esté usted muy ocupado», pero le vuelve a copiar la carta original por si no la vio. Y aquí es cuando Tommy repara en la historia y decide ayudar a Paco de una manera mucho mejor que la que él le pedía.\r\n\r\nAtentos a la letra de la canción, titulada con un elocuente <strong>\"Querido Tommy\"</strong>, y a cómo el compositor resuelve la papeleta otorgando al enamorado el mérito y protagonismo. Esperemos que a Paco le haya sido útil y ahora él y su chica vivan enamorados y felices.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "12 historias",
    "artist": "Tommy Torres",
    "artist_nationality": "Puerto Rican",
    "artist_url": "http://www.tommytorres.com/",
    "category": "Canciones",
    "genre": "Cantautor",
    "podcast_file": "dsong.es_20121121.mp3",
    "song": "Querido Tommy",
    "spotify_url": "https://open.spotify.com/embed/track/2JCXcyMXlVywgDJT86wWZW",
    "year": "2012",
    "youtube_code": "CktQxuDkYGg"
  }
}
