{
  "id": "2012-06-01-everything-in-its-right-place-radiohead-gigamesh-discotech-remix",
  "published_at": "2012-06-01 08:00:40 +0200",
  "title": "Everything in its Right Place, de Radiohead (Gigamesh - DiscoTech Remix)",
  "content": "La potencia sin control no sirve de nada, rezaba un anuncio de neumáticos hace unos años. Asumir nuestras capacidades, ser conscientes de su influencia en nuestro entorno y en consecuencia en el mundo. Saber canalizar toda nuestra energía, conseguir el equilibrio de nuestras emociones, donde la palabra oportuna en el momento oportuno nos permitirá mantener el status quo que tanto trabajo nos ha logrado alcanzar. Y aunque haya una sensación aparente de caos y descontrol, para nosotros, todo está en su sitio.\r\n\r\nKidA supuso en Radiohead todo un cambio en su estilo, donde dieron el salto a lo electrónico arriesgándose a perder un más que consolidado considerable número de fans. Sin embargo esta evolución de la banda fue muy bien recibida por la mayoría de sus seguidores e incluso se podría decir que llamó la atención de más personas que de otra manera jamás se habrían interesado por Radiohead. Y es quizás por esta ruptura repentina con su estilo por lo que la banda abre disco precisamente con este tema, dejándonos claro que pese a tratarse de algo diferente a lo nos tenía acostumbrados, todo sigue en su sitio.\r\n\r\nTras la publicación de este tema en el 2000, unos 9 años más tarde Gigamesh como integrante de DiscoTech decide lanzar el remix que hoy os presentamos en dSong. Se atreve con esta mezcla a ofrecernos una visión del tema aún más electrónica y con algo menos de la paranoia que envuelve todo el KidA de Radiohead. Gigamesh, procedente de Minneapolis en Minnesota,  lanzó su primer álbum homónimo el pasado 2011. Antes de lanzarse en solitario, trabajaba junto con Danny Daze y Joe Maz bajo el seudónimo de DiscoTech, y fue entonces cuando sacó el remix que hoy recomendamos. Feliz viernes electrónico.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "KidA",
    "artist": "DiscoTech",
    "artist_nationality": "English",
    "artist_url": "http://gigameshmusic.com/",
    "category": "Canciones",
    "genre": "Electronic",
    "podcast_file": "dsong.es_20120601.mp3",
    "song": "Everything in its Right Place",
    "year": "2000"
  }
}
