{
  "id": "2012-06-14-while-my-guitar-gently-weeps-de-jeff-healey",
  "published_at": "2012-06-14 08:00:11 +0200",
  "title": "While my guitar gently weeps, de Jeff Healey",
  "content": "Vivimos malos tiempos, al menos con eso nos están bombardeando todos los días en los medios de comunicación, prima de riesgo, recesión, déficit, recortes y más recortes,… Incluso importantes mentes mundiales aseguran que estamos viviendo la tercera guerra mundial, una guerra sin bombas pero con consecuencias similares. Pasando al plano individual, supongo que todos, en algún momento de vuestras vidas os habéis sentido mal, y a veces mientras le damos vueltas a nuestros problemas, escuchamos una buena canción, canción en la que una guitarra llora suavemente y derrama sus notas en nuestros oídos, y gracias a esta guitarra desviamos nuestro pensamiento a otro mundo, a nuestro vergel imaginario donde las cosas siempre salen como uno quiere y nunca hay problemas ni de primera, ni de última hora.\r\n\r\nOs quiero hablar de una versión de la canción “While my guitar gently weeps” (en español “Mientras mi guitarra llora suavemente”), se trata de una balada de rock escrita por George Harrison de The Beatles. George Harrison originalmente la interpretaba con un solo de guitarra acústica y un órgano. La canción ocupa la posición 135 en la lista de Rolling Stone de las 500 mejores canciones de todos los tiempos y el puesto número 42 en la lista de los 100 mejores solos de guitarra.\r\n\r\nLa excelente versión de la que os hablo fue interpretada por un músico que también tuvo que sufrir durante su corta vida. Jeff Healey, ciego desde su temprana niñez, debido a un extraño cáncer en sus ojos, consiguió su primera guitarra con tres años y comenzó a tocarla apoyada sobre su regazo. Poco a poco fue puliendo su técnica creando su peculiar forma de mimar la guitarra. Primero imitando a sus ídolos, tales como John Lee Hooker o Eric Clapton, y después creando su propio estilo. A los seis años ya se presentó en público y a los diecisiete años fundó su propio grupo Blue Direction. En 1985 formó su grupo The Jeff Healey Band, con quien edito su primer disco «See The Light», en 1988. Colaboró en bandas sonoras de películas, incluso llegó a aparecer en la película Road House (en España, “De profesión duro”) en 1989. También grabó varios discos de jazz y condujo programas de radio musicales. Murió en marzo de 2008 de cáncer a los 41 años, un mes antes del lanzamiento de su último disco.\r\n\r\nEspero que os guste y no dudéis en cerrar los ojos y haced que vuestra imaginación vuele mientras la guitarra llora suavemente en tus oídos.",
  "author": {
    "name": "magamu",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/dd1c3e6d7a1200aa29cd9824071740ee"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hell to Pay",
    "artist": "Jeff Healey",
    "artist_nationality": "Canadian",
    "artist_url": "http://www.jeffhealey.com/",
    "category": "Canciones",
    "genre": "Ballad",
    "podcast_file": "dsong.es_20120614.mp3",
    "song": "While my guitar gently weeps",
    "spotify_url": "https://open.spotify.com/embed/track/1T94tcUfe2X74nriMCAWQa",
    "year": "1990",
    "youtube_code": "BjJORx8xnnA"
  }
}
