{
  "id": "2012-04-05-dream-on-de-aerosmith",
  "published_at": "2012-04-05 08:00:55 +0200",
  "title": "Dream on, de Aerosmith",
  "content": "En las más de 900 recomendaciones que llevamos en dSong (y subiendo, por supuesto), es raro que no hayamos pasado ya por la gran mayoría de los grupos más influyentes de la música actual en alguna ocasión. Sin embargo, como eso siempre es una definición bastante subjetiva, también ocurre que no hay un criterio común para esa calificación.\r\n\r\nPor ello, hoy os traigo un tema de una banda que hasta ahora no habíamos tenido ocasión de recomendar: <strong>Aerosmisth</strong>, uno de esos grupos cuyos éxitos más antiguos se mezclan con los más recientes y que para muchos es responsable de establecer el sonido del hard-rock y heavy metal en las décadas de los 80s y 90s. Como todas las bandas de estos géneros, y ojalá llegué el día en que no haya que decir esto, la adicción a las drogas ha conseguido que en varias ocasiones estuvieran al borde de la separación, pero pese a todo, aún se encuentren activos en el panaroma musical.\r\n\r\nEn cuanto a la canción, poco se puede añadir que no transmita su música. Al igual que otros temas legendarios y míticos de la música moderna, <strong>\"Dream On\" </strong>habla por sí sola y creo que no hay que añadir ninguna descripción adicional, pues cada una de sus notas y sus acordes son necesarios. Un tema sublime.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-04-05 12:45:00 +0200",
      "content": "Que temazo :-) Ciertamente aún no había caído nada de Aerosmith. Nunca es tarde si la dicha es buena.",
      "author": {
        "name": ""
      }
    },
    {
      "parent": 4901,
      "published_at": "2012-04-08 01:45:00 +0200",
      "content": " ¡Desde luego!",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Aerosmith",
    "artist": "Aerosmith",
    "artist_url": "www.aerosmith.com",
    "category": "Canciones",
    "genre": "heavy metal",
    "podcast_file": "dsong.es_20120405.mp3",
    "song": "Dream On",
    "spotify_url": "https://open.spotify.com/embed/track/4GQhneb43FYda0g6P4pmwa",
    "year": "1973"
  }
}
