{
  "id": "2012-06-29-el-fantasma-de-polack",
  "published_at": "2012-06-29 08:00:34 +0200",
  "title": "El fantasma, de Polack",
  "content": "Afirma Víctor Erice que el mejor plano de su filmografía fue casual y espontáneo. Una Ana Torrent de cinco años sorprendida al ver por primera vez al monstruo de Frankenstein en la gran pantalla, sus ojos los ojos de España. Erice, trasunto de un Val del Omar iluminado, posó la cámara en la niña. Cuando más adelante la hace correr por un campo inmenso y manchego al ritmo de <em>\"Vamos a contar mentiras\"</em>, ya sabemos que Ana cambiará ese pequeño mundo. Cuando encuentra al monstruo, cuando matan al monstruo, sabemos que ella también cambiará.\r\n\r\nEl principal rasgo de la criatura de Mary Shelley era la soledad. No es de extrañar, por tanto, la inteligente alegoría que establece Erice entre el monstruo y el maquis. Esta canción habla de ese tipo, del maquis descubierto, del fantasma destruido por la gente del pueblo. Supongo que a los componentes de Polack les debió de golpear tanto esta historia como a mí.\r\n\r\nDe hecho, la melodía es la misma de la cancioncilla popular; sólo cambia la historia, en este caso la del maquis perseguido que sobrevive en la sierra. La inocencia de la melodía y la crudeza de la letra. La elegancia de la propuesta, este indie pop-folk que emana de la tradición, la singularidad de Polack, brilló mucho y bien durante poco tiempo. Como las criaturas más bellas, la suya fue una existencia efímera. Dos o tres años, de 2008 a 2010, bolos, el reconocimiento de la crítica y el indie nacional, Proyecto Demo en Radio 3, el boca oreja. Los hermanos Bolívar no siguieron adelante con esta original propuesta.\r\nSin embargo, su EP <em>Al sur</em> (<em>El sur</em> es otra película de Erice) permanece ahí como un estado que parece rezar a cuatro vientos una palabra. Melancolía.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Indie Pop",
    "artist": "Polack",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20120629.mp3",
    "song": "El fantasma",
    "year": "2010"
  }
}
