{
  "id": "2012-10-03-la-boheme-de-charles-aznavour",
  "published_at": "2012-10-03 09:00:11 +0200",
  "title": "La Bohème, de Charles Aznavour",
  "content": "Cuentan las más precisas biografías, si es que alguien puede diseccionarnos de manera tan firme como lo haría nuestro propio pulso, que tras el disparo en la muñeca que Arthur Rimbaud recibió de su amante y también escritor, Verlaine, un ataque de celos se hizo vorágine. Así sonó el arma en la Rue de Brasseurs de Bruselas, igual que, como biógrafo de sí mismo, sonaría el corte en la cara con que años más tarde, ya en Alemania, Rimbaud saldó su deuda. El suceso dio lugar a dos manifiestos sangrantes de literatura: “Iluminaciones” y “Una temporada en el Infierno”. También podría Knut Hamsun haber experimentado esa agonía en el estómago para su obra “Hambre”. Pura alimentación de realismo. ¿Siguen perviviendo esos <em>bohemios</em>?\r\n\r\n<strong><em>“La Bohème” </em></strong>habla de un tiempo antiguo. Otra materia u otro temple para construir el arte o desvalijarlo. Con letra de Jacques Plante, forma parte de una opereta de nombre <strong>Monsieur Carnaval</strong> (1965) y según <strong>Charles Aznavour</strong>, pretende hacer llegar al joven la visión de la vida frágil pero plena del artista antiguo, el viviente que se alimenta tan sólo de los olores y la nostalgia del viejo que ya no se reconoce. En este tiempo de revueltas y disturbios coetáneos, ¿no es siquiera más honesto hacer la revolución en el desierto?\r\n\r\nQuedará más claro en este ímpetu de memoria: <em>“La bohemia, la bohemia,/ esto quería decir: somos felices,/(…)agotados pero encantados,/ hacía falta querer/ y amar la vida”.</em>",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Monsieur Carnaval",
    "artist": "Charles Aznavour",
    "artist_nationality": "Armenian-French",
    "artist_url": "http://www.charlesaznavour-lesite.fr/",
    "category": "Canciones",
    "genre": "Chanson française",
    "song": "La Bohème",
    "spotify_url": "https://open.spotify.com/embed/track/1e9qVfNKLsWJZVjEYAzQyK",
    "year": "1965"
  }
}
