{
  "id": "2012-05-20-madama-butterfly-de-giacomo-puccini",
  "published_at": "2012-05-20 08:00:00 +0200",
  "title": "Madama Butterfly, de Giacomo Puccini",
  "content": "La parte final de la famosa aria <em>“Un bel di vedremo”</em> reza así: <em>“Y yo, sin dar respuesta, estaré allí escondida, un poco para inquietarlo y un poco para no morir al primer encuentro. Y él, con alguna inquietud, llamará: Pequeña mujercita, olor de verbena, los nombres que me daba cuando volvía a casa”</em>. Hay un sentimiento de culpa y un estereotipo en la mujer oriental que la arrastra a debatirse entre los cánones de lo tradicional y la fatalidad de los cambios en los roles de género. Esta idea basta me hace rememorar libros (<em>“Por favor, cuida de mamá”, </em>de Kyung-Sook Shin, editorial Grijalbo, 2011) y películas de una fuerza visual, musical y argumento prodigiosos (<em>“Hierro 3”</em>, de Bin-Jip, 2004). <strong><em>“Madama Butterfly”</em></strong>, ópera en tres actos, tragedia amorosa de <strong>Giacomo Puccini</strong> que refleja a una mujer que espera la vuelta de un amor, la resolución de un deseo. El libreto es de Luigi Illica y Giuseppe Giacosa, basado a su vez en la novela de John Luther Long y en la pieza teatral de David Belasco. Como mártir a favor de los sentimientos, Butterfly es una heroína capaz de morir por amor.\n\nLa obra se estrenó en 1904 en la Scala de Milán, recibiendo pronto buenas críticas. Con la apertura de Japón en el siglo XIX, comenzó a crearse una visión estereotipada de la mujer oriental, lo cual, si se deleitan con su argumento, podrán comprobar sin duda alguna. La tristeza y el desengaño, el dolor por el abandono.\n\nAdemás de los grandes y famosos pasajes, destacamos <em><a href=\"https://open.spotify.com/embed/track/1ChKCQx9BrvvUZk7YmBwKI\">“Chouer à bouche fermée”</a> </em>y la maravillosa <em>“<a href=\"https://open.spotify.com/embed/track/0Yuoc37qWnImf5eaw7CjhO\">Lo so che alle sue pene”</a></em>, cuyo duelo entre voces conmueve más allá de los gustos musicales. Toda una delicia de la voz humana. La versión por María Callas resulta imprescindible. Que la disfruten.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Madama Butterfly",
    "artist": "Giacomo Puccini",
    "artist_nationality": "italian",
    "artist_url": "http://www.puccini.it/",
    "category": "Álbumes",
    "genre": "lírica",
    "song": "Madama Butterfly",
    "spotify_url": "https://open.spotify.com/embed/album/62dmfy6RqWKnYVDC4LD52U",
    "year": "1904"
  }
}
