{
  "id": "2012-12-13-paranoid-de-black-sabbath-2",
  "published_at": "2012-12-13 10:00:00 +0100",
  "title": "Paranoid, de Black Sabbath",
  "content": "Hablar de Black Sabbath es hablar de la historia del heavy metal, de la esencia misma de toda una corriente musical y cultural. En 1968 se formó en Birmingham por cuatro músicos que, por decirlo de forma suave, no se han caracterizado por su constancia o su facilidad de trato.\r\n\r\nComo decía, hablar de Black Sabbath es hablar de muchas bandas en realidad, puesto que hay quien piensa que este grupo no ha tenido una carrera continua como muchos dicen. Durante todos estos años, ha habido más de 25 miembros diferentes en la formación, todos ellos sustituyéndose entre sí durante años, formando, en opinión de muchos, diferentes bandas bajo un mismo nombre.\r\n\r\nBajo el auspicio de figuras míticas como Ozzy Osbourne o Billy Ward, durante los cuarenta y cuatro años de historia de Black Sabbath, han publicado 18 discos de estudios, a los que hay que añadir otros seis discos en directo. Sin embargo, es difícil superar aquel segundo album de la banda: Paranoid, del que podemos extraer este single del mismo nombre y en el que es fácil reconocer una parte de la historia del hard rock internacional. El origen de una nueva época en la música.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2012-12-15 14:06:00 +0100",
      "content": "Cierto, el heavy metal apareció en el mundo con su primer disco homónimo, aunque este lo supera en calidad. No hay una canción de sobra y en cuanto empieza a sonar la primera canción te atrapa y no te suelta.",
      "author": {
        "name": "Víctor Luis"
      }
    }
  ],
  "metadata": {
    "album": "Paranoid",
    "artist": "Black Sabbath",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Hard Rock",
    "podcast_file": "dsong.es_20121213.mp3",
    "song": "Paranoid",
    "spotify_url": "https://open.spotify.com/embed/track/3L8WgDYS5TtwbyxOPSAiFf"
  }
}
