{
  "id": "2012-03-18-the-colourful-life-de-cajun-dance-party",
  "published_at": "2012-03-18 08:00:00 +0100",
  "title": "The Colourful Life, de Cajun Dance Party",
  "content": "Este domingo toca indie optimista. Y para ello os propongo el <strong>The Colourful Life</strong> de <strong>Cajun Dance Party</strong>. Un álbum indie pop con todas las letras, al más puro estilo <a href=\"http://dsong.es/autor/arctic-monkeys-2/\">Arctic Monkeys</a> o <a href=\"http://dsong.es/autor/the-kooks-2/\">The Kooks</a>. Estilo que tuvo su mayor auge a principio de siglo y que nos trasporta a ese ambiente de pub irlandés con pintas de Guinness.\r\n\r\nAunque tengo que haceros una advertencia: no os encariñéis mucho con el sonido de esta banda. Se trata de uno de esos grupos monodisco que por unas cosas o por otras han tenido una vida muy corta. Estos londinenses se conocieron allá por el 2005, empezaron a ensayar y tocar juntos, obteniendo como resultado en el 2008 el álbum que hoy os recomiendo cuando sus componentes apenas alcanzaban la mayoría de edad. A pesar de su sonido fresco y las buenas críticas recibidas por parte de público indie, la banda se rompió dos años después de publicar este álbum. Según he podido leer por ahí, el motivo ronda entre dos. Se juntó que Max Bloom y Daniel Blumberg, dos de sus componentes, fundaron el grupo <em>Yuck;</em> y que el resto se fue a realizar sus estudios universitarios. Cosas que pasan hasta en las mejores familias.<!--more-->\r\n\r\nPero nos han dejado como legado este disco que espero disfrutéis en esta mañana de domingo. Os dejo con la lista de canciones\r\n<ol>\r\n\t<li>\"Colourful Life\"</li>\r\n\t<li>\"The Race\"</li>\r\n\t<li>\"Time Falls\"</li>\r\n\t<li>\"The Next Untouchable\"</li>\r\n\t<li>\"No Joanna\"</li>\r\n\t<li>\"Amylase\"</li>\r\n\t<li>\"The Firework\"</li>\r\n\t<li>\"Buttercups\"</li>\r\n\t<li>\"The Hill, The View & The Lights\"</li>\r\n\t<li>\"Yesterday I Lost My Heart\" (Japanese Bonus Track)</li>\r\n\t<li>\"The Parachute\" (Japanese Bonus Track)</li>\r\n</ol>\r\n<div><span style=\"font-size: small;\"><span style=\"line-height: 24px;\">\r\n</span></span></div>",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Colourful Life",
    "artist": "Cajun Dance Party",
    "artist_nationality": "English",
    "artist_url": "http://www.myspace.com/cajundanceparty",
    "category": "Álbumes",
    "genre": "indie pop",
    "spotify_url": "https://open.spotify.com/embed/album/079TT14Y6nsaCIhNBVxI4Q"
  }
}
