{
  "id": "2012-09-20-giants-are-windmills-de-alondra-bentley",
  "published_at": "2012-09-20 09:00:02 +0200",
  "title": "Giants are Windmills, de Alondra Bentley",
  "content": "<p align=\"right\"><em>“ (…) Higher still and higher\r\nFrom the earth thou springest,\r\nLike a cloud of fire;\r\nThe blue deep thou wingest,\r\nAnd singing still dost soar, and soaring ever singest (…)”</em></p>\r\n<p align=\"right\">De <strong><em>“To a skylark”,</em></strong> Percy Bysshe Shelley</p>\r\nCuentan los estudios de ornitología dedicados a los aláudidos que la alondra, en todas sus especies, proyecta <em>in crescendo</em> su canto a medida que asciende acercándose al cielo, sin posarse, salvo en raras ocasiones, sobre los árboles. Impulsada por el aire que también agita los molinos quijotescos, la voz del pájaro sortea las vegas que separan nuestro mar del secano. <strong>Alondra Bentley</strong> se detiene. Con un aparente vuelo lento y errático, los observadores de pájaros escriben en sus diarios que la alondra británica recorre decenas de kilómetros hasta llegar a la península, donde anida en verano.\r\n\r\nA lo largo de <strong>Ashfield Avenue </strong>(2009), uno entiende que no es la calle de la infancia la que deja huellas tras tus pasos, sino que más bien son unos tacones oscuros los que se-paran (a) observar las pequeñas vidas encontradas en los cajones de la ropa (<em>“Sugarman”). </em>La locura se alza por fin en <strong><em>“Giants are Windmills” </em></strong>y así es como, gigantes, combaten los molinos.\r\n\r\nEn su registro, la alondra común (<em>alauda arvensis</em>) incluye en su canto notas de otros pájaros (Tucker, 1940). Tintes líricos, en principio ajenos al folk, de algunas de sus canciones: juegos de voces en un templo de espigas o la versión de una de las canciones que entona Marilyn Monroe en la película <em>“River of no return”, </em>que toca en algunos conciertos<em>.</em> Última escapada bucólica antes del fin del verano.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Ashfield Avenue",
    "artist": "Alondra Bentley",
    "artist_nationality": "Spanish",
    "artist_url": "www.alondrabentley.com",
    "category": "Canciones",
    "genre": "indie folk",
    "song": "Giants are Windmills",
    "spotify_url": "https://open.spotify.com/embed/track/3lXrAeJDTmuzR0IEphBq7H",
    "year": "2009"
  }
}
