{
  "id": "2012-10-02-dont-speak-de-no-doubt",
  "published_at": "2012-10-02 08:00:00 +0200",
  "title": "Don't speak, de No Doubt",
  "content": "En la mayoría de los casos en los que se produce el regreso de un grupo exitoso después de una separación de varios años me suelo mostrar, aunque suene exagerado, desconfiado. Esto me pasa porque en no pocas ocasiones vemos que este regreso se produce como efecto rebote del poco éxito de sus miembros en solitario o en otros proyectos; lo que al final se traduce en un regreso para no ofrecer absolutamente nada nuevo y limitarse a utilizar el tirón que tuvo ese grupo hace unos años para dar giras económicamente muy rentables, interpretando una y otra vez \"los grandes éxitos\" de la banda.\r\n\r\nEsta fue mi reacción inicial al enterarme de que <strong>No Doubt</strong> volvía. Una banda que tuvo un notable éxito a finales de los años 90s y a principios de la década del 2000, tomándose un descanso en el 2004. Si bien nunca anunciaron una separación definitiva, el que a <em>Gwen Stefani</em> (cantante del grupo) le fuera tan bien en solitario me hizo dudar de que realmente alguna vez fuesen a regresar. Sin embargo, ese regreso se hizo público en 2008, para anunciar no sólo esa vuelta a los escenarios como banda, sino también nuevo disco, <em>\"Push and Shove\"</em>, el cual salió a la venta hace escasas semanas. Un disco que ha hecho que esa reacción inicial de la que hablaba se evaporase, ya que el álbum es muy fiel a el estilo musical de No Doubt y al escucharlo no se tiene esa sensación desagradable de \"ser una excusa para justificar un regreso a la actualidad musical\".\r\n\r\nEs por todo esto que me he animado a recomendar el que para mí es uno de los mejores temas de No Doubt. Se trata de <strong>Don't Speak</strong>. Considero que la canción es tan buena que no merece más presentación, así que sólo me queda ya por decir esto de que ojalá el regreso de No Doubt esta vez sea por mucho tiempo.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-10-03 03:24:00 +0200",
      "content": "Que recuerdos...",
      "author": {
        "name": "Alvaro Montoro",
        "url": "http://twitter.com/alvaro_montoro"
      }
    }
  ],
  "metadata": {
    "album": "Tragic Kingdom",
    "artist": "No Doubt",
    "artist_nationality": "american",
    "artist_url": "http://www.nodoubt.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Don't Speak",
    "spotify_url": "https://open.spotify.com/embed/track/0usJ6ywAqqeJx1nQl5SWlP",
    "year": "1995",
    "youtube_code": "24443622"
  }
}
