{
  "id": "2012-04-22-especial-bso-inteligencia-artificial",
  "published_at": "2012-04-22 08:00:00 +0200",
  "title": "BSO: Inteligencia Artificial",
  "content": "El compositor que firma esta fantástica obra es como no <strong>John Williams,</strong> amigo y fiel colaborador de todas las películas que ha dirigido <strong>Steven </strong><strong>Spielberg</strong>. De hecho, son quizás, la pareja “director/compositor” más férrea de todo Hollywood.\r\n\r\nComo músico de cine, ha desarrollado prácticamente todos los géneros, desde la comedia, el drama, la acción, o incluso el cine catastrófico. Títulos como <em>El Coloso en Llamas</em> (1974) o <em>Terremoto</em> (1975) le bastaron para que la crítica lo encasillara por aquel entonces como músico “especialista” en el cine de cataclismos. Fue solo cuestión de tiempo que demostrara en adelante que no habría estilo que se le resistiera.\r\n\r\nSon numerosas las obras, y en un futuro próximo habrá que dedicarle tiempo a cada una de ellas, tal y como el se merece; <em>El Imperio del Sol </em>(1987), <em>Hook</em> (1991), <em>La lista de Schindler</em> (1993) o <em>Jurassic Park</em> (1997) entre muchas otras...\r\n\r\nPero hoy, tenemos que hablar de <strong>Inteligencia Artificial</strong>. La historia relata a una sociedad del futuro, donde una familia, adopta a un niño robot capaz de amar. Finalmente, este será abandonando a su suerte y su única esperanza será dejar de ser robot para poder volver con su madre. John Williams se aleja en una primera instancia del estilo sinfónico y clásico que suelen envolver todas sus obras, y ofrece un verdadero tour de force de melodías entre lo extremadamente peculiar y lo extremadamente dramático y bello.\r\n\r\nPodemos observar como la banda sonora consta de tres niveles; el primero, va en relación con la primera hora de metraje, donde la música se tinta con un cierto colorido entre lo misterioso, envolviéndolo todo con un halo de intranquilidad y de cierta expectativa hacia la tragedia.\r\n\r\nEl segundo nivel, refleja esa confirmación trágica de la primera hora de película, y como esas melodías se tornan en oscuridad rozando casi lo macabro, me refiero por ejemplo en el momento en que el niño robot es abandonado en el bosque (<em>Abandoned in the Woods</em>) pieza magistral por parte de John Williams, donde a través de este corte se refleja la mas\r\ncruel intención por parte de su madre en prescindir del niño.\r\n\r\nEn el tercer y último nivel hay dos pequeños giros, uno dedicado a los momentos de acción. Enfocado principalmente a las persecuciones que sufre el niño en su huida, y finalmente, el momento cumbre por excelencia de toda la cinta, y por el cual este compositor es quien es.\r\n\r\nDe entre la mas absoluta oscuridad, surge el tema principal que resuelve de un plumazo toda esa sensación de inestabilidad emocional por lo que en un momento dado el oyente puede dar por hecho que lo mas natural es que todo acabe de forma trágica. Es ahí donde John Williams vuelve a dar su golpe maestro (y digo vuelve, porque suele hacerlo en casi todas sus películas), de repente... aparece uno de los motivos musicales mas bellos que he escuchado en mi vida, puede resultar exagerado y soy consciente de que no todos compartiréis conmigo esto que os digo, pero la melodía que presenta en base a la descripción emocional que siente el niño robot cuando por fin encuentra a su madre es de verdadero genio. Es cierto que esta melodía hace algunas pequeñas apariciones al comienzo de la película, pero es en realidad, solo es una pincelada de lo que se mostrará al final.\r\n\r\nNo voy a andarme con mas rodeos, la pieza de la que os hablo es <strong><em>“Where Dreams Are Born”</em></strong> y es en el minuto 1:22 de la pieza el momento exacto en el que el niño vuelve a abrazar a su madre... sencillamente… espectacular el trabajo que realiza este hombre.\r\n\r\nEn definitiva, una obra que rebosa genialidad, donde no solo consigue darle un sentido futurista a través de una partitura clásica, sino que además, compone un bellísimo tema central, catapultando esta obra a las cotas más altas de las propias obras sinfónicas de este autor.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Inteligencia Artificial",
    "artist": "John Williams",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/5yKkKXvX1X0finFqR3JAKL",
    "year": "2001"
  }
}
