{
  "id": "2012-09-06-stand-it-out-de-plastic-frostik-machine",
  "published_at": "2012-09-06 08:00:48 +0200",
  "title": "Stand it Out, de Plastic Frostik Machine",
  "content": "Es posible, y así espero, que este verano os haya servido a muchos para que las melodías de algún que otro grupo hasta entonces desconocido se hayan colado en vuestros oídos hasta vuestro cerebro y os haya contagiado. Es lo que a un servidor le ocurrió a mediados del pasado mes de Agosto con los granadinos Plastic Frostik Machine (PFM), una banda formada por algunos de los miembros de Fiona May en 2009, y que terminó de completarse con nuevas incorporaciones en 2010.\r\n\r\nEn esta ocasión el descubrimiento me llegó por Twitter de la mano del amigo <a href=\"http://twitter.com/JorgePastorS\">@JorgePastorS</a>, quién destacaba su directo como <a href=\"http://twitter.com/JorgePastorS/status/238189632628617216\">uno de los mejores que había visto y oído</a>. Aunque no he tenido la oportunidad de presenciar en vivo la puesta en escena de la banda, bien es cierto que escarbando en la red te puedes encontrar con alguna que otra joya como, por ejemplo, <a href=\"http://milivingroom.com/site/living.php?i=14\">una magnífica interpretación en un salón</a> para <a href=\"http://milivingroom.com/\">milivingroom.com</a>, un proyecto igualmente interesante de grabación de actuaciones en espacios íntimos que aprovecho también para recomendaros.\r\n\r\nLlama la atención buscando información sobre el grupo que desde que presentaron su primer EP en 2010 su popularidad no ha dejado de crecer y ya han compartido cartel con bandas de reconocido prestigio en diversos festivales por todo el territorio nacional, entre los que destaca el Arenal Sound de 2011. No en vano, la MTV se fijó en ellos y les ofreció la oportunidad de participar en un programa especial con difusión en un gran número de países tras reconocerlos como una de las bandas españolas con más proyección.\r\n\r\nAl parecer en Abril entraron de nuevo en el estudio para grabar el que será su primer trabajo de larga duración. Estaremos pendientes porque esto promete, y mucho. Seguramente penséis lo mismo los que no les conocíais después de escuchar este, el tercer corte de su EP, titulado Stand it Out. Aunque son de la tierra de <em>la malafollá</em>, este y el resto de sus temas estan escritos en el idioma de Shakespeare. Dicen que para ellos es natural porque lo que suelen escuchar está en inglés, y de paso así tienen la posibilidad de llegar a un público mayor.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "EP",
    "artist": "Plastic Frostik Machine",
    "artist_nationality": "Spanish",
    "artist_url": "http://plasticfrostikmachine.bandcamp.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Stand it Out",
    "year": "2010"
  }
}
