{
  "id": "2012-04-29-bso-el-bosque",
  "published_at": "2012-04-29 08:00:00 +0200",
  "title": "BSO: El Bosque",
  "content": "Banda sonora escrita por <strong>James Newton Howard</strong>. Debéis saber para todos aquellos que no lo conozcan, que el nombre de este compositor norteamericano, es sinónimo de calidad, y más aun si realiza trabajos para este director; <strong>M. Night Shyamalan</strong> (El Sexto Sentido, El Protegido, Señales).\r\n\r\nComo ya mencioné en el articulo anterior, suele ocurrir que muchos cineastas trabajan siempre con el mismo músico, ya sea por afinidad, amistad, o simplemente por el hecho de que consideran sus composiciones musicales como sello característico y genuino de sus  propias películas. Llegando incluso el público, a reconocer solo por la música al director de la cinta, sí, he dicho bien, al director, no al compositor… Steven Spielberg/John Williams, Tim Burton/Danny Elfman, y en este caso más reciente Shyamalan/Howard.\r\n\r\nLa historia relata la vida de un tranquilo pueblo, que vive una tensa amenaza por parte de unos seres extraños que habitan en el bosque que les rodea. Hasta que un día, una chica de la aldea, desesperada por salvar la vida de su pareja decidirá adentrarse en el bosque, consciente del riesgo que eso supone.\r\n\r\nShyamalan, es experto en todo lo relacionado con el suspense y el thriller psicológico, y a Howard, le va como anillo al dedo adentrarse musicalmente en estos mundos. La banda sonora que ideó para esta cinta se podría definir con tres palabras; poema de amor. Al comienzo de la película y en el transcurso de los posteriores acontecimientos de la misma, se da a pensar obviamente que estamos presenciando una historia de miedo, intriga y suspense, pero curiosamente, la música nos va indicando todo lo contrario. Describiéndonos principalmente la ternura entre los personajes protagonistas. Si  escuchamos cada uno de los cortes que crea Howard observamos que no es nada mas ni nada menos que una composición de una belleza y una sensibilidad extrema, indicándonos la verdadera naturaleza del film, y dando a conocer la historia de amor que hay desde un principio entre los protagonistas, preconizada con anterioridad por la banda sonora.\r\n\r\nPersonalmente, había oído de todo, que si se trataba de una cinta de miedo, de terror, suspense e intriga... Si, es todo eso y más, pero por encima de todo, es una historia de amor, donde la música, hila desde el principio varios cortes magistrales realizados por un violín solista, que te cautiva, y que sirve de eje longitudinal. Indicándote desde el comienzo de la película lo que estas a punto de presenciar, que es sobre todo, y por encima de todas las cosas el retrato de la bondad y el amor que puede un ser humano llegar a dar y sentir por una persona. Derribando cualquier frontera ya sea o no de este mundo... Sólo, escuchando la pieza de los créditos iniciales (The Village- Main Theme) comprenderéis lo que os digo. Desde ese momento ya sabes a lo que te atienes.\r\n\r\nY puede que incluso te emociones, y llores con la historia, y curiosamente…si te fijas un poco… la orquesta llorará contigo (The Village- Noah Visits). En definitiva, una obra magistral, y una música de una absoluta belleza acorde con la historia que se te va a mostrar. ¡Hasta la semana que viene!",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2012-04-30 13:06:00 +0200",
      "content": "Terrible, la verdad, la banda sonora. Aunque he de decir que la película me decepcionó bastante...",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "published_at": "2012-04-30 13:40:00 +0200",
      "content": "La banda sonora me encantó, pero la película es una de las decepciones más grandes que recuerdo. Después de \"El Sexto Sentido\", me esperaba otra maravilla del mismo director y claro, eso puso las espectativas muy altas por mi parte.\n\n¡Genial recomendación, Miguel Ángel!",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "The Village",
    "artist": "James Newton Howard",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/0fFr787efn2HNrwrMSg6Yi"
  }
}
