{
  "id": "2012-05-21-oblivion-de-astor-piazzolla",
  "published_at": "2012-05-21 08:00:00 +0200",
  "title": "Oblivion, de Astor Piazzolla",
  "content": "De un autor como <strong>Astor Piazzolla</strong> nos esperamos casi cualquier cosa. Tango, pasión de luces del alba y un olor a Argentina en el aire. Un olor a renovación de un género que costó muchos años formar y formalizar, y otros tantos deshacer. Mucho hizo este compositor por ello, claro está. Sin él aún andarían por aquella tierra con la misma música de tango manida y clásica, sin nada fresco que llevarse a los oídos.\r\n\r\nY es por eso que en dSong ya lo hemos paseado alguna vez, poquito a poco, sin prisas, para que se habitúe. <strong><em>\"Oblivion\"</em></strong> es uno de esos temas de base, de los que no puedes pasar por alto al escuchar de pasada unas notas en la radio o en alguna lista de músicas del mundo. Una canción que le valió la nominación (póstuma) a un Grammy a la mejor composición instrumental, aunque nunca llegó a recibirlo.\r\n\r\nCon esto os dejamos entonces. Y si no sabéis bailar el tango, ¿por qué no aprender?",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2012-05-25 09:48:00 +0200",
      "content": "Demasiado melancólica para mi gusto, me quedo con el Libertango ;) ",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "published_at": "2012-05-28 09:11:00 +0200",
      "content": "Aunque con una semana de retraso, aquí va mi temazo de Piazzolla \nhttp://www.youtube.com/watch?v=3me3JnNtYT0 Perteneciente a la banda sonora de Martín H, película altamente recomendable by the way...",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    }
  ],
  "metadata": {
    "artist": "Astor Piazzolla",
    "artist_nationality": "Argentinian",
    "category": "Canciones",
    "genre": "tango",
    "podcast_file": "dsong.es_20120521.mp3",
    "song": "Oblivion",
    "spotify_url": "https://open.spotify.com/embed/track/5k2LjdmDUxDKoj4IHlzUDv",
    "year": "1994"
  }
}
