{
  "id": "2012-11-19-la-jaula-de-oro-de-modelo-de-respuesta-polar",
  "published_at": "2012-11-19 08:00:52 +0100",
  "title": "La jaula de oro, de Modelo de Respuesta Polar",
  "content": "Cuando en una conversación se cuela eso de “en España no se hace buena música”, frase lapidaria donde las haya, una no puede evitar inquietarse. Aún así, mantiene la compostura y espera a que su interlocutor esgrima los argumentos que le han conducido a tal afirmación. Esa inquietud se transforma primero en indignación y luego en aburrimiento cuando se toma como única muestra la música de radiofórmula. ¡Acabáramos! Una burda generalización del panorama musical nacional tomando como referencia los límites marcados por <em>Los 40 Principales</em> y compañía. El desconocimiento como origen de todos los males, ya sean musicales o no.\r\n\r\nHay buenos grupos en España. Muchos. La mayoría no cuentan con el apoyo de grandes discográficas ni llenan estadios, al menos no por ahora, pero ni falta que les hace porque tienen algo fundamental: el beneplácito del público. Los más agraciados gozan de él mucho antes incluso de publicar su primer disco. Este es el caso de <strong>Modelo de Respuesta Polar</strong>, una banda valenciana compuesta por Borja Mompó (cantante y guitarra), Fran Mollá (guitarra), Jorge Mollá (bajo) y Matías Entraigues (batería).\r\n\r\nAllá por 2010 editaron un EP de 6 canciones; cómo olvidar aquella <a href=\"http://www.youtube.com/watch?v=igpeumdhVsE\" target=\"_blank\">promo grafitera</a> y ese temazo que, haciendo honor a su nombre, se convirtió en nuestra <a href=\"http://www.youtube.com/watch?v=tQpuYRsyaeI&feature=relmfu\" target=\"_blank\"><em>“Canción de culto”</em></a> particular mientras esperábamos nuevos temas. Y por fin, dos años después de su irrupción en la escena indie, sale a la venta su primer disco: <em><strong>“Así pasen cinco años”</strong></em>. Hoy os invitamos a entrar en <em><strong>“La jaula de oro”</strong></em>, o lo que es lo mismo, en el fascinante mundo de <strong>Modelo de Respuesta Polar</strong>. Si lo hacen, no podrán salir. Tengan cuidado. O no.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Así pasen cinco años",
    "artist": "Modelo de Respuesta Polar",
    "artist_nationality": "Spanish",
    "artist_url": "http://es.myspace.com/modeloderespuestapolar",
    "category": "Canciones",
    "genre": "Indie",
    "podcast_file": "dsong.es_20121119.mp3",
    "song": "La jaula de oro",
    "spotify_url": "https://open.spotify.com/embed/track/6MgAQOrgPJx9ldOTd3JnFE",
    "year": "2012"
  }
}
