{
  "id": "2012-04-13-the-blowers-daughter-de-damien-rice",
  "published_at": "2012-04-13 08:00:47 +0200",
  "title": "The blower's daughter, de Damien Rice",
  "content": "He de reconocer que, por lo general, las canciones lentas no son santo de mi devoción. Me gustan los ritmos vivos, las melodías animadas que me inviten a bailar o que hagan que mi pierna se mueva inconscientemente al ritmo de la música, por lo que hay grupos como <a href=\"dsong.es/autor/sigur-ros-2\">Sigur Rós</a> a los que todavía no he sabido encontrarles el encanto. Sin embargo con esta canción de <strong>Damien Rice</strong> tenía que hacer una excepción sí o sí.\r\n\r\n<strong>\"The blower's daugther\"</strong> es una canción que sólo tiene sentido con ese ritmo lento y esa práctica carencia de acompañamiento que solape la voz del irlandés más allá de una guitarra y un violín. Un tema con los tiempos muy medidos, sabiendo transmitir la emoción de un intérprete que <em>no puede retirar sus ojos</em> de la chica de sus sueños, que siente uno de esos amores tan profundos que duelen.\r\n\r\nLo que consigue Damien Rice con esta canción es demostrar que en una buena canción puede ser tan importante la distribución de los silencios como la de las notas; que la ausencia de sonido o la respiración antes de decir una frase sincera pueden ser más expresivos que la propia frase.\r\n\r\n\"The blower's daughter\" pertenece a <strong>O</strong> (2002), el álbum de debut del cantautor irlandés, y ha sido una de sus canciones de más calado gracias a su inclusión como tema principal en la banda sonora de la película <em>Closer</em> (2004).",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2012-04-13 12:49:00 +0200",
      "content": "No me esperaba esta recomendación de ti, la verdad :) Pero me encanta eh, me encanta",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "parent": 4909,
      "published_at": "2012-04-13 13:05:00 +0200",
      "content": "Ya lo sé, cabronazo. De ahí mi primer párrafo ",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "parent": 4910,
      "published_at": "2012-04-18 13:06:00 +0200",
      "content": "Este disco me lo trajo mi hermano el año que salió porque vivía en Irlanda, y esta bien... Pero 1 hora escuchando al hombre este y acabas teniendo tendencias suicidas.",
      "author": {
        "name": "El trucha"
      }
    }
  ],
  "metadata": {
    "album": "O",
    "artist": "Damien Rice",
    "artist_nationality": "Irish",
    "artist_url": "http://www.damienrice.com/",
    "category": "Canciones",
    "genre": "Folk",
    "song": "The blower's daughter",
    "spotify_url": "https://open.spotify.com/embed/track/5yyRH93h4Pm6tXXYTxt7ea",
    "year": "2002",
    "youtube_code": "5YXVMCHG-Nk"
  }
}
