{
  "id": "2012-04-17-the-cave-de-mumford-sons",
  "published_at": "2012-04-17 08:00:17 +0200",
  "title": "The Cave, de Mumford & Sons",
  "content": "La primavera es época de confirmaciones. Poco a poco se van desgranando los nombres de los grupos que serán cabeza de cartel en los principales festivales de música de nuestro país. Tal es el caso del <em><a href=\"http://www.bilbaobbklive.com/2012/\">Bilbao BBK Live</a></em>, que tendrá lugar los días 12, 13 y 14 de julio, y para el que ya se ha confirmado la presencia de dos bandas míticas: The Cure y Radiohead. Grupos de la talla de Bloc Party, The Maccabees, Vetusta Morla y <strong>Mumford & Sons</strong>, entre otros, acompañarán a Robert Smith y a Thom Yorke. Y precisamente de <strong>Mumford & Sons</strong> hablamos hoy en dSong, con su canción <em><strong>\"The Cave\"</strong></em>.\r\n\r\n<strong>Mumford & Sons</strong>, lejos de ser una empresa familiar de quesos de la campiña inglesa (como bromearon algunos al principio), son un grupo inglés de folk rock que junto a Noah and The Wale y Laura Marling constituyen la llamada “escena folk del oeste de Londres”. Qué sería del ser humano sin las etiquetas y las categorías establecidas, por cierto. Con un único disco en el mercado, <em><strong>\"Sigh No More\"</strong></em> (2010), actualmente se encuentran grabando el segundo aunque hay quien dice que no estará listo para 2012, quizás por el miedo a fracasar tal y como apuntan los más “maliciosos”. Téngase en cuenta que <em><strong>\"Sigh No More\"</strong></em> fue galardonado con un <em>Brit Award</em> por Mejor Álbum en 2010.\r\n\r\nIndependientemente de los posibles miedos al fracaso, somos muchos los que esperamos (im)pacientemente la vuelta a los escenarios de <strong>Mumford & Sons</strong>. Mientras tanto, aguardamos la espera escuchando <em><strong>\"The Cave\"</strong></em>, una canción con claras alusiones a \"La Odisea\" y el Mito de la Caverna. Que tengan un buen día.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Sigh No More",
    "artist": "Mumford & Sons",
    "artist_nationality": "English",
    "artist_url": "http://www.mumfordandsons.com/",
    "category": "Canciones",
    "genre": "Folk-Rock",
    "song": "The Cave",
    "spotify_url": "https://open.spotify.com/embed/track/2SeYd5LMXEu1FjDEszG6Cg",
    "year": "2010",
    "youtube_code": "REo7VnlenOA"
  }
}
