{
  "id": "2012-07-22-bso-final-fantasy-de-nobuo-uematsu",
  "published_at": "2012-07-22 08:00:59 +0200",
  "title": "BSO: Final Fantasy, de Nobuo Uematsu",
  "content": "¿Son los videojuegos un arte más? A día de hoy, esto es un debate que sigue abierto y que parece que no se va a resolver a corto plazo. Al igual que ocurre con el resto de las diferentes disciplinas artísticas, hay títulos que son auténticas joyas, puras obras maestras; mientras que otros sólo buscan un objetivo rentable, cuyo valor artístico es cuestionable.\r\n\r\nPara aquellos que defendemos la postura de que un videojuego puede ser considerado arte, la saga <strong>Final Fantasy</strong> se nos hace de obligada mención. Una saga japonesa que vió la luz hace 25 años, en el año 1987, y que a día de hoy sigue activa, llevando más de 14 títulos publicados, siendo los 12 primeros considerados por la crítica especialista como auténticas joyas que han dejado huella en la historia de los videojuegos.\r\n\r\nSi algo caracteriza a los diez primeros Final Fantasy es su puesta en escena y sus historias, ya que a cada número que se ha publicado se nos traslada a un universo completamente distinto, algo que no hubiera sido posible sin la genial ambientación y sus bandas sonoras. Las 10 primeras BSO fueron creadas por <strong>Nobuo Uematsu</strong>, un hombre que supo innovarse y superarse a cada Final Fantasy que salía al mercado, alcanzando unas cuotas de calidad que le han llevado a ser considerado como el mejor compositor dentro del mundo de los videojuegos, consiguiendo emocionar a millones y millones de jugadores con unas melodías que han quedado grabadas en nuestras memorias.\r\n\r\nPor ello, en dSong no podía faltar que se hablase de él y de su trabajo a cargo de Final Fantasy. En los múltiples recopilatorios de los temas de la saga encontramos todo tipo de estilos, desde música clásica inspirada en Karmina Burana (<em>Liberi Fatali - FFVIII</em>), pasando por música electrónica (<em>JENOVA - FFVII</em>) y hasta sonido metal, que recuerda a Rammstein (<em>Otherworld - FFX</em>). Como resulta imposible agrupar toda su obra, os dejo con dos recopilatorios que Nobuo Uematsu grabó en versión orquesta y que recogen algunos de sus sus temas más laureados.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Distant Worlds I & II",
    "artist": "Nobuo Uematsu",
    "artist_nationality": "Japón",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/0EZu1jyeMC9VDLuYwlXFZY",
    "year": "2012"
  }
}
