{
  "id": "2012-04-14-pequeno-vals-vienes-de-enrique-morente-y-lagartija-nick",
  "published_at": "2012-04-14 08:00:25 +0200",
  "title": "Pequeño Vals Vienés, de Enrique Morente y Lagartija Nick",
  "content": "Frente a ti, sobre una mesa, tienes la antología poética de nuestro <em>granaíno</em> más universal y la discografía del mítico cantautor canadiense, Leonard Cohen. Al lado, una nota en la que se te pide que elabores algo especial valiéndote del material proporcionado. Y bien, ¿qué harías?\r\n\r\n<strong>Enrique Morente y Lagartija Nick</strong>, ante este reto, lo tuvieron clarísimo. En 1996 parieron <em><strong>\"Omega\"</strong></em>, un disco donde flamenco y rock se dan la mano para abrazar la poesía de dos gigantes como Federico García Lorca y Leonard Cohen. El disco supuso una auténtica revolución del flamenco en su aspecto más esencial y ya incluso antes de meterse en el estudio de grabación, Enrique Morente afirmó en el <a href=\"http://www.morenteomega.com/Ideal25agosto95.pdf\">diario <em>Ideal</em></a> que estaba poco preocupado por las críticas que pudiera recibir desde el sector más “fundamentalista” del flamenco. Pese a los prejuicios y la polémica iniciales, <em><strong>\"Omega\"</strong></em> se reeditó en 2008 e incluyó un nuevo tema, <em>\"Oriente y Occidente\"</em>, con la colaboración de Sonic Youth. Tal fue el éxito cosechado que emprendieron una gira con paradas en México, el Primavera Sound de Barcelona, el Día de la Música y el FIB Heineken.\r\n\r\nLa canción de hoy es <em><strong>\"Pequeño Vals Vienés\"</strong></em>, el poema de García Lorca que ya musicalizó Leonard Cohen en 1988 bajo el nombre <em>\"Take this waltz\"</em>. Magia, emoción y puro sentimiento. A veces sobran las palabras…",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2012-04-14 20:11:00 +0200",
      "content": "Alucinante. Estas colaboraciones, tan extrañas y tan apasionantes... Otra muy grande es la de Bjork con Raimundo Amador :-)",
      "author": {
        "name": "skuark"
      }
    },
    {
      "parent": 4911,
      "published_at": "2012-04-14 21:24:42 +0200",
      "content": "¿Sí? Voy a buscarla, pues ;)",
      "author": {
        "name": "Ascen"
      }
    }
  ],
  "metadata": {
    "album": "Omega",
    "artist": "Enrique Morente y Lagartija Nick",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.morenteomega.com/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Pequeño Vals Vienés",
    "spotify_url": "https://open.spotify.com/embed/track/7nUR2tqUs6jzHgHxanS6mV",
    "year": "1996"
  }
}
