{
  "id": "2012-02-01-ive-told-every-little-star-de-linda-scott",
  "published_at": "2012-02-01 08:00:33 +0100",
  "title": "I've told every little star, de Linda Scott",
  "content": "Cuando decidí recomendar la canción de hoy lo primero que me vino a la mente fueron compresas. Sí, así de directo. Esto no es nada nuevo, ya que todos nos sabemos muchas buenas canciones gracias a que fueron utilizadas para anuncios televisivos, quedándose sus melodías muchas veces pegadas en el subconsciente, como a mí me ha ocurrido esta noche. Si bien no recuerdo la marca, sí que sé cual era el producto, por lo que he de decir que conmigo la campaña fue efectiva en cierto modo.  Para que luego digan que la publicidad no funciona.\r\n\r\n¿Y cual es esa canción <em>\"compreseril\"</em>? Pues se trata de <strong>\"I've told every little star\"</strong>, de <strong>Linda Scott</strong>. Como suele ocurrir con estos temas americanos de los años 60s, la canción viene de mucho más atrás, esta en concreto se compuso en el 1932, pero la verdad es que esas versiones son difíciles de encontrar, entre otras cosas porque la mayoría de ellas no han sido digitalizadas.\r\n\r\nNo fue hasta el 1961 cuando la canción triunfó en las listas de ventas del momentos. Esto se debió a que una joven muchacha de 16 años le puso un toque \"inocente\" y dulce al tema, cautivando a todos con su timbre de voz y su <em>\"Da-dam, da-da-da-da-da-da-da\"</em> angelical. Un conjunto de factores que hizo que esta canción estuviese en los primeros puestos durante 4 años. Casi nada.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "I've told every little star",
    "artist": "Linda Scott",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Pop",
    "song": "I've told every little star",
    "spotify_url": "https://open.spotify.com/embed/track/3LmTeNts9NeWqr3OLCZBed",
    "year": "1961"
  }
}
