{
  "id": "2012-07-01-magia-y-efectos-especiales-de-izal",
  "published_at": "2012-07-01 08:00:27 +0200",
  "title": "Magia y efectos especiales, de Izal",
  "content": "La música independiente está de moda. Esta es la coletilla que escuchamos de continuo estos días, a pesar de que muchos la consideren casi un oxímoron. Lo que es innegable es que la forma de entender la música, y mucho más la música innovadora y del día a día - nada de artificios y prefabricados - ha cambiado por completo en los últimos años. Autoeditados, bajo sello propio o con sellos underground de bajo presupuesto o calado. Todo ello sólo hace parecer el concepto, que va más allá de la música en sí, más atractivo.\r\n\r\nHablaba antes de artificios, y venía hilado, os lo aseguro. Hoy os traigo el disco de un grupo que a pesar de evitar artificios, sí que trae magia y efectos especiales como si fueran agua fresca en una tarde de verano: Izal. Nacido de una amalgama de músicos de diferentes proyectos en 2010, decir que es un proyecto joven sería demasiado evidente. Digamos entonces que es una proyección de futuro. ¡Y qué futuro! En menos de dos años se han plantado en el panorama nacional con los pies, de forma totalmente independiente y autogestionada- no discográfica, no sello, no nada - con un EP, un álbum de largo recorrido y actuaciones en festivales importantes como el Sonorama.\r\n\r\nY es que digamos que en la estela dejada por grupos como Vetusta Morla, Supersubmarina y tantos otros, hay aún hueco para la continuación y la innovación. Con un sonido robusto, más rico en matices quizás que el segundo disco de Vetusta y menos eléctrico que los submarinos baezanos, el estilo que despliegan en su primer álbum Magia y efectos especiales despeja muchas dudas y plantea otras. Es decir: dudas despejadas sobre su calidad (lírica y musical) y posibilidades, dudas planteadas sobre su posible evolución hacia un estilo más pop o más alternativo. A pesar de esa definición clara de estilo y sus innegable cuidado en cada detalle, no puedo evitar emocionarme al pensar en lo que pueden llegar a hacer.\r\n\r\nEntrando algo más en matería y poniendo nombres propios: comenzar una ópera prima con la rotundidad del primer tema Prueba y error o el atrevimiento de ese primer single que da nombre al álbum (acompañado de un videoclip muy cuidado en el estudio). O el cambio de tercio - necesario en álbumes de presentación como este - con temas como Qué bien o Conclusión en Do para ukelele. Se puede decir que entre todo ello sobresale ese equilibrio que hace falta en un buen disco.\r\n\r\nEn estos momentos están de gira de presentación, en la que se recorrerán toda la geografía española (y parte del extranjero, seguro). Para más señas, atentos los que estéis cerca de Toledo y Segovia en Julio, y para los sureños: hace unos días confirmaron su presencia en el Grana Pop Festival (Granada, 5 y 6 de octubre).\r\n\r\nSi tienen tan buen directo como dicen por ahí, no habrá otra que seguirles de cerca.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Magia y efectos especiales",
    "artist": "Izal",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.izalmusic.com",
    "category": "Álbumes",
    "genre": "Indie",
    "spotify_url": "https://open.spotify.com/embed/album/2Q12hgD2cdmzcoSOYcBrNA",
    "year": "2012"
  }
}
