{
  "id": "2012-01-08-lemon-parade-de-tonic",
  "published_at": "2012-01-08 09:00:30 +0100",
  "title": "Lemon Parade, de Tonic",
  "content": "Hay veces que un álbum nos llama por algo que ni siquiera entendemos. No es un gran disco, no es original, no es único, no se trata de un gran grupo, ni de una trayectoria destacada. ¿Y qué? A veces es eso: nos llama y punto.\r\n\r\nEs lo que me ocurre con <strong>Lemon Parade</strong>, de<strong> Tonic</strong>. El disco debut de una banda sin repercusión, allá por 1996. Una banda formada tres años antes, en 1993, en la estela del post-grunge y el rock de la eterna Los Ángeles, en California.\r\n\r\nTonic fue un grupo eminentemente directo, y lo digo con todo el sentido: preferían sin dudarlo el escenario al estudio. De ahí que tras sacar su primer álbum se volcaran en una interminable gira de dos años sin descanso. Esto contribuyó a dos cosas: la primera, que su fama de buenos conciertos aumentará y se convirtiera en un sello personal; y la segunda, que su discográfica se empezará a impacientar.\r\n\r\nTanto se impacientó que Tonic tuvo que auto producirse el siguiente album, tres años después del primero y con medios bastante precarios. Sin distribución y sin demasiado recursos el disco apenas llegó a oirse, y su fama decayó. En 2004, y tras publicar su tercer disco de estudio, el grupo decidió hacer un descanso y dedicarse a otros proyectos por separado. No les debió ir bien, puesto que en 2008 volvieron a unirse y publicaron en 2010 su cuarto álbum de estudio y siguen en activo.\r\n\r\nComo decía, Lemon Parade no es un disco particularmente bueno. No es especial ni tiene nada excesivamente llamativo. Pero me gusta. Me recuerda la música de los años 90, sin comprometerse demasiado pero de oficio. Mezclando la dureza de la guitarra con una acústica en la balada.\r\n\r\n¡Escuchad y me comentáis!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Lemon Parade",
    "artist": "Tonic",
    "artist_nationality": "american",
    "category": "Álbumes",
    "genre": "Post-grunge",
    "spotify_url": "https://open.spotify.com/embed/album/1SU86UTxpec22Yj5BP9zjE",
    "year": "1996"
  }
}
