{
  "id": "2012-03-26-we-are-the-people-de-empire-of-the-sun",
  "published_at": "2012-03-26 08:00:59 +0200",
  "title": "We are the people, de Empire of the Sun",
  "content": "La música electrónica es un género que cada vez está impregnando y fusionándose con estilos más clásicos, creando formas musicales que hasta hace unos años eran desconocidos o se basaban en figuras concretas de la escena underground.\r\n\r\nEs el caso evidente de Empire of the Sun, un dúo formado en Perth, Australia, en busca de un sonido propio que se abriera paso en la música. Una mezcla de folk, pop y eletrónica que ha seducido a una amplia variedad de seguidores en internet y que actualmente llenan sus conciertos. En 2008 publicaron un sencillo que contó con todo el apoyo de la industria, llevándolo de la mano una y otra vez a las radios nacionales e internacionales que estuvieran a su alcance... y su éxito fue relativo. Tardó muchas semanas en conseguir entrar en el top ten, tanto que muchos pensaron que veintitres semanas eran más que suficientes para llegar al número 10 de las listas.\r\n\r\nSin embargo, tanto su segundo sencillo (<em>We are the people</em>) y su primer LP sí que llegaron a las espectativas que se formaron alrededor de la banda, sobre todo con el tema \"We are the people\", un manual de estilo para la banda con un riff de guitarra totalmente reconocible y formado. Os dejo con él, deseando escuchar vuestras opiniones.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2012-03-26 16:10:00 +0200",
      "content": "Me gusta esta canción, realmente es la única que conozco del grupo. Me llamó la atención la carátula del disco y el vídeo de esta canción, tienen un estilo visual muy suyo.",
      "author": {
        "name": "Melgui"
      }
    }
  ],
  "metadata": {
    "album": "We are the people",
    "artist": "Empire of the sun",
    "artist_nationality": "Australian",
    "category": "Canciones",
    "genre": "Electro Pop",
    "podcast_file": "dsong.es_20120326.mp3",
    "song": "We are the people",
    "spotify_url": "https://open.spotify.com/embed/track/1JqTcOjOn7gEpeC0JcRVPa",
    "year": "2009"
  }
}
