{
  "id": "2012-04-30-sing-for-me-de-andreas-johnson",
  "published_at": "2012-04-30 08:00:41 +0200",
  "title": "Sing for me, de Andreas Johnson",
  "content": "El mundo está lleno de gente que está triste y de personas que buscan miseria. Con esa reflexión empezamos la semana. ¿Porqué? os preguntaréis aquellos que aún no hayais pensado \"éste es tonto\", la razón es que la mayoría de canciones que se escriben últimamente van tienen como temática básicamente el \"qué mal me siento\", \"cuánto te echo de menos\" o el \"¿por qué te fuiste y me dejaste aquí tan echo polvo con mi misería? ¡oh, amor mío, vuelve a mí!\". ¡Hombre, ya!\r\n\r\n<strong>Andreas Johnson </strong>es un conocidísimo artista sueco que nació hace 4 décadas ya, en el seno de una familia de músicos. Seguro que a vosotros no os suena mucho este nombre, pero el tío intenta darse a conocer. Es un asiduo del \"Melodifestivalen\", que es el festival previo a Eurovisión en Suecia en el que artistas reconocidos (sí, eso, como en España), compiten por la plaza del país. Él hasta ahora no ha ganado, pero eso no quiere decir que no haga buena música... si no que la suya es distinta.\r\n\r\n¡Y con esto hilamos hacia la recomendación de hoy! <span style=\"color: #000000;\"><strong>Sing for me </strong>es un tema alegre, lleno de colorido musical, dónde en el medio de todo se alza la voz de Andreas. Una voz que realmente es única, joven, cool. Dentro de una canción alegre, repito. Pero en esto nuestro amigo es un grande, pues aún no tiene escrita una canción \"triste\". </span>\r\n\r\nEspero que os guste, ¡necesitamos buen rollo que es lunes!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "andreas johnson",
    "artist_nationality": "Swedish",
    "artist_url": "www.andreasjohnson.com",
    "category": "Canciones",
    "genre": "Pop Rock",
    "podcast_file": "dsong.es_20120430.mp3",
    "song": "Sing for me",
    "spotify_url": "https://open.spotify.com/embed/track/605uI558wOzrV2PEl3ZYfi",
    "year": "2006",
    "youtube_code": "hu7xvGDMeBQ"
  }
}
