{
  "id": "2012-05-04-king-of-spain-de-the-tallest-man-on-earth",
  "published_at": "2012-05-04 08:00:00 +0200",
  "title": "King of Spain, de The Tallest Man on Earth",
  "content": "Se llamaba Robert Pershing y medía 2,72 metros. El hombre más alto del mundo ya alcanzaba los dos metros de altura a los diez años. Illinois debe de ser un buen lugar para ver el mundo desde otro punto de vista, aunque a veces la música de un lugar no se corresponda con el lugar de donde el susodicho procede.\r\n\r\n<strong>The Tallest Man on Earth </strong>es Kristian Matsson, una suerte de Bob Dylan del norte nacido en Suecia. Comparación loable y peligrosa a partes iguales, pero que el sueco ha parecido saber esquivar con carácter propio, pese a las palpables (y auditivas) similitudes. <strong><em>“King of Spain”</em></strong> es el tema reseñable en este caso. ¿Qué hace un joven de Dalarna ataviado de guitarra folk y acompañando letras que hablan de la épica Iberia? En absoluto nuestra intención es rozar el chiste, pero les animamos a indagar en el sustento.\r\n\r\nEl álbum <strong>The Wild Hunt</strong> (2010) ya resulta por sí épico, con una portada que incita más que nunca a deleitarse con una <em>road movie</em>: <em>“Y me instalaré en Pamplona / y provocaré a los toros con palabras / y luego enviaré a un hombre a encontrarse con todos ellos / La sangre es falsa, eso he oído / Y todas las señoritas suspiran / ¡oh! ellas serán la fuente de mis mentiras / pero mientras estamos flotando en siestas / tú buscas botellas y cuchillos”.</em>",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Wild Hunt",
    "artist": "The Tallest Man on Earth",
    "artist_nationality": "Swedish",
    "artist_url": "www.thetallestmanonearth.com",
    "category": "Canciones",
    "genre": "Folk",
    "podcast_file": "dsong.es_20120504.mp3",
    "song": "King of Spain",
    "spotify_url": "https://open.spotify.com/embed/track/73nQzhgyvxkYosAmTlcFm6",
    "year": "2010"
  }
}
