{
  "id": "2012-09-16-bso-wall%c2%b7e-de-thomas-newman",
  "published_at": "2012-09-16 08:00:00 +0200",
  "title": "BSO: WALL·E, de Thomas Newman",
  "content": "Existen grandes compositores que a pesar de los tiempos que corren (medios electrónicos, sintetizadores, programas de edición que te componen en un plis plas) se permiten el lujo de seguir siempre unas mismas pautas. Este tipo de criterio a la larga suele dar buen resultado, porque si uno es fiel a su propia vision musical, pese a que te puedan tachar de repetitivo, de utilizar siempre los mismos cliches, \"melodías que suelen parecerse a otras melodías\"  y cosas por el estilo, llega uno a toparse con dos frentes bien distintos, donde tome la decisión que tome le podrá tanto perjudicar como hacerle triunfar. ¿Y por qué cambiar una fórmula si te ido bien con ella?.\r\n\r\nTodo esto, lo digo sencillamente, porque gente como James Horner (Titanic, Avatar), Danny Elfman (Alicia en el Pais de las Maravillas, Pesadillas antes de Navidad) y precisamente, Newman, han elegido el camino de mantenerse fieles a su estilo. En el caso de Thomas, ha mantenido ese estilo pianistico con ciertos toques romanticos y minimalistas que tan buen resultado le ha dado en el pasado. Lo descubrí a través de la pelicula American beauty (1999) y después de escuchar otros trabajos suyos como Buscando a Nemo (2003), Camino a la Perdición (2002) o ¿Conoces a Joe Black? (1998) ya fui consciente de que a pesar de ser hijo del gran Alfred Newman, uno de los mas grandes compositores que hubo en Hollywod en la década de los 50 y 60 (como dato curioso, es el compositor que más Oscar ha ganado en la historia de la academia, con 9 estatuillas y 35 nominaciones) se hizo un nombre como compositor y la sombra de su padre no le llego a afectar del todo. Es mas, ahi no se queda la cosa, con su hermano David Newman (Ice Age, Serenity) y su primo Randy Newman (Toy Story, Cars) mantiene un constante \"pulso\" profesional por ver quien es, digamos, el mejor heredero de su padre. La competencia entre hermanos siempre ha existido hasta en las mejores familias, asi que no me quiero imaginar como lo deben llevar entre ellos.\r\n\r\n<!--more-->\r\n\r\nWall-e es una producción de Disney, y como tal, no decepciona; de hecho, hasta la actualidad es la que más me ha gustado. Esto, es sólo una opinión personal, pero la historia en sí y el comienzo del metraje hasta aproximandamente media hora es quizás de lo mejorcico que he visto en relación con unas secuencias en las que no existe nada de diálogo, y a pesar de eso, es literalmente, cine de alta calidad, me quedo entre este comienzo y el primer cuarto de hora de Up (2009).\r\n\r\nAndrew Stanton, el director de la cinta, nos presenta una historia de animación, donde Newman, desde un principio deja patente su sello personal, uniendo tintes futuristas junto a un estilo romántico. La cohesión de la música con las secuencias es tan hermosa que es dificil no emocionarse con esta película, donde nos regala un sin fin de imagenes para el recuerdo. Hay que destacar que Newman en esta ocasión no trabaja solo, Peter Gabriel, el ex-componente de Genesis, hace tambien su aportación y deja su esencia y su buen hacer en la musica del film. En realidad la mano de Peter Gabriel junto a Newman es quizas de los mejores dúos que he visto en funcion de dejar bien atado unas imagenes tam majestuosas como la que nos ofrece Wall-e.\r\n\r\nEsta semana, os dejo con esta maravillosa creacción que os transportará a un mundo de fantasía, donde podréis evadiros por unos instantes de la tediosa rutina del día a día, escuchad \"Define Dancing\", esta pieza (de las mejores del álbum sin lugar a dudas), me la mostró una buena amiga mía, y desde aquí, se lo agradezco, porque gracias a ella descubrí este fantástico álbum.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "BSO: Wall·e",
    "artist": "Thomas Newman",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/7IH5SRyEVemZWfhjYmWtT1",
    "year": "2008"
  }
}
