{
  "id": "2012-10-10-especial-cronica-fotografias-y-entrevistas-en-el-homenaje-al-lagarto-festival",
  "published_at": "2012-10-10 10:00:17 +0200",
  "title": "Especial: Crónica, fotografías y entrevistas en el Homenaje al Lagarto Rock",
  "content": "Más de dos años han pasado ya desde que el Auditorio de la Alameda se vistiese de gala para acoger la última edición del Lagarto Festival (en sus orígenes Lagarto Rock), el concurso musical de bandas de Rock que desde el año 87 ofreció a numerosos grupos noveles de toda España la oportunidad de presentar su propuesta musical en un marco incomparable y de prestigio nacional, además de participar en un concurso cuyo premio consistía en un trabajo discográfico o una recompensa económica.\r\n\r\nDespués de un buen puñado de ediciones llegó la crisis económica, que con todo lo cultural arrambla, y a esta se sumó la cuantiosa deuda contraída en anteriores ediciones con proveedores y bandas por parte del Ayuntamiento de la capital. Esto dio lugar primero al retraso de la edición prevista para junio de 2011, y más tarde a la suspensión de la misma de manera definitiva. Una muerte, tal vez no inesperada, pero que supuso un enorme vacío para todos los aficionados al Rock de dentro y fuera de la capital del Santo Reino.\r\n\r\nHace unos meses, en junio de 2012, comienzan a escucharse cantos de sirena. Se empieza a rumorear que la gente de <a href=\"http://www.piturda.com/\">Piturda</a> anda preparando por iniciativa propia algo en torno al Lagarto Rock. Ese algo finalmente resulta ser un homenaje a la historia del festival, en el que una veintena de bandas históricas del Rock giennense, la mayoría desaparecidas desde hace años, se volverían a colgar los instrumentos para rememorar toda la historia y la leyenda que el Lagarto dejó tras de sí. En dSong, donde ya nos habíamos hecho eco de <a href=\"http://dsong.es/tag/lagarto-festival/\">las dos últimas ediciones del festival</a>, supimos desde el primer momento que <a href=\"http://dsong.es/2012/10/06/nos-vemos-en-el-homenaje-al-lagarto-rock/\">teníamos que estar allí</a> para recordarlo y celebrarlo con todos ellos.\r\n\r\n<!--more-->\r\n\r\nY al fin llega el tan esperado día 6 de octubre de 2012, y el Auditorio de la Alameda se vuelve a vestir de largo para rememorar tantos y tantos años de Rock. Mientras dentro del recinto se ultiman los preparativos para el homenaje, en los aledaños se celebran desde las 13:30h una serie de actividades culturales para pequeños y mayores. Sobre el escenario del auditorio algunos pinchadiscos ambientan el entorno con grandes temas del Rock de ayer y de hoy. Una barra donde sirven comida y bebida y algunos puestos de comida rápida hacen la espera más llevadera aún si cabe.\r\n<div class=\"cronica-destacado cronica-destacado-mini alignright\">\r\n<h2>Numerosa asistencia de público</h2>\r\nLa entrada al evento fue bastante numerosa, algo muy a destacar teniendo en cuenta que no era ocasión para grandes nombres de la música, que casi todas las bandas llevaban años sin subirse a un escenario y que los invitados fueron cuatro componentes de bandas que tampoco están en primera línea. También es cierto que la meteorología acompañó durante toda la jornada, llegando incluso a hacer un poco de calor en algunos momentos de la tarde, lo que seguramente animó a los más reticentes a desplazarse hasta el auditorio para disfrutar de una gran tarde/noche de Rock.\r\n\r\n</div>\r\nEl reloj marcaba las 18:30h cuando la primera banda saltó al escenario tras una breve presentación del primero de los 5 bloques. Fue el grupo <strong>Excedentes</strong> el que tuvo el honor de abrir el telón en un primer bloque que completaron <strong>Audrey</strong>, <strong>Lola nos quiere</strong> y <strong>Piano Bomba</strong>, estos últimos acompañados en el último tramo de su actuación por <strong>Javier Ojeda</strong> de Danza Invisible, el primero de los 4 artistas invitados de la noche. Javier también tuvo ocasión de interpretar algunos temas históricos de su banda junto a Piano Bomba.\r\n\r\nPudimos hablar unos minutos con algunos de ellos. Primero con Lola Nos Quiere, estandarte de la música rock en Jaén desde hace veinte años.\r\n<p style=\"margin-bottom: 0;\"><audio width=\"300\" height=\"32\" src=\"http://dsong.es/files/homenajelagartorock/lolanosquiere.mp3\" type=\"audio/mp3\" controls=\"controls\" preload=\"none\"></audio></p>\r\n<small style=\"font-size: .8em;\">Entrevista al bajo y batería de Lola nos quiere</small>\r\n\r\nMás tarde nos encontramos con Leo Herrero, batería de Audrey.\r\n<p style=\"margin-bottom: 0;\"><audio width=\"300\" height=\"32\" src=\"http://dsong.es/files/homenajelagartorock/audrey.mp3\" type=\"audio/mp3\" controls=\"controls\" preload=\"none\"></audio></p>\r\n<small style=\"font-size: .8em;\">Entrevista al batería de Audrey</small>\r\n\r\nA penas se divisaban los últimos rayos de sol daba comienzo el segundo bloque, que incluía las actuaciones de <strong>Panteon Nadar</strong>, <strong>Invitados</strong>, los ubetenses <strong>Mardita Passió</strong> y <strong>La Mística Sonrisa</strong>, bandas todas ellas que pasaron en la década de los 80 por el Lagarto. Ya en el tercer bloque se subirían al escenario los Rockabillys, un combo de 4 bandas giennenses del género: <strong>Sweet Belcombo</strong>, <strong>Salón Kentucky</strong>, los <strong>Romrockers</strong> y <strong>Lagartijo & The Cotton Blues</strong>. Estuvimos hablando con un par de miembros de algunas de estas formaciones.\r\n<p style=\"margin-bottom: 0;\"><audio width=\"300\" height=\"32\" src=\"http://dsong.es/files/homenajelagartorock/sweet.mp3\" type=\"audio/mp3\" controls=\"controls\" preload=\"none\"></audio></p>\r\n<small style=\"font-size: .8em;\">Entrevista a Sweet Belcombo</small>\r\n\r\nActo seguido le llegó el turno a la parte más bruta de toda la serie de actuaciones, algo que no era de extrañar con un cuarto bloque encabezado por <strong>XKRUDE</strong> y <strong>CLOWN</strong>. Ambas bandas hicieron las delicias de <em>“los borricos de Jaén de toa la vida”</em>, a los que el propio cantante de CLOWN hizo un reclamo en su actuación. Antes del concierto tuvimos la ocasión de entrevistar también a dos de los miembros de CLOWN: el bajista y uno de los guitarristas.\r\n<p style=\"margin-bottom: 0;\"><audio width=\"300\" height=\"32\" src=\"http://dsong.es/files/homenajelagartorock/clown.mp3\" type=\"audio/mp3\" controls=\"controls\" preload=\"none\"></audio></p>\r\n<small style=\"font-size: .8em;\">Entrevista al bajista y uno de los guitarras de Clown</small>\r\n\r\nEl cuarto bloque continuó con las actuaciones de <strong>Quattro</strong>, <strong>Drakma</strong> y <strong>Excalibur</strong>, y finalizó con la de <strong>Luismi</strong> de Apache acompañado por un dúo de bajo y guitarra casi acústico, para tocar dos temas clásicos del repertorio de Apache: Message in a Bottle de The Police y Nothing else Matters de Metallica, temas ambos que todo el público coreó al unísono.\r\n<div class=\"cronica-destacado\">\r\n<h2>Homenaje a los que se fueron</h2>\r\nSabíamos que la noche nos depararía alguna que otra sorpresa, y así fue. El momento más emotivo llegó tras la culminación del cuarto bloque de actuaciones. Un foco comenzó a alumbrar hacia uno de los tejados laterales del auditorio donde aparecieron Pedro Peinado a la guitarra (Excalibur y Marcando en Arabia) y Fernando Pérez con su voz (de Drakma y Quattro para este homenaje). Ambos comenzaron a interpretar el Stairway to Heaven de Led Zeppelin mientras que en la pantalla gigante se proyectaba un vídeo en el que se iban sucediendo una serie de fotografías de músicos de la tierra fallecidos a lo largo de todos estos años. Los aplausos del público en cada transición del vídeo se sucedían, y algunas lágrimas fueron imposibles de contener en estos emotivos momentos, incluso para los que no conocimos en vida a todos estos músicos. A continuación podéis ver un vídeo subido a YouTube por <a href=\"http://www.youtube.com/user/jtsete\">José Blesa</a>, hermano precisamente de nuestro editor <a href=\"http://dsong.es/author/poncho/\">Poncho Blesa</a>, que con su cámara captó este precioso momento.\r\n\r\n<iframe src=\"http://www.youtube.com/embed/Q9if4N1lP9Q\" height=\"315\" width=\"588\" frameborder=\"0\"></iframe>\r\n\r\n</div>\r\nEl quinto y último bloque estuvo formado por las bandas <strong>Marcando en Arabia</strong>, <strong>Flameado de Moe’s</strong>, <strong>Violentos de Kelly</strong> acompañados por <strong>Antonio Arias</strong> de Lagartija Nick, <strong>Las Mierdas</strong> y <strong>Fallos Técnicos</strong> acompañados por <strong>José Antonio García</strong> de 091, quienes pusieron el broche de oro a una fantástica noche que podría calificarse de oda al Rock Jiennense.\r\n<div class=\"cronica-destacado cronica-destacado-mini alignright\">\r\n<h2>Un final acelerado</h2>\r\nEra de esperar que con tanto nombre en cartel los horarios fuesen difíciles de cumplir, y así ocurrió. Retrasos en cada uno de los bloques motivaron que los últimos grupos se viesen obligados a recortar sus actuaciones. Fue por ejemplo el caso de la actuación de Luismi, de Apache, y la de Fallostécnicos con José Antonio Arias, quienes tan sólo tocaron 2 temas que suponemos era solo parte de lo que llevaban preparado.\r\n\r\n</div>\r\nEn resumidas cuentas: una tarde cargada de nostalgia para la mayoría de los allí presentes, de ahí que algunos de los músicos calificaran el evento como un encuentro entre amigos. Muchos de los que se subieron al escenario afirmaron que era un auténtico orgullo que hubiesen contado con ellos para llevar a cabo este homenaje. La organización de esta “enrea” por parte de Piturda ha servido como revulsivo para quienes lamentamos tanto la muerte del Lagarto año y pico.\r\n\r\nLa cuestión ahora es, resucitado en alma el Lagarto, ¿cuando resucitará en cuerpo? Esperemos que no tarde demasiado.\r\n<h2>Galería Fotográfica</h2>\r\n[mudslide:picasa,1,dsong2009@gmail.com,5797368833411276065]",
  "author": {
    "name": "dSong"
  },
  "comments": [

  ],
  "metadata": {
    "category": "Festivales",
    "podcast_file": "dsong.es_20121010-homenajelagartorock.mp3"
  }
}
