{
  "id": "2012-01-15-different-gear-still-speeding-de-beady-eye",
  "published_at": "2012-01-15 08:00:22 +0100",
  "title": "Different Gear, Still Speeding, de Beady Eye",
  "content": "Hay vida más allá de Oasis. Es lo que debió pensar Liam Gallagher que tras sopesar y lanzarse en diversos proyectos, refundó a Oasis bajo otro nombre y sin su hermano, Noel Gallagher.\r\n\r\nPara ponernos en antecentes digamos que Oasis dejó de existir en 2009. Noel y Liam Gallagher, hermanos y compañeros de grupo siempre tuvieron una relación complicada y discusiones eternas, rencillas que incluso llegaron a las manos. Finalmente, tras siete discos de estudio y una de las carreras musicales británicas más brillantes de la historia, Oasis dijo adiós cuando Noel se marchó. Simplemente se marchó, dejando además tres conciertos programados con el cartel de no hay entradas. ¿Su razón? \"No puedo seguir trabajando con Liam ni un día más.\r\n\r\nLos problemas con las drogas, el carácter duro, la tendencia a decir lo que pensaban (para bien y para mal) de cualquier tema de forma pública. Todo ello contribuyó a un final tan abrupto.\r\n\r\nPero no todo ha terminado aquí, claro está. Liam se quedó con el resto de la banda y encontró un sustituto para el bajo de su hermano y comenzaron a componer y preparar nuevos temas. El nombre bajo el que se presentó la nueva formación fue Beady Eye, nombre que pronto se hizo popular cuando el siguiente verano, en 2010, publicaron su primer single de forma gratuita en internet como adelanto de su primer album.\r\n\r\nUnos meses más tarde, <strong>Different Gear, Still Speeding </strong>vio la luz, dando forma a una visión continuista con pocas diferencias respecto a Oasis. Canciones como \"The Roller\" o \"Four Letter Word\" seguro que hacen que Noel Gallagher se sienta orgulloso.\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Still Speeding",
    "artist": "Beady Eye",
    "artist_nationality": "British",
    "category": "Álbumes",
    "genre": "Britpop",
    "spotify_url": "https://open.spotify.com/embed/album/5408WteOw8kE5SzHPBZba3",
    "year": "2010"
  }
}
