{
  "id": "2012-12-07-feicfidh-me-thy-de-slainte",
  "published_at": "2012-12-07 09:00:22 +0100",
  "title": "Feicfidh me thy, de Sláinte",
  "content": "Es mágica la carrera de los que llegan tarde al brindis. Ese <em>cheers</em>, <em>prost</em>, <em>salut</em>, auna fuerzas, pero también una esencia concentrada en el centro de la mesa. En la algarabía se es feliz y se derrama la risa más allá del vaso, que bien pudiera contener vino o cerveza. Si me hablan de esta última, yo pienso en Dublín y su fiesta permanente en los adoquines. <em>Sláinte, sláinte! </em>sonará ese deseo gaélico que nos invitará, una tras otra, a interminables pintas negras y espumosas llenas de alegría de vivir.\r\n\r\nLa ciudad es un hervidero de música, también. Ese concepto de <em>busker </em>acuñado en la calle hace la banda sonora al paseo, pero también es una filosofía de vida que incluso cuenta con un festival nacional. En este devenir bullicioso, con una marea humana que se amontona pero no estática, descubro a <strong>Sláinte</strong>, grupo compuesto por integrantes de diferentes nacionalidades (abunda la bella Polonia) pero formado en la capital irlandesa. Poco puedo conocer de ellos a excepción de lo que me cuentan, pero la ocasión merece rendirse a su música en toda la extensión: violines furiosos que sonarán a ese <em>country</em> lejano, pero que ya tocaban esos <em>pioneers </em>emigrantes. Una mezcla difícilmente clasificable, pero todo un espectáculo en directo, a pie de calle y con baile de cuerpos tímidos, pero que acabarán por renunciar a la fatiga del turista.\r\n\r\n<strong><em>“Feicfidh me thy” </em></strong>es un tema incluido en su único disco hasta el momento, <strong>Alkofront</strong> (2008), pero también es casi imprescindible visionar esta <a href=\"http://wn.com/sl%C3%A1inte_in_temple_bar\">retahíla de felicidad de rúa</a>; también ese <a href=\"http://www.myspace.com/music/player?sid=4504057&ac=now\">concierto grabado en un pub irlandés de Atenas</a>.\r\n\r\nAprovechen la era del <em>low cost. </em>Y en Temple Bar, abandónense al ritmo.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Alkofront",
    "artist": "Sláinte",
    "artist_nationality": "Irish",
    "artist_url": "http://www.myspace.com/alkofront",
    "category": "Canciones",
    "genre": "Country",
    "song": "Feicfidh me thy",
    "year": "2008"
  }
}
