{
  "id": "2012-09-17-something-to-die-for-de-the-sounds",
  "published_at": "2012-09-17 08:00:58 +0200",
  "title": "Something to die for, de The Sounds",
  "content": "Se acerca el final del verano. La época del año dedicada mayoritariamente a divertirnos y a conceder más tiempo a nuestros hobbies y pasiones. Y cómo no, la música ha ocupado un lugar predominante, ya que en España siguen proliferando los festivales veraniegos(especialmente en la zona del Levante): un magnífico modo de conocer nuevos grupos o de descubrir el arrollador directo de aquellos a los que sólo habías oído en versiones editadas.\r\n\r\nUno de los grupos que curiosamente no ha sido cabeza de cartel de ningún festival importante, pero que sí han servido para atraer a mucha gente como tercer o cuarto grupo más destacado de festivales como el <em>Arenal Sound</em> o el <em>Low Cost Festival</em> han sido los suecos <strong>The Sounds</strong> (algo que también ha ocurrido con los baezanos <a href=\"http://dsong.es/autor/supersubmarina-2\">Supersubmarina</a>, por cierto). Una banda que lograba sorprender a quienes no les conocían y atraer a gran cantidad de público a sus conciertos gracias a ingredientes básicos como: frescura, naturalidad, irreverencia, ritmo y sonidos inconfundibles.\r\n\r\nY es que, desde la voz de su cantante, la sueca <em>Maja Ivarsson</em>, hasta sus sintetizadores, todo lo que desprende <strong>The Sounds</strong> en el escenario es el buen rollo necesario para ponerte a bailar como un poseso, aunque no conozcas la canción que están tocando en ese momento.\r\n\r\nCon su cuarto disco sacado en 2011, uno de los temas más inconfundibles de los suecos es precisamente el que da título a este último álbum: <strong>\"Something to die for\"</strong>. Synthpop en estado puro que en los directos se convierte en una bomba aderezada con los sensuales movimientos de Maja, que en algunos casos incluso rozan lo obsceno (como meterse el micrófono en el escote).\r\n\r\nEn definitiva, uno de esos grupos que quizá no escucharías tranquilamente tumbado en el sofá de tu casa, pero que merece la pena disfrutar en directo, ya que derrochan energía y complicidad con el público.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2013-01-28 02:42:00 +0100",
      "content": "Tremenda Maja. Este otoño en un programa de televisión rollo reality donde músicos hacen versiones de otros músicos, cuentan su vida y la historia detrás de sus canciones, ella era una de las protagonistas y la verdad es que la tía es enorme. Si buscas por Så mycket bättre - säsong 3 te toparas con un par de temazos suyos, versiones como he dicho antes. Canta en inglés y en sueco. \n\n;) un 9 a la recomendación (si ya hubieras elegido Seven Days a Week ya te habría dao el 10)",
      "author": {
        "name": "unluizcarlos"
      }
    }
  ],
  "metadata": {
    "album": "Something to die for",
    "artist": "The Sounds",
    "artist_nationality": "Swedish",
    "artist_url": "http://www.the-sounds.com/",
    "category": "Canciones",
    "genre": "New Wave",
    "song": "Something to die for",
    "spotify_url": "https://open.spotify.com/embed/track/4TBBHLk02HC4TfIpR0iGDz",
    "year": "2011",
    "youtube_code": "B1Efwi916U0"
  }
}
