{
  "id": "2012-10-28-la-mision-de-ennio-morricone",
  "published_at": "2012-10-28 08:00:39 +0100",
  "title": "BSO: La Misión",
  "content": "Posiblemente, el mejor compositor  de bandas sonoras de Italia hasta el momento, sin desprestigiar a otros fenómenos como Nicola Piovani (La vida es Bella) o Nino Rota (El Padrino), la cuestión, es que como he mencionado en  artículos anteriores, intento siempre ofreceros cada semana la introducción de un nuevo compositor a la sección de dSong, y seamos realistas, mucho he tardado en hacerle un hueco a este maestro de maestros. En ese caso, pido disculpas  a los que estáis aquí presentes.\r\n\r\nEnnio, estaba dispuesto a embarcarse en un nuevo proyecto llamado <strong>La</strong><strong> Misión</strong>. En su estudio, centrado como siempre, profesional como pocos, iba observando el montaje final de la edición  de dicha película, (sin música de ningún tipo como es natural) decidiendo como  sería su estructura,  que melodía  carismática  sería la verdadera protagonista del film, como gran creativo,  se centró en una secuencia en concreto, algo vio en especial en esa imagen, donde, Jeremy Irons, uno de los protagonistas,  a través del movimiento de sus dedos hacia como que tocaba una flauta. Eso fue todo, la secuencia de un actor  haciendo como que interpretaba una pieza musical con dicho instrumento. A<strong> Morricone</strong>, le bastó esa secuencia para generar una composición que concordara con el movimiento de los dedos del actor, y crear así, una de las melodías más emblemáticas no solo por el autor, sino como estandarte de la música de cine.\r\n\r\nEsa es la viva imagen de un creador, de un genio, amigos, jamás olvidéis su nombre, ya son muchos los regalos que nos ha concedido durante sus más de 50 años componiendo (Grande Silenzio, Moises, La ciudad de la alegría, Los Intocables de Elliot Ness, todas las películas dirigidas por Sergio Leone...)\r\n\r\nDentro de este fantástico género musical, te encontraras de todo; piezas hermosas, piezas que te sobrecojan, piezas que te evoquen sentimientos y te hagan vibrar con cada una de sus notas... Y luego, están estas. Obras de arte que por méritos propios,  son elevadas al denominado Olimpo de las bandas sonoras, donde solo se encuentran los mejores, los verdaderos reyes, los que realmente valen la pena escuchar seas o no aficionado a este formato.\r\n\r\nA veces os he preguntado de forma retórica que deberías buscar a la hora de escuchar una banda sonora. Evidentemente, esta es mi opinión, cada uno es libre de buscar elementos concretos, la música nos concede esa libertad crítica, por supuesto. Pero a grandes rasgos, debo hacer hincapié en varios factores que si son fusionados de forma correcta, hacen que el resultado se convierta en joyas para  la posteridad. Elegancia, dosis de lirismo, dramatismo, emoción, belleza… esto es solo algunos de los adjetivos que merece esta obra, y Morricone, en realidad, ya por aquel  entonces, no necesitaba demostrarle nada a nadie, pero  literalmente, lo consiguió de nuevo.  Es imposible no emocionarse hasta llegar a la catarsis con esta obra. Es casi impensable creer  conocer  este género sin ni siquiera escuchar de forma obligada esta obra.\r\n\r\nHay una en especial, que creo que recoge toda la esencia de  esta banda sonora de forma sublime, esta pieza se llama “Colonna Sonora”, escucharla de principio  a fin, que no os asuste su duración, creerme cuando os digo, que serán los 10 minutos mejor gastados de vuestras vidas.\r\n\r\nUn saludo y hasta la semana que viene.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Mission",
    "artist": "Ennio Morricone",
    "artist_nationality": "Italia",
    "category": "Bandas Sonoras Originales",
    "genre": "OST",
    "spotify_url": "https://open.spotify.com/embed/album/2fOlcWrSR032MxwMCQe9LA",
    "year": "1986"
  }
}
