{
  "id": "2012-06-07-escondida-de-elena-bugedo",
  "published_at": "2012-06-07 08:00:20 +0200",
  "title": "Escondida, de Elena Bugedo",
  "content": "La música comenzó una noche en las cavernas con una madre neandertal u homo sapiens, no sé bien, murmurando por lo bajo para hacer callar al recién nacido. Ese murmullo acompasado, esa voz fue el nacimiento de la música. Ya nadie valora la voz, parece que toda la música tiene que estar sometida al mercado de productores sin alma que, con sus arreglos, dan lugar a productos sin alma. Al margen parece que han quedado siempre los trovadores, los cantautores que aún murmuran desde el escenario y son todo voz.\r\nTe doy una canción, que diría Silvio, donde la voz lo es todo.\r\n\r\nElena Bugedo canta desde hace mucho tiempo en bares de Granada, en plazas, en metros, en la Tertulia como iglesia musical. Ha cantado junto a Aute y Martirio, ha sacado un disco al mercado con Sony, la llegaron a pinchar en los 40 Principales. Cuando la vorágine cesó, sólo quedaba la voz. Ella, como pequeña, un chorro de agua su voz, siguió abrazada a la música con su propuesta peculiar donde una máquina de escribir cobra el mismo valor que una guitarra, donde humor y amor se mezclan, donde Elena se convierte en la más pizpireta.\r\n\r\nLa canción, decía, es \"Escondida\", perteneciente al disco <em>Mira como tiemblo</em> -junto al cantautor argentino Fede Comín- y en ella Elena habla de su cuerpo como de un templo donde ocultarse cuando no quiere que la busquen. Sencilla, melódica, toda la fuerza de la canción recae en la voz de esta granaína. Cuando sube al escenario, se convierte en un monstruo capaz de arrastrar consigo al público. El espectáculo entra y sale de la zona de confort de la artista, se alimenta del público. Elena Bugedo brilla, y \"Escondida\" es sólo una muestra. Habrá que buscarla, sobre todo ahora que publica nuevo álbum autoproducido. Mientras tanto, estoy convencido de que el primer murmullo de la madre neandertal seguirá retumbando en las voces que no se venden a la industria.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mira como tiemblo",
    "artist": "Elena Bugedo",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.myspace.com/elenabugedomusica",
    "category": "Canciones",
    "genre": "Songwriter",
    "podcast_file": "dsong.es_20120607.mp3",
    "song": "Escondida",
    "year": "2009",
    "youtube_code": "PT4DS0p9tt0"
  }
}
