{
  "id": "2012-10-29-loud-pipes-de-ratatat",
  "published_at": "2012-10-29 08:00:00 +0100",
  "title": "Loud Pipes, de Ratatat",
  "content": "A pesar de quienes los tildan de horteras. A pesar de los críticos repelentes con espuma en las comisuras de los labios, aquí siguen: Ratatat está preparando el que será su séptimo álbum en ocho años. Prolíficos; los samples de guitarra hechos norma y paso obligado.\r\n\r\nY es que para quien no conozca a Ratatat, no es fácil definirlos. Se puede decir de ellos que son una mezcolanza de velocidad y tempo, de heavy y electrónica o de tecnorock experimental (como ya definieron a Led Zeppelin en su día algunos). Sonidos venidos del futuros envueltos en guitarras afiladas del heavy último modelo de los años ochenta o setenta. Así son y han sido durante años: incomprendidos por algunos, amados por otros, ignorados a veces; pero están, que no es poco.\r\n\r\nUna vez más, como ocurre a menudo en estos tiempos, la unión de un productor y un músico, formando como dúo, da sus frutos. Sin venderse a ningún postor, auto produciéndose y firmando con independientes, estos neoyorkinos volverán a finales de este año para poner sobre la mesa su nuevo trabajo (aún no ha sido anunciado oficialmente título). Os dejamos, por ahora, con una de sus canciones cebolla, donde los sonidos van por capas que ir descubriendo poco a poco: Loud Pipes, de su disco Classics.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2013-08-20 09:13:00 +0200",
      "content": "Mmmm, interesante. Voy a escuchar algo más de ellos, que me han gustado.",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "Classics",
    "artist": "Ratatat",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Electro",
    "podcast_file": "dsong.es_20121029.mp3",
    "song": "Loud Pipes",
    "spotify_url": "https://open.spotify.com/embed/track/5ZrrXIYTvjXPKVQMjqaumR",
    "year": "2006"
  }
}
