{
  "id": "2012-04-07-a-trabajos-forzados-de-antonio-vega",
  "published_at": "2012-04-07 09:00:17 +0200",
  "title": "A trabajos forzados, de Antonio Vega",
  "content": "El acto de juzgar está lleno de incongruentes matices humanos. Recuerdo que en la novela <em>“Los ojos del hermano eterno”, </em>el gran Stefan Zweig retrata a un juez que se plantea hasta qué punto un hombre ataviado de toga, y con una potestad conferida, puede juzgar a otro hombre, un igual, al fin y al cabo. Claro que, ya se sabe: <em>“El corazón tiene razones que la razón no comprende”</em> y somos a veces nosotros mismos el peor juez ante el proceso de los sentimientos.\r\n\r\n<strong><em>“A trabajos forzados” </em></strong>es, originariamente, un poema del autor español Antonio Gala, convertido en canto de dolor y música por <strong>Antonio Vega</strong>. Aunque ha sido versionado por otros muchos (Clara Montes, entre otros), esta propuesta recoge y condensa la punzada y el desamor que se expande en soneto. Destaco sobre todo <a href=\"http://www.youtube.com/watch?v=egctZEBq_1E\">una grabación</a> de 2001 en directo del concierto básico para Canal +, en el Círculo de Bellas Artes de Madrid. Un <strong>Antonio Vega </strong>consumido por los excesos, ataviado por la tristeza que se huele, pero que a penas gesticula.\r\n\r\nTodo el álbum <strong>Básico</strong> (2003) es una joya intimista de canciones bellas. Aprovechen un sábado de vacaciones para disfrutarlo. Apaguen la luz y dicten sentencia.\r\n\r\n&nbsp;",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Básico",
    "artist": "Antonio Vega",
    "artist_nationality": "Spanish",
    "artist_url": "www.antoniovega.org",
    "category": "Canciones",
    "genre": "Cantautor",
    "podcast_file": "dsong.es_20120407.mp3",
    "song": "A trabajos forzados",
    "spotify_url": "https://open.spotify.com/embed/track/2VLuRB7WcAnhIjobFvS5kP",
    "year": "2003"
  }
}
