{
  "id": "2012-12-04-you-spin-me-round-like-a-record-de-dead-or-alive",
  "published_at": "2012-12-04 08:00:47 +0100",
  "title": "You spin me round (like a record), de Dead or Alive",
  "content": "Está claro que las excentricidades en la apariencia de algunos músicos son bastante frecuentes en la música, siendo algunas de estas rarezas dignas de psiquiátrico. Por supuesto, la madre de la excentricidades en la apariencia de los últimos años ha sido Lady Gaga, pero antes que ella el mundo musical ya había contemplado los llamativos cambios de apariencia de grandes como David Bowie, Boy George, Grace Jones y Pete Burns. De este último hay que destacar que en 35 años de carrera ha pasado de ser un chico de estética dance a ser una señora a lo Cher, ya que sus cambios de look han sido \"a golpe de bisturí\". Precisamente de Pete Burns y de su grupo hablamos hoy.\r\n\r\nPorque si hay algo por lo que realmente merece la pena recordar a este músico es por su gran talento como vocalista en <strong>Dead or Alive</strong>, una banda que apareció en el año 1980 y que conseguiría el éxito mundial gracias a <strong>\"You spin me round\"</strong>, una canción que es un clásico del eurodance y que merece la pena recordar.\r\n\r\nAparte de la gravedad de la voz de Pete Burns destaca el que la canción esté basada en los acordes de <em>\"La Cabalgata de las Valkirias\"</em> del compositor Richard Wagner, demostrando que la música docta puede servir de base e inspiración para cualquier estilo musical.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Youthquake",
    "artist": "Dead or Alive",
    "artist_nationality": "Reino Unido",
    "artist_url": "http://www.deadoralive.net/",
    "category": "Canciones",
    "genre": "Dance",
    "podcast_file": "dsong.es_20121204.mp3",
    "song": "You spin me round",
    "spotify_url": "https://open.spotify.com/embed/track/7uHO4AmKtyGa5v5fsElGoC",
    "year": "1984",
    "youtube_code": "PGNiXGX2nLU"
  }
}
