{
  "id": "2012-03-29-pumped-up-kicks-de-foster-the-people",
  "published_at": "2012-03-29 08:00:42 +0200",
  "title": "Pumped Up Kicks, de Foster The People",
  "content": "Es difícil hablar de un género como el indie y tratar de dar una definición exacta de qué es. Parece que la gran mayoría sabe como suena, pero no es nada fácil describirlo. Y es que en ocasiones se piensa que aquello que no suena al pop más clásico, electrónica o metal se puede definir como música indie.\r\n\r\nSin embargo, hay una definición que me gusta sobre el género y que fue dada por una conocida página web de música inglesa: <em>\"El indie es una serie de estilos que hace una música en ocasiones demasiado sensible y melancólica, muy suave y delicada, demasiado soñadora e hipnótica; también hay letras muy personales e íntimas o también de baja fidelidad y de bajo presupuesto en su producción; demasiado angular en sus melodías y riffs, demasiado cruda, skronky y abrasiva, muy oblicua y fracturada en las estructuras de sus canciones, influenciada por estilos musicales experimentales o impopulares\"</em> Aunque la definición es una auténtica <em>gafapastada</em>, refleja muy bien esa cantidad de posibilidades que presenta el indie y que no puede resumirse más.\r\n\r\nEl tema de hoy, <strong>\"Pumped Up Kicks\"</strong>, coge un poco de todo eso, siendo una canción que en el 2010 arrasó en los países de habla inglesa y dando al grupo <strong>Foster the People</strong> una posición privilegiada para darse a conocer. El tema, muy pegadizo, una vez lo hayáis escuchado promete repetirse en vuestras mentes por mucho tiempo.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Torches",
    "artist": "Foster The People",
    "artist_nationality": "american",
    "artist_url": "http://www.fosterthepeople.com/us/news",
    "category": "Canciones",
    "genre": "Indie",
    "podcast_file": "dsong.es_20120329.mp3",
    "song": "Pumped Up Kicks",
    "spotify_url": "https://open.spotify.com/embed/track/6qj3fVJJ2PcRxpSG7lDPZ5",
    "year": "2011",
    "youtube_code": "SDTZ7iX4vTQ"
  }
}
