{
  "id": "2012-10-12-no-one-knows-de-queen-of-the-stone-age",
  "published_at": "2012-10-12 08:00:25 +0200",
  "title": "No One Knows, de Queen of the Stone Age",
  "content": "Frente a lo habitual de que una banda mantenga su formación intacta o con pequeños cambios a lo largo de su vida, existe otra posibilidad consistente en tener un núcleo formativo y según la época rodearse de músicos de aquí y de allá para completar la formación de cara al lanzamiento de un nuevo álbum o para salir de gira. Es esta la forma de funcionar de los californianos Queens of the Stone Age, que fundados y liderados por el guitarrista y vocalista Josh Homme en 1997, ha ido cambiando de formación casi continuamente.\r\n\r\nAdemás, QOTSA (que por simplificar, así se les denomina a menudo) suele reclutar a músicos con nombre y apellidos. Por poner un ejemplo, para su tercer trabajo de estudio Songs for the Deaf, Josh telefoneó a su viejo amigo Dave Grohl, batería de Nirvana, quién dejó temporalmente aparcada su banda Foo Fighters para unirse a Josh, Mark Lanegan, Nick Oliveri y a una serie de colaboradores que participaron puntualmente en la grabación.\r\n\r\nCon una formación así, no es de extrañar el pedazo de trabajo que fueron capaces de publicar, con temas como aquel <a href=\"http://dsong.es/2009/05/19/go-with-the-flow-de-queens-of-the-stone-age/\">Go with the Flow</a> del que en dSong os hablamos hace mucho tiempo, o como este No One Knows, tema cargado de fuerza que desde sus primeras notas ya adivinas que te va a hacer saltar de la silla. Gracias a este tema además, QOTSA fueron nominados a la mejor actuación hard rock de los Grammy y obtuvieron sendas menciones en listas como las de las mejores canciones de la década o mejores canciones de guitarra de todos los tiempos por la revista Rolling Stone.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Song for the deaf",
    "artist": "QOTSA",
    "artist_nationality": "american",
    "artist_url": "http://www.qotsa.com/",
    "category": "Canciones",
    "genre": "Stoner Rock",
    "podcast_file": "dsong.es_20121012.mp3",
    "song": "No One Knows",
    "spotify_url": "https://open.spotify.com/embed/track/5VVuxxuQIJD0pjjFls1DKL",
    "year": "2002",
    "youtube_code": "s88r_q7oufE"
  }
}
