{
  "id": "2012-11-09-my-funny-valentine-de-chet-baker",
  "published_at": "2012-11-09 09:00:35 +0100",
  "title": "My Funny Valentine, de Chet Baker",
  "content": "¿Hacia dónde va un amor incontrolado o indispensable? Cómo suena es un tormento o un pinchazo incontenible de sonido, pero ante todo, frágil como esa copa de cristal que por doler, ni suena. La luz titila en los canales holandeses y un enamorado escala hacia su trompeta; no sé si con la voz o un milagro en la sonrisa pero si el amor se pegara al oído o flotara como música, seguro se ahogaría de ímpetu en su mueca. <strong>Chet Baker </strong>se fue bajo la ventana de su hotel en Ámsterdam el 13 de mayo de 1988, cerca de su dosis de heroína. Vivamos pensando que quizás y por última vez, quiso besar a su trompeta.\r\n\r\n<strong><em>“My Funny Valentine” </em></strong>es un tema compuesto por  Richard Rodgers and Lorenz Hart y publicado por primera vez en 1937, en la comedia <em>Babes in Arms</em>. Pronto se convertiría en importante standard del jazz americano y sería versionado por hasta seiscientos artistas diferentes, entre los que destacan Frank Sinatra o Ella Fitzgerald. <strong>Chet Baker</strong>, el alma disfrazada de penunmbra dulce, recogería por primera vez la canción en el álbum titulado <strong>Gerry Mulligan Quartet</strong> (1952), bañándola de media sonrisa al susurrar <em>“Pero no cambies ni un pelo por mí, no lo hagas si te preocupas por mí. Quédate, pequeña enamorada, quédate. Cada día es el día de los enamorados”.</em>\r\n\r\n<em></em>Sirvan las notas, sirva la letra o esa trompeta para recordar el amor que se quedó mirándonos desde la ventana.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Gerry Mulligan Quartet",
    "artist": "Chet Baker",
    "artist_nationality": "american",
    "artist_url": "www.chetbaker.net",
    "category": "Canciones",
    "genre": "Jazz",
    "podcast_file": "dsong.es_20121109.mp3",
    "song": "My Funny Valentine",
    "spotify_url": "https://open.spotify.com/embed/track/4l9hml2UCnxoNI3yCdL1BW",
    "year": "1952"
  }
}
