{
  "id": "2012-09-29-when-im-small-de-phantogram",
  "published_at": "2012-09-29 08:00:24 +0200",
  "title": "When I'm small, de Phantogram",
  "content": "A veces descubrimos grupos por casualidad. Navegamos por la red en busca de la canción que aparece en un anuncio de coches, pongamos que hablo del nuevo <a href=\"http://www.youtube.com/watch?v=yllIZrOBaF0&feature=related\" target=\"_blank\">audi A3</a>, y resulta que es un jingle publicitario creado expresamente para tal anuncio. <em>Tu gozo en un pozo</em>. Seguimos buscando, por pura cabezonería y finalmente encontramos la que podría ser la fuente de inspiración de la que se valió el estudio (madrileño, por cierto) para crear el <em>famoso</em> jingle: <em><strong>\"When I’m small\"</strong></em>, de <strong>Phantogram</strong>. De esta manera tan curiosa se despliega ante nosotros un vasto mundo de texturas electrónicas, con el poder de una voz casi susurrada y la resonancia de los graves de una guitarra eléctrica.\r\n\r\nSarah Barthel y Josh Carter se criaron en granjas en un pequeño pueblo al norte de Nueva York. Sus influencias van del soul al hip hop, pasando por la música clásica, el jazz y la electrónica, conformando un nuevo estilo que ellos han denominado “street Beat-psyche pop”. Vamos, que de tocar el banjo en el porche de la granja al atardecer, nada.\r\n\r\nAsí pues, suban el volumen y déjense llevar. Disfruten de este sábado otoñal con <strong>Phantogram</strong> de fondo.<strong> </strong>\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Eyelid Movies",
    "artist": "Phantogram",
    "artist_nationality": "american",
    "artist_url": "http://phantogrammusic.virb.com/",
    "category": "Canciones",
    "genre": "Street Beat-Psyche Pop",
    "song": "When I'm small",
    "spotify_url": "https://open.spotify.com/embed/track/0sgnJagDdjgedi1vPgBjPU",
    "year": "2009",
    "youtube_code": "28tZ-S1LFok"
  }
}
