{
  "id": "2012-09-24-die-mauer-de-ebba-gron",
  "published_at": "2012-09-24 08:00:11 +0200",
  "title": "Die Mauer, de Ebba Grön",
  "content": "En 1982 una banda sueca de punk rock llamada Ebba Grön, lanzó la balada Die Mauer, una canción que recibió mucha atención. Este tema trata del muro que dividio Berlín durante 28 años. Pero dicho muro dividió no solo el país, sino tambien a muchas familias.\r\n\r\nDie Mauer cuenta la historia de un hombre que fue separado de su pareja. El hace todo lo posible para verla a ella, que esta en el otro lado del muro, pero le resulta imposible. Canta acerca de la desesperación y el dolor de no poder cumplir con la persona amada. Al final de la canción se escuchan disparos y al hombre asesinado.\r\n\r\nEbba Grön es una banda de las muchas del cantante y guitarrista Joakim Thåström, famoso por su musica punk y sus letras progresivas y emocionales. La banda estuvo activa desde 1977 a 1983, pero aun es la banda de punk más famosa en la historia de Suecia. Cuando se dividieron sus miembros, Thåström formó Rymdimperiet (Espacio Imperio), conocida mas tarde como Imperiet (Imperio). Tras seis años en Imperiet, Thåström continuó su carrera como solista. Desafortunadamente la carrera en solitario de Thåström nunca fue tan grande como el tiempo de Ebba Grön, y hoy recordamos Thåström sólo como cantante en Ebba Grön.",
  "author": {
    "name": "josefine",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/fcd1c96bcb97673f8f73edf0ee504309"
  },
  "comments": [
    {
      "published_at": "2012-09-24 20:53:00 +0200",
      "content": "Mi artículo, que chulo!! Muchas gracias, chicos :)",
      "author": {
        "name": "Josefine Pepi Edsbrand"
      }
    },
    {
      "parent": 5050,
      "published_at": "2012-09-24 21:37:00 +0200",
      "content": "¿Gracias a nosotros? Gracias a ti Josefine por colaborar con dSong :-)",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Ebba Grön",
    "artist": "Ebba Grön",
    "artist_nationality": "Swedish",
    "artist_url": "http://www.lastfm.es/music/Ebba+Gr%C3%B6n",
    "category": "Canciones",
    "genre": "Ballad",
    "song": "Die Mauer",
    "spotify_url": "https://open.spotify.com/embed/track/524avnOQAmyULv2CjQAmrn",
    "year": "1982"
  }
}
