{
  "id": "2012-03-24-hay-una-musica-del-pueblo-de-mariza",
  "published_at": "2012-03-24 09:00:40 +0100",
  "title": "Hay una música del pueblo, de Mariza",
  "content": "<em>“Toda poesía, y la canción es una poesía ayudada, refleja  lo que el alma no tiene. Por eso la canción de los pueblos  tristes es alegre y la canción de los pueblos  alegres es triste.</em><em> </em><em>El fado, sin embargo, no es alegre ni triste.</em><em> E</em><em>s un episodio de intervalo. Lo formuló el alma portuguesa cuando no existía y deseaba todo sin tener fuerza para desearlo”.</em> Con suma maestría describía el literato Fernando Pessoa a la música de Portugal. Porque, ¿qué es la música de una nación sino la extensión de los sentimientos de su gente? Todos lo intuimos: <strong><em>“Hay una música del pueblo”</em></strong>.\r\n\r\nCon esta hermosa letra de un poema del autor portugués del que hablábamos, <strong>Mariza, </strong>mozambiqueña afincada en Portugal y no precisamente una purista del fado, nos deleita a ritmo de guitarra portuguesa, acompañada de José Mercé. Hemos sido testigos de numerosas mezclas entre la canción portuguesa y el flamenco (y sobre estos dos géneros, por separado, Carlos Saurá dirigió sus bellísimos documentales) pero este sería un buen ejemplo de dos músicas que nacen desde las raíces profundas de los que las sienten, del quejío y la saudade, que si no donotan lo mismo, ambos también se lloran.\r\n\r\nEl álbum que contiene este tema se presenta como <strong><em>“Transparente”</em></strong> (2006) y, a diferencia del álbum original, del mismo nombre, está cantado en español. Ambas versiones merecen detenimiento, pero disfrutemos ahora de esta letra esclarecedora. Y disfruten, siempre.\r\n\r\n<strong> </strong>",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Transparente",
    "artist": "Mariza",
    "artist_nationality": "Mozambican",
    "artist_url": "www.mariza.com",
    "category": "Canciones",
    "genre": "Fado",
    "song": "Hay una música del pueblo",
    "spotify_url": "https://open.spotify.com/embed/track/511HMJ7f9fETEnpQgvZH2v",
    "year": "2006"
  }
}
