{
  "id": "2012-02-15-throw-your-arms-around-me-de-declan-de-barra",
  "published_at": "2012-02-15 09:00:04 +0100",
  "title": "Throw your arms around me, de Declan de Barra",
  "content": "Caminar por la mítica Grafton Street dublinesa es asistir a la historia de un pueblo vivo que tiene como pilares fundamentales la música y la cerveza. Irlanda siempre ha sido cuna de numerosas formaciones musicales más o menos conocidas por todos, grupos que han hecho de la “Isla Esmeralda” una referencia para la música. Porque del mágico trébol gaélico pasten dos ovejas por cada habitante, pero el talento está más que asegurado.\r\n\r\n<strong>Declan de Barra</strong> basa su música en el folk tradicional irlandés, que si bien sería más apropiado para una fiesta de <em>Guinness</em> burbujeante, queda transformado en su voz en la melancolía de aquel que lleva las heridas por dentro. Y no por ello deja de levantarse. Su canción <strong><em>“Throw your arms around me”</em></strong> es un grito doloroso, un quejío desgarrado que parece desafiar a los flamencos a arrancarse con la mejor soleá.\r\n\r\nEl disco <strong>Song of a thousand birds</strong> (2007) está lleno, como su nombre indica, de pájaros. Pájaros de la melancolía y aves del recuerdo, todas con el folk como base, pero reconducido a un plano más personal en íntimo, más tenue pero con preciosos arreglos e instrumentos tradicionales.\r\n\r\nHa quedado claro, el folk está ya inventado. Pero sólo los mejores saben expresar la tristeza con palabras (o música).",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Song of a thousand birds",
    "artist": "Declan de Barra",
    "artist_nationality": "Irish",
    "artist_url": "www.declandebarra.com",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Throw your arms around me",
    "spotify_url": "https://open.spotify.com/embed/track/5vEArFQbP3aNPWn8DAvA5d",
    "year": "2007"
  }
}
