{
  "id": "2012-06-02-better-than-love-de-hurts",
  "published_at": "2012-06-02 08:00:43 +0200",
  "title": "Better than love, de Hurts",
  "content": "Y por fin ha llegado el sábado. Atrás queda una semana de clases, de trabajos y de estudio para los exámenes finales. Qué mejor ocasión que ésta para traeros al dúo de Manchester <strong>Hurts</strong> y empezar el fin de semana con buen pie.\r\n\r\nAdam Anderson y Theo Hutchcraft ni siquiera rozan la treintena pero su estilo musical y su indumentaria tienen reminiscencias de décadas pasadas. Pop épico con aires ochenteros a base de sintetizadores y trajes bien cortados y camisas impolutas; una combinación que, a priori, resulta contradictoria. Adam y Theo estuvieron tres años en paro y tras la muerte de su abuelo, Theo (voz) heredó toda su ropa, principalmente trajes, camisas y zapatos. <em>“Estar en paro es una sensación horrible, pero descubrimos que con un traje puesto mantienes cierto orgullo. Y una vez que te acostumbras a ir elegante, no puedes dejarlo. Éramos conscientes de que nuestras fuentes de inspiración visual eran casi opuestas al tipo de música que hacíamos, pero el contraste nos pareció excitante\"</em>, afirma Theo.\r\n\r\nLa canción de hoy, <em><strong>\"Better than love\"</strong></em>, pertenece al primer y único disco que tienen en el mercado, <em><strong>\"Happiness\"</strong></em>, que salió a la venta en septiembre de 2010. Probablemente sea la canción más movida y optimista del disco porque aunque éste tenga por nombre “felicidad”, lo cierto es que el desamor conforma el hilo argumental de las letras. Mención especial merece el videoclip que, por su estética, recuerda a los misteriosos enredos que tenían lugar en los bajos fondos de cualquier ciudad de principios del siglo XX. Pasen y vean.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2012-06-02 12:41:00 +0200",
      "content": "Temazo :-)",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    }
  ],
  "metadata": {
    "album": "Happiness",
    "artist": "Hurts",
    "artist_nationality": "English",
    "artist_url": "http://www.informationhurts.com/es/home/",
    "category": "Canciones",
    "genre": "Synthpop",
    "song": "Better than love",
    "spotify_url": "https://open.spotify.com/embed/track/6nbsaXBPuj2TWFS3GqgI4f",
    "year": "2010",
    "youtube_code": "zQ1v1pMdIoQ"
  }
}
