{
  "id": "2012-06-15-heard-them-stirring-de-fleet-foxes",
  "published_at": "2012-06-15 08:00:31 +0200",
  "title": "Heard them stirring, de Fleet Foxes",
  "content": "<em><strong>\"Heard them stirring\"</strong></em> no es una canción instrumental al uso, pero tampoco tiene letra; tan sólo unas armonías vocales perfectamente hilvanadas en una evocadora melodía. <strong>Fleet Foxes</strong> se dieron a conocer en 2008 con un álbum homónimo donde se incluye la canción de hoy y, rápidamente, revistas tan prestigiosas como <em>Pitchfork</em>, <em>Mojo</em> y<em> Rolling Stone</em> se rindieron a sus pies.\r\n\r\nLos orígenes de esta banda de Seattle se remontan a los años de instituto de dos de sus miembros, unos tímidos Robin Pecknold (voz y guitarra) y Skyler Skjelset (guitarra, mandolina y bajo) que compartían <em>obsesión</em> por Bob Dylan y Neil Young. La amistad fue afianzándose entre notas y acordes a la vez que nuevos músicos se unían a la banda hasta que, por fin, en 2008 nos regalaron <em><strong>\"Fleet Foxes\"</strong></em>, una obra maestra con retazos de folk, góspel y blues. Tres años después publicaron su segundo disco, <em>\"Helplessness Blues\"</em>, cuyo proceso de creación obsesionó tanto a Robin que repercutió negativamente en su salud llegando a deteriorar, incluso, su relación de pareja. Y es que estos chicos greñudos, de barbas pobladas y camisas de franela se enfrentaban a su peor crítico: el propio Robin Pecknold. Su naturaleza indecisa y su perfeccionismo extremo condicionaron tanto la elaboración del disco que se publicó casi un año después de la fecha inicialmente prevista. Pese a dichos contratiempos, <em>los zorros</em> demostraron que su calidad va más allá del <em>nuevo hype</em>, argumento con el que sus detractores querían echar por tierra su creatividad artística.\r\n\r\nDesde dSong os animamos a entrar en el luminoso y a la vez sobrecogedor mundo de <strong>Fleet Foxes</strong>. No suelen escribir sobre amor, tema demasiado común; prefieren crear bellas atmósferas que evocan una naturaleza bucólica donde la familia y los amigos cobran especial importancia.\r\n\r\n¡Feliz viernes!",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2012-06-16 00:15:00 +0200",
      "content": "Cuando un grupo del cariz de Fleet Foxes se convierte en referente de la música europea... es que algo deben estar haciendo muy muy bien...",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "Fleet Foxes",
    "artist": "Fleet Foxes",
    "artist_nationality": "american",
    "artist_url": "http://fleetfoxes.com/",
    "category": "Canciones",
    "genre": "Baroque Rock",
    "podcast_file": "dsong.es_20120615.mp3",
    "song": "Heard them stirring",
    "spotify_url": "https://open.spotify.com/embed/track/24DPDyDSz4I0Oh98y3xfca",
    "year": "2008"
  }
}
