{
  "id": "2012-02-13-50-special-de-lunapop",
  "published_at": "2012-02-13 10:51:42 +0100",
  "title": "50 special, de Lùnapop",
  "content": "Parece una verdad absoluta que todo solista italiano que alcance fama tenga que sacar una versión en español de sus éxitos. Ahí están los <em>Nek</em>, <em>Laura Pausini</em>, <em>Eros Ramazzotti</em>, <em>Tiziano Ferro</em>... Lo que no es tan común es que sea un grupo y no un solista el que decida cambiar la lengua de Dante por la de Cervantes, y quizá por eso <strong>Lùnapop</strong> es tan fácil de reconocer para los españoles como exponente de los grupos italianos.\r\n\r\nLo curioso es que Lùnapop tuvo una carrera bastante corta: sólo estuvieron activos entre 1999 y 2002, y <strong>\"Squérez?\"</strong> es su único álbum. Sin embargo, fue el tercer disco más vendido en 2000 en Italia, y le valió una nominación para los <em>MTV Europe Music Awards</em>.\r\n\r\nAprovechando el tirón, la discográfica quiso ampliar miras y puso su vista en el mercado español, donde su single <strong>\"50 especial\"</strong>, dedicada a las estereotípicas Vespas italianas, cosechó un notable éxito. Una canción muy jovial, de ritmo marcadamente popero (cosa que no ocultan en el propio nombre de la banda) y con un estribillo que más de uno hemos cantado al tener la ocasión de montarnos en una Vespa. Para los más atrevidos, hoy traemos la versión original en italiano, <strong>\"50 special\"</strong>.\r\n\r\nTras la disolución en 2002, el cantante de Lùnapop, <em>Cesare Cremonini</em>, ha sido el único que ha conseguido mantenerse en el mundo de la música, con seis discos publicados en su carrera en solitario. Otros tres miembros del grupo formaron en 2008 la banda <em>Liberpool</em> (sí, con be), pero no llegaron mucho más allá.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Squérez?",
    "artist": "Lùnapop",
    "artist_nationality": "italian",
    "artist_url": "http://www.lunapop.com/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "50 special",
    "year": "1999",
    "youtube_code": "8qIsZSKq5KQ"
  }
}
