{
  "id": "2012-06-26-la-llorona-de-beirut",
  "published_at": "2012-06-26 08:00:41 +0200",
  "title": "La Llorona, de Beirut",
  "content": "Cuenta una vieja leyenda hispanoamericana que en el México de mediados del siglo XVI, el quebranto de una mujer rompía el silencio en las noches de luna llena. Era tan angustioso su lamento que nadie se atrevía a ir tras esa misteriosa mujer, ataviada con un vestido blanco y un velo que cubría su rostro. Cuando llegaba a la Plaza Mayor, tras vagar previamente por las calles aledañas, se hincaba de rodillas y emitía un quejido aún más profundo. Su rastro se perdía en un lago de los alrededores.\r\n\r\nLa leyenda de <em>La Llorona</em> hunde sus raíces en la mitología azteca. Esa aparición sería la de la diosa Chihuacóatl, protectora de la raza, para anunciar la caída del imperio azteca en manos de colonizadores orientales. Pero como toda leyenda, las interpretaciones son diversas y hay quien cree que esa mujer es una madre rota que llora por la muerte de sus hijos o, incluso, una mujer enamorada que murió en la víspera de su boda. Diosa, madre o enamorada, lo cierto es que esta leyenda ha sido fuente de inspiración para muchos músicos: Depedro, Chavela Vargas, Raphael o <strong>Beirut</strong>, por citar algunos.\r\n\r\nLa canción que hoy os traemos es <em><strong>\"La Llorona\"</strong></em> de <strong>Beirut</strong>, una banda estadounidense liderada por Zach Condon que se dio a conocer en 2006. Su estilo bebe directamente de las músicas de la Europa del Este y el pop-folk occidentales. Para la grabación del disco <em><strong>\"March of the Zapotec and Realpeople Holland\"</strong></em> (2009) se trasladaron a Oaxaca, donde entraron en contacto con la cultura mexicana, lo que puede apreciarse en los arreglos de viento y la temática de las letras. En <em><strong>\"La Llorona\"</strong></em>, concretamente, esos arreglos nos recuerdan a los de nuestra copla o incluso a los de las marchas de semana santa, especialmente hacia la mitad de la canción. Que la disfruten.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2012-06-28 18:49:00 +0200",
      "content": "Muy buena!!! Y la llorona de Depedro que mencionas es una de mis favoritas ;-) ",
      "author": {
        "name": "angaromero"
      }
    }
  ],
  "metadata": {
    "album": "March of the Zapotec and Realpeople Holland",
    "artist": "Beirut",
    "artist_nationality": "american",
    "artist_url": "http://beirutband.com/",
    "category": "Canciones",
    "genre": "indie folk",
    "podcast_file": "dsong.es_20120626.mp3",
    "song": "La Llorona",
    "spotify_url": "https://open.spotify.com/embed/track/2uPYqlXyjcQk622ExAYe9F",
    "year": "2009"
  }
}
