{
  "id": "2012-06-20-home-de-edward-sharpe-the-magnetic-zeros",
  "published_at": "2012-06-20 08:00:56 +0200",
  "title": "Home, de Edward Sharpe & The Magnetic Zeros",
  "content": "Hay canciones que hacen a uno sentirse bien, y ésta es sin duda una de ellas. Es difícil no empezar a canturrear o silbar cuando se escucha.\r\n\r\n<em>Home</em>, un tema con un estribillo pegadizo que gusta fácilmente y que puedes haber escuchado en anuncios (IKEA, NFL) o en series de televisión (Gossip Girl, Raising Hope) sin saber de qué grupo se trataba, está incluido en el segundo single del álbum <em>Up from below</em>, publicado a mediados de 2009.\r\n\r\nCon un estilo entre indie, country y folk, un mensaje positivo (“estoy en casa cuando estoy contigo”), y una mezcla interesante de melodía y voces, esta canción podría recordar, y que los puristas me perdonen la comparación, a duetos clásicos del country/folk de los 60 interpretados por Johnny Cash y June Carter como <em>Jackson</em>, o  <em>’Cause I love you</em>.\r\n\r\nEdward Sharpe & The Magnetic Zeros comenzó su andadura en 2009, cuando el vocalista de Ima Robot, Alex Ebert, conoció a la cantante Jade Castrinos y empezaron una gira por distintos festivales. La banda debe su nombre a un libro que escribió Alex después de que le dejara su novia. En él describe a un personaje mesiánico (Edward Sharpe) que es enviado para salvar a la humanidad, pero que se distrae continuamente al enamorarse de una chica.\r\n\r\nEl nuevo disco del grupo, <em>Here</em>, se edita el 29 de mayo de 2012. Si es tan bueno como el primero y tiene temas como este <em>Home</em> o <em>40 Day Dream</em>, sin duda ocupará un lugar privilegiado en la discoteca de toda persona a la que le guste el buen folk.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Up from below",
    "artist": "Edward Sharpe & The Magnetic Zeros",
    "artist_nationality": "american",
    "artist_url": "http://edwardsharpeandthemagneticzeros.com/",
    "category": "Canciones",
    "genre": "Country",
    "podcast_file": "dsong.es_20120620.mp3",
    "song": "Home",
    "spotify_url": "https://open.spotify.com/embed/track/10ViidwjGLCfVtGPfdcszR",
    "year": "2009",
    "youtube_code": "DHEOF_rcND8"
  }
}
