{
  "id": "2012-11-02-to-you-de-headless-heroes-alela-diane",
  "published_at": "2012-11-02 08:00:00 +0100",
  "title": "To You, de Headless Heroes & Alela Diane",
  "content": "Imagínese al borde del acantilado. No uno apocalíptico, pero sí aquel que le proporcione una altura que le haga dudar de su existencia. Aproxímese a la última piedra. Muérdase los labios y mire al fondo. Quiere hacerlo. Y ahora salte. Apreciará placer en la entrada que toca el pie, ya en el agua. Está dentro, sumergido. Ahora haga que el tema suene. Y así la caída tendrá sentido.\r\n\r\n<strong>Headless Heroes</strong> es el proyecto de  Eddie Belazel (productor ejecutivo) y Hugo Nicolson (productor), que decidieron aunar fuerzas y sentimiento para crear un compendio exquisito de versiones desconocidas del folk ácido americano, recogidas en ese álbum que llamaron <strong>“The Silence of Love”</strong> (2010). Nombres como Daniel Johnston, Vashti Bunyan, Jackson C. Frank o Nick Cave fueron algunos de los autores elegidos, que la voz de <strong><a href=\"http://dsong.es/2012/01/10/white-as-diamonds-de-alela-diane/#.UIT5EG9T8bs\">Alela Diane</a></strong> tamiza y perpetúa más allá del lugar en que nacieron.\r\n\r\n<strong><em>“To You” </em></strong>es una tema originario de la banda I Am Kloot, hijos británicos del llamado <em>new acoustic movement. </em>Bajo la idea de los “héroes descabezados” subyace toda una memoria desarrollada de manera meticulosa en la que cada tema está tratado con bondad y sin pérdida de identidad. Y atentos también a ese soberbio homenaje a Nick Cave.\r\n\r\nDisfruten también de esa portada a cargo de la ilustradora argentina <a href=\"http://www.keepinmind.com.ar/\">Irana Douer</a>. Una mezcla indispensable y también indisponible con que acabar la semana.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Silence of Love",
    "artist": "Headless Heroes",
    "artist_nationality": "american",
    "artist_url": "http://headlessheroes.com/",
    "category": "Canciones",
    "genre": "neofolk",
    "podcast_file": "dsong.es_20121102.mp3",
    "song": "To You",
    "spotify_url": "https://open.spotify.com/embed/track/2Izy9ln5ECaj6l69sKItif",
    "year": "2010"
  }
}
