{
  "id": "2012-10-08-gentleman-who-fell-de-milla-jovovich",
  "published_at": "2012-10-08 08:00:25 +0200",
  "title": "Gentleman Who Fell, de Milla Jovovich",
  "content": "Actriz, modelo, diseñadora de moda, compositora y cantante. <strong>Milla Jovovich</strong> tiene ese perfil de mujer todoterreno en el plano artístico que comparte con otras estrellas de Hollywood: se atreve con todo.\r\n\r\nComo actriz todos la conocemos gracias a <em>\"El Quinto Elemento\"</em> y a la saga <em>\"Resident Evil\"</em>, pero antes de ese reconocimiento internacional Milla ya había probado suerte en el panaroma musical. Poco conocido es este álbum del que sale la canción que hoy recomendamos, <strong><em>\"The Divine Comedy\"</em></strong>; un disco donde una jovencísima Jovovich, 19 años, saca a la luz sus primeras composiciones musicales. Un álbum muy recomendable, cargado de sentimiento y pasión que muestra al mundo las posibilidades musicales que la cantante posee. Pese a la crítica tan favorable que recibió, el disco no tuvo mucha difusión, haciendo que la faceta musical de la artista se quedase en un episodio casi anecdótico dentro de su carrera como actriz.\r\n\r\nDe todo ese primer disco hoy nos quedamos con <strong>Gentleman Who Fell</strong>, la canción que fue el primer single y la única que posee un videoclip. El tema, que en ocasiones recuerda a melodías propias de <em>Enya</em>, tiene un alto contenido folk típico de países del este de Europa. Algo que está siempre presente en todo el álbum, ya que no se debe olvidar que Milla Jovovich es natural de Ucranía, por ello hay una canción en ruso dentro del compacto.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Divine Comedy",
    "artist": "Milla Jovovich",
    "artist_nationality": "Ucranía",
    "category": "Canciones",
    "genre": "Folk",
    "podcast_file": "dsong.es_20121008.mp3",
    "song": "Gentleman Who Fell",
    "spotify_url": "https://open.spotify.com/embed/track/4QBXqMZxUdjxtfBZTfSvvT",
    "year": "1994",
    "youtube_code": "fQ_I_aWsaRM"
  }
}
