{
  "id": "2012-11-10-the-greeks-de-is-tropical",
  "published_at": "2012-11-10 09:00:34 +0100",
  "title": "The Greeks, de Is Tropical",
  "content": "Cuando el mercado del pop británico está saturado, triunfar en el Reino Unido haciendo más de lo mismo es bastante difícil. Eso unido a no sentirse identificados con la política y cultura inglesa les llevó al trío <strong>Is Tropical</strong> a firmar con un sello francés, proclamándose ellos mismos fieles amantes de la cultura europea.\r\n\r\nDos de ellos estudiantes de bellas artes, se acostumbraron a poner banda sonora a sus exposiciones tras formar la banda, tocando en directo y motivando a otros artistas en sus obras. Se comprende entonces su obsesión por la estética de la banda y el interés en hacer de cada concierto una puesta en escena espectacular. Acostumbrados a salir al escenario siempre con máscaras desde su primera actuación en enero de 2009, no conciben ningún concierto sin ellas por el momento. Dado su estilo y pretensiones musicales, hacen giras con artistas afines como pueden ser LCDSound System y <a href=\"http://dsong.es/autor/klaxons-2\">Klaxons</a>.\r\n\r\nFruto de esos primeros conciertos, en el 2011 publican su álbum <strong>Native to</strong>, donde encontramos la canción que hoy recomendamos. Una canción cuyo videoclip donde niños juegan a cosas de mayores, y donde una animación más que conseguida nos deja con la boca abierta.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Native To",
    "artist": "Is Tropical",
    "artist_nationality": "English",
    "artist_url": "http://www.myspace.com/istropical",
    "category": "Canciones",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20121110.mp3",
    "song": "The Greeks",
    "spotify_url": "https://open.spotify.com/embed/track/5BtCJpkb2u8yb6OeQxjvM9",
    "year": "2011",
    "youtube_code": "QwrbyVaC6EU"
  }
}
