{
  "id": "2012-05-08-de-piedras-y-arena-mojada-de-xoel-lopez",
  "published_at": "2012-05-08 08:00:36 +0200",
  "title": "De piedras y arena mojada, de Xoel López",
  "content": "Todos tenemos un amigo o una amiga que marcó nuestra infancia, independientemente de que esa amistad perdure o no en la actualidad. Alguien a quien confiamos nuestros secretos y miedos más irracionales, con quien compartimos mañanas de estudio y tardes de juego sin importarnos absolutamente nada la realidad de los mayores. Una realidad que, por cierto, creíamos que nunca llegaría precisamente porque nos quedaba muy lejana.\r\n\r\nDe repente un día, con la distancia de los años, evocamos nuestra infancia en un acceso de melancolía. Y eso es lo que hace <strong>Xoel López</strong> en la canción de hoy, <em><strong>“De piedras y arena mojada”</strong></em>: añorar. Rememorar esa etapa inocente de la vida donde luchaba con gigantes de acero y volaba sobre unicornios de fuego. Sin embargo, ese amigo con el que además estudiaba poemas indescifrables ya no se acuerda de nada pero no importa, ahí está él para recordárselo a través de esta luminosa y pegadiza canción.\r\n\r\n<strong>Xoel López</strong> deja atrás su etapa como <em>Deluxe</em> y regresa a los escenarios con<em><strong> \"Atlántico\"</strong></em> (2012), tras su incursión musical en diferentes países sudamericanos durante varios años. Su curiosidad y su afán por conocer otras culturas le han llevado a experimentar con distintos sonidos e instrumentos en su disco más personal. Nuevos ritmos y estilos, por tanto, se abren paso a través de doce canciones donde se puede apreciar la evolución del “cantante autor” (que no cantautor) gallego. Dejemos volar la imaginación de la mano de <strong>Xoel López</strong>.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2013-01-22 13:31:00 +0100",
      "content": "Grandiosa canción. Muy inteligente Xoel renovándose a sí mismo.\nEl disco suena original y fresco.",
      "author": {
        "name": "Gigante de acero"
      }
    }
  ],
  "metadata": {
    "album": "Atlántico",
    "artist": "Xoel López",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.xoel.com/",
    "category": "Canciones",
    "genre": "Folk",
    "podcast_file": "dsong.es_20120508.mp3",
    "song": "De piedras y arena mojada",
    "spotify_url": "https://open.spotify.com/embed/track/0niPppKzE8lDkX64YykAfQ",
    "year": "2012",
    "youtube_code": "mhBc8QV3kXY"
  }
}
