{
  "id": "2012-12-19-bird-on-the-wire-de-perla-batalla",
  "published_at": "2012-12-19 09:00:02 +0100",
  "title": "Bird on the wire, de Perla Batalla",
  "content": "He pensado en el retablo mágico en que se materializan ciertas identidades. Deidades aparte, imaginemos cierta concurrencia de apellidos o nombre, formando un díptico pocas veces igualable. Yo soy (Silvia) Guerrero Rosa, aunque haya colores poco apropiados para aquel que lucha. De <strong>Perla Batalla</strong> no imagino un oxímoron más precioso, fruto de un padre mejicano y una madre argentina. Porque seguro, no fue concebido el nácar para las contiendas.\r\n\r\nSi a alguien le resulta familiar este binomio hecho fémina, quizás recuerde este nombre en algunos créditos de los legendarios conciertos de Leonard Cohen. Perla acompañó al canadiense en los coros de algunas de sus giras, a medida que decidió emprender su carrera en solitario. <strong><em>“Bird on the wire”</em></strong>, originaria de Cohen, se grabó en Nashville en 1968 y fue publicada un año después en el álbum “Songs from a room” (1969). Años después, Batalla retomaría el título que también daría nombre a su álbum: <strong>“Bird on the wire: Songs of Leonard Cohen” </strong>(2005).\r\n\r\nAdmiro esa voz cristalina, que parece se moviera como temblando en el agua. La sombra del cantautor es inmensa, <em>he´s our man! </em>Pero también a veces brillan destellos bajo el envés de la capa de los soles.  No dejemos de reparar nunca en el reflejo con que suenan las conchas. Y así, buen miércoles.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Bird on the wire: Songs of Leonard Cohen",
    "artist": "Perla Batalla",
    "artist_nationality": "Argentinian",
    "artist_url": "http://www.perla.com/",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20121219.mp3",
    "song": "Bird on the wire",
    "spotify_url": "https://open.spotify.com/embed/track/2SxB82legFeFhezguV8Hhu",
    "year": "2005"
  }
}
