{
  "id": "2012-11-07-and-a-just-man-howls-de-hola-a-todo-el-mundo",
  "published_at": "2012-11-07 08:00:50 +0100",
  "title": "And a just man howls, de Hola A Todo El Mundo",
  "content": "Tomaron prestado su nombre de un poema de Walt Whitman llamado <em>“Salut au Monde!”</em> y, dos años después de su álbum de debut, sacan a la luz diez nuevas canciones basadas en un poema de Roy Tiger Milton. <em><strong>“Ultraviolet Catastrophe”</strong></em> (2012), además de ser un fallo de la teoría clásica del electromagnetismo, es el disco con el que los madrileños <strong>Hola A Todo El Mundo</strong> dan una vuelta de tuerca a su sonido. ¿Quién dijo que la poesía y la física eran incompatibles?\r\n\r\nLa canción de hoy se llama<em><strong> “And a just man howls”</strong></em> y ya desde el principio se puede apreciar el cambio sustancial respecto a los temas incluidos en <em>“Hola a todo el mundo”</em> (2010). Atrás quedaron el banjo, el ukelele y las panderetas, al igual que las melodías folk rebosantes de optimismo al más puro estilo hippie. En <em><strong>“Ultraviolet Catastrophe”</strong></em> es el turno de la electrónica, los sintetizadores y la melancolía. Tal y como manifiestan en algunas entrevistas, estaban cansados de sonar acústicos.\r\n\r\nAsí pues, se abre un nuevo camino en la trayectoria musical de <strong>Hola A Todo El Mundo</strong>. Ya mostraron los primeros síntomas en <em>“Estela Castiza”</em>, un EP en español que sacaron tras su primer disco, y con <em><strong>“Ultraviolet Catastrophe”</strong></em> se confirma el diagnóstico: una transformación radical.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Ultraviolet Catastrophe",
    "artist": "Hola A Todo El Mundo",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "electrónica",
    "podcast_file": "dsong.es_20121107.mp3",
    "song": "And a just man howls",
    "spotify_url": "https://open.spotify.com/embed/track/35e0H6zXiba6fcp4fp1KnY",
    "year": "2012"
  }
}
