{
  "id": "2012-11-25-bso-memorias-de-africa",
  "published_at": "2012-11-25 08:00:42 +0100",
  "title": "BSO: Memorias de África",
  "content": "En alguna ocasión, me han hecho una pregunta, que aunque pueda parecer un tanto simple o sin ningún tipo de contexto en particular, si que la he considerado mucho mas profunda de lo que en un principio pudiera llegar uno a pensar. Y es, la de por qué estudiar música, por qué dedicar tantas horas a un oficio que a menudo no suele ser reconocido ni valorado como se merece.\r\n\r\nTodos aquellos músicos de corazón, que lleváis consigo el amor incondicional a este noble arte, sabréis responderme sin vacilar a la pregunta que os hago; ¿Por qué estudiar música? muy sencillo, por llegar a sentir aunque sea por un instante, esa sensación indescriptible de felicidad que envuelve tu espíritu, y te hace literalmente, volar por un mundo de fantasía que celosamente, solo tu, conoces, donde todo es posible, donde cualquier problema, duda o contratiempo que tengamos en mente se disipa. Inconscientemente, solo te centras en la música que tienes delante, esas ideas escritas y forjadas a pluma sobre un simple papel, ahora, están impregnadas en tu cerebro, y de forma inexorable, desde ese momento, se queda ahí, arraigado en tu memoria.\r\n\r\nEs la magia de escuchar música, todo se convierte en algo sugerente, y no puedes evitar el soltar un suspiro por algún giro melódico en particular, o un fraseo que ha hecho que se remueva algo dentro de ti.\r\n\r\nTodas estas impresiones que deseo compartir con vosotros son solo conjeturas e ideas que a mi juicio, responden a la pregunta expresada anteriormente, pero esto es música amigos, así que cada uno de vosotros tendréis vuestra propia opinión, y por muy diferente que sea, os aseguro que llegareis todos a la misma conclusión.\r\n\r\nDespués de este pequeño preludio u obertura de reflexiones personales, debemos buscar la excusa perfecta para dar credibilidad a todo lo comentado anteriormente, si después de toda esta larga exposición de sensaciones subjetivas, os hablara de una banda sonora que nos os tocase la fibra sensible, seria una enorme desfachatez por mi parte.\r\n\r\nAsí, que no me arriesgaré, y apostaré sin lugar a dudas por un caballo ganador, John Barry, una verdadera leyenda dentro de este género, reconocido por la academia de los Oscar hasta en cinco ocasiones. Tristemente, el año pasado, falleció en nueva York a la edad de 78 años. Barry, nos deja un legado musical difícil de olvidar, entre sus obras mas destacadas, tenemos La letra escarlata (1995), El especialista (1994), Bailando con lobos (1990) y por supuesto, una de sus melodías mas representativas de su carrera cinematográfica, 007 Al servicio de su majestad (1969) el tema archiconocidísimo de la saga James Bond lleva su firma.\r\n\r\n<!--more-->\r\n\r\nY como no, la banda sonora de esta semana, Memorias de África (1985), ganadora del Oscar, Globo de Oro y Grammy, no hacen mas que confirmar la magnitud de esta obra magna que relanzó de nuevo la carrera de este gran compositor.\r\n\r\nTanto Meryl Streep como Robert Redford, están realmente geniales, uno, en el papel de dandy seductor y de personalidad indomable, y ella, una chica casada con un hombre mujeriego que no le presta toda la atención que debería. La historia, contiene todos los tintes clásicos de la novela original en la que esta basada: pasión a los cuatro costados, fusión de elementos cruciales como romances prohibidos, aventuras, drama etc...\r\n\r\nEn definitiva, una combinación perfecta, un guión con garra y profundidad, un reparto de alto nivel, y todo ello dirigido con maestría a través del director Sydney Pollack (La Interprete, Caprichos del Destino, Sabrina y sus amores…) hace de esta película, una joya que no te puedes perder (muy recomendable verla en compañía)\r\n\r\nHay que reconocer que es todo tan sumamente idílico que me imagino lo que pensaría John Barry cuando vio el montaje de este film. Para cualquier compositor debe ser un verdadero sueño realizar la música de una película con tantos momentos memorables y secuencias mágicas. Barry, se centro principalmente en describir a la tierna y delicada Karen ( Streep), y plasmó toda su fuerza emocional en ella .El tema principal (Out of África) muestra esa enorme fragilidad en la que se encuentra esta mujer, donde tiene que debatirse si se queda con su marido que no le presta demasiada atención, o dejarlo todo por un cazador furtivo del que se enamora perdidamente.\r\n\r\nLa partitura que refleja todo eso es de una belleza inconmensurable, y sin lugar a dudas, a John Barry le valió el Oscar a la mejor banda sonora, insuperable y fascinante de principio a fin.\r\n\r\nDebemos destacar también el detalle de que la música no solo incidía en el personaje de Karen, sino que también fluctuaba en función de los hermosos lugares donde transcurría la acción, entre otras cosas, esa fue la clave de su éxito, una mezcla bien equilibrada entre la melancolía, la nostalgia, y un amor prohibido tan inalcanzable como toda la belleza de África.\r\n\r\nSubyuga, transporta y evoca, que mas se puede pedir, así de simple queridos lectores, no hay nada más que decir.\r\n\r\nA este paso voy a gastar todos los adjetivos posibles, pero no me importa, porque si consigo que os adentréis aunque sea por un instante en esta extraordinaria composición habrá valido la pena.\r\n\r\nPuede que John Barry ya no esté con nosotros, pero se ha ganado el cielo por derecho propio con obras como esta. La banda sonora de Memorias de África, ya forma parte de la historia de la música de cine. Y eso, nadie, podrá jamás arrebatárselo.\r\n\r\n¡Disfrutadla! Hasta la semana que viene.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "BSO: Memorias de Africa",
    "artist": "John Barry",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/7pCrhTJWUNobiCY3rmN9o0",
    "year": "1985"
  }
}
