{
  "id": "2012-10-11-payaso-de-bambino",
  "published_at": "2012-10-11 08:00:00 +0200",
  "title": "Payaso, de Bambino",
  "content": "Entre los juegos infantiles que, recuerdo, paliaban ese hastío de estío en las tardes asomadas a la humedad marítima, siempre había uno que hacía superior a aquel que, con tan sólo una mano, jugaba a la emoción contenida o el disfraz engañadizo. Ante un semblante de tristeza casi histriónica, aquel que quería engañarme (o buscar la diversión y apaciguar mi inercia) pasaba una mano por delante de su rostro e inmediatamente, casi con la misma rapidez con la que, sin darnos cuenta, comienza a hervir el agua, esa expresión cambiaba a la contraria. Los adultos engullían su ánimo con esa careta manual que provocaba (mi) risa, más por la rapidez del cambio que por lo que significaba y es qué, ¿no es sino el semblante, en diversas ocasiones, un gesto de vulgar hipocresía?\r\n\r\n<strong><em>“Payaso”</em></strong> es un tema con forma de bolero en su inicio, compuesto y hecho famoso por Javier Solís. El encargado de tornar el sonido a los derroteros del flamenco fue <strong>Bambino</strong>, que con su nombre italianizado se atrevió a llevar estilos aparentemente lejanos a los quejíos desgañitados. Del álbum <strong>La fuerza del destino</strong> (1990), al que pertenece la versión, destacan títulos de boleros (“Dos gardenias”) y hasta incluso lo que algunos reconocerán como ese “Manhã de Carnaval”, clásico brasileño inigualable compuesto para la película “Orfeu Negro” (“Adoro”). Mezclas prodigiosas y un atrevimiento en ese campo flamenco cada vez menos hermético.\r\n\r\nReconocer la derrota sería para algunos una caída orgullosa. Busquen entonces la careta más ligera, con que cambiar deprisa. Y atentos a la letra.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La fuerza del destino",
    "artist": "Bambino",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.flamenco-world.com/tienda/autor/bambino/731/",
    "category": "Canciones",
    "genre": "Bolero",
    "podcast_file": "dsong.es_20121011.mp3",
    "song": "Payaso",
    "spotify_url": "https://open.spotify.com/embed/track/4TjuUXrY2gVAALvHvToazQ",
    "year": "1990"
  }
}
