{
  "id": "2012-11-13-ghost-towns-de-radical-face",
  "published_at": "2012-11-13 08:00:55 +0100",
  "title": "Ghost Towns, de Radical Face",
  "content": "Cuando la creatividad de un músico establecido en una formación escapa a los límites de esta, una de las vías para encaminar esta inquietud suele ser la de montar un proyecto paralelo en el que dar rienda suelta a ese volcán interior. Ben Cooper, músico originario de Jacksonville (Florida) lo tuvo claro en cuanto sintió esa necesidad. En la actualidad divide sus esfuerzos entre Electric President, el duo formado en 2003 junto a Alex Kane, el trío Mother's Basement, la Iron Orchestra y por último Radical Face, su proyecto personal, de carácter más íntimo, y justamente del que hoy os queríamos hablar.\r\n\r\nAdentrándonos en la obra de Ben bajo el nombre de Radical Face, nos encontramos con tres trabajos de larga duración y un par de EPs. Hoy me quería centrar en un tema del último LP, titulado The Roots, trabajo que es además la primera de las tres partes que en el futuro compondrán la trilogía The Family Tree.\r\n\r\nCuenta Ben que no era su intención la de hacer una trilogía en si misma, aunque si una saga en torno al tópico de la familia, una temática muy representativa para él por ser miembro de una atípica y extensa familia de 9 hermanos. Tras unos años de trabajo se encontró con cerca de medio centenear de temas que en conjunto contaban la historia de una familia a través de varias generaciones, con pasajes a veces ficticios y en ocasiones basados en su propia familia y sus experiencias personales. Decidió volcar estas canciones en una línea temporal, cuya primera parte correspondiente a este The Roots de 11 temas, iría desde 1800 a 1860. Además se fijó la limitación de usar 4 instrumentos solamente (guitarra acústica, piano, tom de piso, y voces), con la premisa de dar la sencillez necesaria para que la ambientación en el pasado fuese creíble, y con la idea de incorporar más complejidad en las futuras entregas de acuerdo con el avance de los tiempos y la tecnología.\r\n\r\nOs dejo ya si con el séptimo corte de este trabajo, tema titulado Ghost Towns. Estoy convencido de que a más de uno os va a emocionar, igual que me emocionó a mi desde la primera vez que puse mi atención en él. Simplemente sublime.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Family Tree: The Roots",
    "artist": "Radical Face",
    "artist_nationality": "american",
    "artist_url": "http://www.radicalface.com/",
    "category": "Canciones",
    "genre": "Acoustic Rock",
    "podcast_file": "dsong.es_20121113.mp3",
    "song": "Ghost Towns",
    "spotify_url": "https://open.spotify.com/embed/track/4mkkWST5u3NJql4IksheBs",
    "year": "2011"
  }
}
