{
  "id": "2013-05-21-pokito-a-poko-de-chambao",
  "published_at": "2013-05-21 08:00:50 +0200",
  "title": "Pokito a poko, de Chambao",
  "content": "Los que somos del sur, de Andalucía tenemos que soportar muchos tipos de clichés sobre nosotros y nuestra cultura. La gran mayoría, como ocurre con este tipo de juicios, son exagerados, pero desde luego, uno que no va muy desencaminado es relacionarnos directamente con la cultura y el folklore popular de la música flamenca. Pero como toda corriente artística, ésta sufre innovaciones y variaciones.\r\n\r\n<strong>Chambao</strong>, un grupo con innegable sabor andaluz por ser de Málaga y haber puesto banda sonora a todos los spots de la televisión sobre Andalucía, hicieron precisamente eso: coger un género como el flamenco y llevarlo a un paso más allá, creando una corriente que nace directamente de este grupo. Hablamos del <em>flamenco chill</em>, una fusión del flamenco y la música electrónica ambiental, también conocido como <em>chill-out. </em>En las canciones de este estilo encontramos sonidos del flamenco y sus palos, sobre todo guitarras y voces típicas del flamenco, pero acompañados con una base electrónica.\r\n\r\n<strong></strong>Lo bueno de Chambao es que ese sabor andaluz es algo que no se puede disimular, ya que Lamari (la cantante del grupo) tiene un acento malagueño que no oculta para nada, además de llenar las canciones de expresiones típicas de esta maravillosa tierra del sur. <strong>\"Pokito a poko\"</strong> no es una excepción, y es un tema que recoge todo eso, envuelto en una atmósfera musical relajante que nos ofrece el flamenco chill y que realmente nos invita a perdernos por Andalucía y sus rincones.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Chambao Caminando",
    "artist": "Chambao",
    "artist_nationality": "España",
    "artist_url": "http://www.chambao.es/",
    "category": "Canciones",
    "genre": "chill out",
    "podcast_file": "dsong.es_20130521.mp3",
    "song": "Pokito a poko",
    "spotify_url": "https://open.spotify.com/embed/track/7LrM28pPWCpJYmbnaxHBmu",
    "year": "2006",
    "youtube_code": "q1OqrXK-Fws"
  }
}
