{
  "id": "2013-12-29-album-reflektor-de-arcade-fire",
  "published_at": "2013-12-29 10:00:00 +0100",
  "title": "Album: Reflektor, de Arcade Fire",
  "content": "Arcade Fire y su reto desbloqueado: hacer un disco después de The Suburbs.\r\n\r\nLo digo con toda la conciencia de lo difícil que debe ser continuar una carrera después de una obra maestra. Debe de ser como si yo saliera al escenario después de Michael Jackson, The Doors, The Rolling Stones, y cualquiera de la plana mayor que se os ocurra. Pero además es que para Arcade Fire, era salir al escenario después de la mejor versión de sí mismos.\r\n\r\nPero se lo han tomado con filosofía. No se han dejado influenciar por las (enormes) espectativas, y han hecho... bueno, han hecho como siempre: lo que les ha dado la gana. Que el artista pase de todo y haga lo que quiere hacer y cómo mejor le parece es una gran noticia.\r\n\r\nEl resultado es un disco doble, trece temas, y más de ochenta minutos de melancolía, ritmo cambiante y bailable. Y sobre todo, una enorme respuesta a la mejor de las obras: la que continua sin más, como si toda su carrera fuera el mismo disco que avanza sin descanso.\r\n\r\nRecomendación: escuchar sin pretensiones, escuchar las referencias a tantos grupos actuales y pasados, los recuerdos de The Rolling Stones, las referencias a Muse, a The XX, a tantos otros. Y luego, volverlo a escuchar, dejando que nos envuelva una obra que, como poco, no te dejará indiferente.\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Reflektor",
    "artist": "Arcade Fire",
    "artist_nationality": "British",
    "artist_url": "http://arcadefire.com/",
    "category": "Álbumes",
    "genre": "Alternative",
    "spotify_url": "https://open.spotify.com/embed/album/37xl28qGX45H01dsex3nUx",
    "year": "2013",
    "youtube_code": "7E0fVfectDo"
  }
}
