{
  "id": "2013-07-28-album-summer-breeze-de-the-isley-brothers",
  "published_at": "2013-07-28 10:00:00 +0200",
  "title": "Album: Summer Breeze, de The Isley Brothers",
  "content": "El verano es lo que tiene. Nos relajamos, vemos la vida con otros ojos, hacemos planes y los desechamos sin rasgarnos las vestiduras: al fin y al cabo, el verano es para disfrutar, para descansar, para vivirlo. Hoy quería despedir esta temporada de dSong con esta sensación, trayendo a esta casa algo del soul desenfadado que tanto gusta escuchar bajito y en segundo plano durante las noches de verano.\r\n\r\nHay muchas familias musicales en este mundo, pero es difícil superar a la familia Isley, que lleva en esto de la música desde el año 1954 hasta el presente. Hijos de una pareja de músicos, comenzaron tocando y cantando en la iglesia temas de gospel (como no) y música cercana al soul.\r\n\r\nCon una carrera kilométrica, puede decirse que han pasado de todo. Por resumir un poco, el grupo estaba formado por cuatro hermanos, de los cuales el menor resultó muerto en un accidente de bicicleta a los 13 años; esto desembocó en una disolución y finalmente, dos años después, en una conversión a un trío, yéndose a Nueva York a probar suerte. Sin mucho éxito al principio, el cambio vino con la canción \"Shout!\" que se convirtió en un éxito internacional gracias a un contrato con RCA. Algunos singles después (incluida la versión de \"Twist and shout\", versionado después por los Beatles), crearon su propio sello discográfico y contaron con colaboraciones de artistas externos, como por ejemplo, de un Jimmy James muy joven (antes de cambiarse el nombre a Jimmy Hendrix) o de un jovencísimo Elton John.\r\n\r\nFirmaron después con la mítica discográfica Motown, de la que se quedaron tan descontentos que huyeron hacía Buddha Records, donde recompusieron el grupo uniéndose a ellos los dos hermanos menores de la familia, y tomando un estilo más funky, gracias al cual ganaron un Premio Grammy, el único que hasta ahora tienen. Pasando de un funky soul a un funky rock, y añadiendo un teclista (el cuñado de los hermanos, Chris Jasper), compusieron un sonido compacto, propio y muy pegadizo, que ha sobrevivido hasta la actualidad.\r\n\r\nDigamos que son un grupo completo. Muy completo. Desde baladas soul hasta temas rápidos con un estilo funk que te hace moverte sin cesar. Estoy seguro de que todos habréis escuchado algo de ellos, pero... ¿qué tal si hoy ponemos Summer Breeze para despedirnos?\r\n\r\n¡Feliz verano!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Summer Breeze",
    "artist": "The isley brothers",
    "category": "Álbumes",
    "genre": "Soul",
    "spotify_url": "https://open.spotify.com/embed/album/6Un0lZsdNGDhV9Q4vbqvDe"
  }
}
