{
  "id": "2013-04-21-bso-gladiator",
  "published_at": "2013-04-21 10:00:00 +0200",
  "title": "BSO: Gladiator",
  "content": "<p style=\"text-align: center;\"><strong>“El general que se convirtió en esclavo, el esclavo que se convirtió en gladiador, el gladiador que desafió a un imperio”</strong></p>\r\nEsta semana hablaremos de una de las películas más espectaculares y grandilocuentes de la historia del cine. Y por supuesto, de su banda sonora, que genero bastante polémica, incluso fue denostada por algunos sectores más conservadores debido a la temática del filme, pero que en ninguno de los casos paso desapercibida ni tampoco indiferente. De hecho es todo un icono en el cine moderno, no solo por el empleo de la música en la misma sino también en la forma de contar la historia y en ofrecernos una visión más que personal de la mano de su director.\r\n\r\nGladiator es una película enfocada de principio a fin en una exhausta “tragedia griega”. En el año 180, el imperio Romano es amo y señor de todo el mundo conocido, el anciano emperador Marco Aurelio (Richard Harris) decide tras meditarlo mucho transferir el trono a Máximo, (Rusell Crowe) general de los ejércitos y mano derecha del emperador. El problema, y como suele suceder en estos casos, la ansia de poder absoluto que ciega al hijo de Marco Aurelio, Cómodo, hace convertirlo en un ser despiadado que no aceptara tal decisión, matando a su padre y asesinando a toda la familia de Máximo, desterrándolo de sus tierras y condenándolo al exilio.\r\n\r\n<!--more-->\r\n\r\nGladiator arrasó en su estreno, convirtiéndose así en una de las películas más taquilleras del momento. 5 oscar (fue nominada a mejor banda sonora pero finalmente se la arrebato Tigre y Dragon), 2 globos de oro, 4 premios BAFTA…. La lista como podéis observar es interminable.\r\nEl director de la cinta Ridley Scott es uno de los cineastas más respetados y laureados por la industria de Hollywood, películas como Alíen, el octavo pasajero, Blade Runner o Hannibal le sirvió no solo para demostrar que es uno de los grandes de la talla de Spielberg, Polanski o el propio Zemequis, sino que al igual que le sucede a los grandes posee su propia visión de hacer cine, muy personal pero muy detallista en cuanto a fotografía, guiones y demás. Es cierto que últimamente se le ha criticado bastante por sus últimos trabajos como por ejemplo Robin Hood y Prometheus, donde parece haber perdido algo de forma. Aun así sigue siendo Scott le pese a quien le pese, y seguramente volverá a callar bocas con el estreno en 2015 de su nueva visión del clásico Blade Runner.\r\nA continuación es el turno de hablar de su fantástica banda sonora, por lo tanto es el turno de hablar de nuestro querido (u odiado según el sector en el que te encuentres, por mi parte es querido, siempre querido) Has Zimmer, el alemán que se encuentra metido en todos los fregados habidos y por haber firma una de sus mejores obras, con todos los elementos característicos que lo han hecho tan conocido. Grandes orquestaciones, uso desmedido de las trompas, mucha percusión y la colaboración de Lisa Gerrard para las voces.\r\n\r\nCuando he comentado anteriormente que esta película fue criticada por un pequeño sector ultraconservador fue entre otras cosas por la propia banda sonora, el problema es que hasta este momento el cine de gladiadores no estaba precisamente en alza, y las películas que nos hubiera venido a la retina en esos momentos hubieran sido epopeyas como El último Gladiador (1964) o la propia Ben Hur (1959) películas con unas banda sonoras muy pomposas y muchísimo más clásicas en su estructuras. Está claro que si el propio compositor de Ben Hur Miklós Rózsa hubiera escuchado la apuesta de Zimmer lo hubiera lanzado a los leones. A parte de esto, es verdad, que hay algún que otro fragmento, sobre todo en la pieza “The Battle” donde parece haber tomado “prestado” una sección entera del track número 5 de la obra compuesta por Ennio Morricone, en la película El secreto del Sahara del año 1987. Cuesta creer que haya sido casualidad, pero está claro que busco material en donde inspirarse. Es quizás la única nota negativa a este trabajo, por lo demás nada más que objetar. Principalmente estas fueron algunas de las razones por las que no gustaron en un primer momento los acordes de Zimmer para esta película. Pero el cine es quizás uno de los mejores ejemplos de cambio y progreso, no solo en la técnica, sino también en todo el proceso creativo que hay intrínseco. El alemán lo sabe y siempre ha ido un paso por delante en sus trabajos, por eso es y ha sido siempre un visionario, y no nos queda otra que aceptarlo, su trabajo en Gladiator habla por sí solo y funciona increíblemente bien tanto en las secuencias de acción como en los diálogos.\r\nEl comienzo de la película ya de por si es impresionante y la música deja claro lo que vas a ver a partir de ese momento, una historia exageradamente épica que te dejara exhausto hasta la última secuencia del filme. Hans Zimmer en esta ocasión no está solo, y se apoya en Lisa Gerrard, una cantante que es a su vez papel imprescindible en el proceso creativo y compositivo de la película. Un emocionante espectáculo cargado de lirismo absoluto y melodías dotadas de una fuerza y una capacidad motivadora que te desgarrara por dentro.\r\n\r\n¿Suena exagerado todo lo que os digo? Escuchad “Now are wee free” y luego me contáis que os ha parecido, un dato curioso sobre este soundtrack es que la letra no forma parte de ningún idioma, es más bien un lenguaje libre sin ningún significado en particular que ideó Lisa Gerrard para enaltecer aún más la melodía de la voz, se trata principalmente de melismas enfocados en la propia melodía, esta técnica vocal utiliza el recurso de trasladar notas musicales a silabas, lo que genera un halo hipnótico que te ayuda a sentir aún más la profundidad de la línea melódica ideada por Zimmer y Gerrard. Esta técnica es en cierto modo similar a la que se utiliza en el “Cante Jondo”.\r\n\r\nOtras que recomiendo es la propia “The Battle”, “Reunión”, \"Strength and Honor\" u “Honor Him”. Da igual por donde le eches el lazo a esta banda sonora, te va a sonar increíble de todos modos. Has Zimmer es una de los más grandes compositores vivos del momento, y cada vez que se lo toma en serio crea verdaderas maravillas épicas y emotivas. Me encanta toda esa atmosfera de angustia contenida, melancolía y un toque de esperanza que envuelve toda esta obra. La fuerza que transmite es apabullante, relajaros y escuchad esta maravilla. Piel de gallina en 3…2…1…",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Gladiator",
    "artist": "Lisa Gerrard",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/1yqkE2BoMZaQRABJRJT2HZ",
    "year": "2000"
  }
}
