{
  "id": "2013-03-06-way-over-yonder-in-the-minor-key-de-billy-brag-wilco",
  "published_at": "2013-03-06 08:00:00 +0100",
  "title": "Way over yonder in the minor key, de Billy Bragg & Wilco ",
  "content": "Hoy tenemos en esta casa una de esas colaboraciones que dejan huella y marca en el suelo que pisan y en los oídos que resuenan. Y es que ni Billy Brag es un cualquiera, ni Wilco son precisamente unos novatos.\r\n\r\nY es que si Wilco llevan en activo desde 1994 y cuentan con ocho disco de estudio, no hacen palidecer a Billy Brag, un cantante catalogable dentro del folk (o en alti-folk, como dicen por ahí) que lleva en activo desde los ya lejanos finales de los años setenta.\r\n\r\nY es que los tiempos difíciles requieren colaboraciones fuertes y concisas: Wilco, un grupo con conciencia política e ideología fuerte y probada, aliándose directamente con uno de los cantantes más políticamente enraizado y peleón de los que a día de hoy están en activo en el Reino Unido. Las coincidencias ideológicas a veces hacen mucho por la música, y en este caso es más que evidente.\r\n\r\nCon un folk (o pop, o rock) suave, esta pareja de siete elementos consumaron las canciones del disco Mermaid Avenue, de 1998, firmándolo juntos y marcándose una gira conjunta que arrojó su música por buena parte de Europa y Norteamérica.\r\n\r\nDe este disco rescatamos un tema con cadencia y buena forma, muy al estilo de Wilco y con el toque folk (o anti-folk) de Billy Brag: Way over yonder in the minor key.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mermaid Avenue",
    "artist": "Billy Bragg",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Blues Rock",
    "podcast_file": "dsong.es_20130306.mp3",
    "song": "Way over yonder in the minor key",
    "spotify_url": "https://open.spotify.com/embed/track/0gs7Dvwm2wlzV5G0ruOjls",
    "year": "1998"
  }
}
