{
  "id": "2013-12-17-entertainment-de-phoenix",
  "published_at": "2013-12-17 10:00:00 +0100",
  "title": "Entertainment, de Phoenix",
  "content": "Me gusta pensar que en dSong somos más o menos completos y que somos constantes con ciertos temas. Por ejemplo: si presentamos y recomendamos un artista, intentamos seguirlo, conocerlo, e ir recomendando (o criticando sus nuevos trabajos). O rebuscar en su pasado y buscar grabaciones más antiguas. Por aquello de ver su evolución y esas cosas.\r\n\r\nCon Phoenix pasó algo parecido. Recomendamos de inicio el<a title=\"1901, de Phoenix\" href=\"http://dsong.es/2010/07/23/1901-de-phoenix/\"> single de aquel discazo que fue \"Wolfang Amadeus Phoenix\"</a>, con énfasis y entusiasmo. Tiempo después, este mismo mes de Abril, trajimos <a title=\"If I Ever Feel Better, de Phoenix\" href=\"http://dsong.es/2013/04/01/if-i-ever-feel-better-de-phoenix/\">uno de sus temas más míticos (y antiguos, de su primer álbum)</a> y lo disfrutamos como un single nuevo. Es lo que tiene la música, que el tiempo importa poco siempre que finalmente llegue a su destino.\r\n\r\nHoy, para seguir con la racha, tenemos entre nosotros el single del nuevo disco de Phoenix, \"<strong>Bankrupt!</strong>\" (<em>bancarrota</em>), donde con una línea continuista siguen con sus ritmos y su buen hacer. Su búsqueda de un sonido más y más pulido, unido a que su anterior trabajo les hizo ascender definitivamente a la primera línea de batalla, hacen de este trabajo un buen paso al frente. Publicado en abril de este 2013, es probablemente un disco aspirante a mejor disco del año en mi pequeña \"liga fantástica dSong\". Y sin más ni más, os dejo con \"<em><strong>Entertainment</strong></em>\". Entretenimiento puro. Y joder, qué bueno es.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Bankrupt!",
    "artist": "Phoenix",
    "artist_nationality": "French",
    "artist_url": "http://www.wearephoenix.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Entertainment",
    "year": "2013"
  }
}
