{
  "id": "2013-04-28-album-the-age-of-understatement-de-the-last-shadow-puppets",
  "published_at": "2013-04-28 10:00:00 +0200",
  "title": "Álbum: The age of understatement, de The last shadow puppets",
  "content": "Para que luego digan que actuar como telonero no tiene consecuencias favorables evidentes.\r\n\r\nAntes de nada vamos a situarnos. Todos (o casi) conocemos a Arctic Monkeys, y aunque no conozcamos el nombre, conocemos por extensión a su cantante: Alex Turner. Es posible que a algunos os suene una banda británica llamada The Rascals, y puede que alguien recuerde que su cantante se llamaba Miles Kane. Quizá hasta alguno de vosotros conozca el nombre del productor James Ford y su trabajo con grupos como Florence and the machine, The Klaxons o los mismos Arctic Monkeys.\r\n\r\n¿Bien situados? Alex Turner de Arctic Monkeys, Miles Kane de The Rascals y un productor (y músico) llamado James Ford.\r\n\r\nEn 2005, The Rascals con Miles Kane a la cabeza fueron los teloneros de Arctic Monkeys durante una gira maratoniana de más de cinco meses. Por lo que parece, los cantantes de ambos grupos tuvieron tiempo para charlar y probar sonidos diferentes e ideas que iban surgiendo. Incluso escribieron algunos temas y todo quedó ahí: una buena relación musical y unos cuantos temas para el cajón.\r\n\r\nPero en 2007, The Rascals se tomó un descanso indefinido, dejando a Miles Kane con ganas de probar cosas diferentes. Fue entonces cuando propuso a Alex Turner hacer realidad lo que habían probado durante aquella gira. Alex Turner, compaginándolo en todo momento (y avisando de que siempre habría preferencia para Arctic Monkeys), desempolvó aquellos apuntes guardados en un cajón y aviso a su productor favorito: James Ford. A éste, por lo que parece, le encantó la idea. Incluso se unió al proyecto como batería, no sólo como productor del disco. Durante aquel año 2007 se sucedieron una y otra vez los rumores, hasta que se anunció el lanzamiento de The age of understatement, primer y único álbum del experimento y un primer single con el mismo nombre.\r\n\r\nEl resultado, bajo un nombre curioso (The last shadow puppets, Los últimos títeres de sombra, o algo así) fue un disco de doce temas, bastante correcto, y con buenos temas. No es un grandísimo disco: tiene temas que parecen calzados como relleno, sin complejos, pero de relleno. Eso sí: vale la pena sólo por escuchar canciones como Standing next to me o My mistakes were made for you, que nos traen una cara nueva del movimiento del rock británico, menos potente que Arctic Monkeys, pero más delicado y conciso.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The age of understatement",
    "artist": "The last shadow puppets",
    "artist_nationality": "British",
    "category": "Álbumes",
    "genre": "Alternative Rock",
    "spotify_url": "https://open.spotify.com/embed/album/6F2oZImWBYq4tbAGVL6D0m",
    "year": "2007"
  }
}
