{
  "id": "2013-01-25-school-de-supertramp",
  "published_at": "2013-01-25 08:00:00 +0100",
  "title": "School, de Supertramp",
  "content": "Volvamos a los clásicos, en este caso uno de esos que no pueden faltar en todo recopilatorio que se precie de canciones míticas de la historia del rock. Y es que Supertramp son dignos merecedores de ese trono y de más, por muchas de sus obras. Una de las más destacadas es la que en el año 1974 los consagró en el panorama internacional, presentada en forma de LP titulado Crime of Century. Este trabajo se abre precisamente con el tema que hoy os traemos.\r\n\r\nSchool destaca ya desde el principio por incluir en su primera parte una melodía de harmónica que recuerda al tema Man with the Harmonica de Ennio Morricone, composición recogida en la banda sonora del western Once Upon a Time in the West. Una melodía que a la postre ha sido homenajeada también por otros grupos como MUSE, quienes en sus conciertos vienen introduciendo Knights of Cydonia con la misma melodía.\r\n\r\nTras esta primera sublime introducción nos encontramos ya con la inconfundible voz de Roger Hodgson y el resto de la banda en lo que es una segunda introducción pausada, que concluye hacia el minuto 1:45 con el grito de un niño para ya si arrancar definitivamente una majestuosa composición progresiva cuya letra habla de cómo desde pequeño, en la escuela, la educación que nos dan nos incita a ver el mundo de una determinada manera, diciéndonos qué es lo correcto y qué lo incorrecto. Presten también atención especial al magistral solo de piano allá por el 3:15.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2013-01-28 21:05:00 +0100",
      "content": "¡Temazo! Bien por recurrir alguna vez a los clásicos imperecederos que, una vez les prestamos atención, identificamos la calidad de los grandes. Es uno de esos grupos que he redescubierto con el paso de los años. Muy bien la descripción del tema para estar atentos y disfrutar más aún el tema.",
      "author": {
        "name": "Víctor"
      }
    },
    {
      "parent": 5482,
      "published_at": "2013-01-29 02:12:00 +0100",
      "content": "Me gusta recomendar clásicos precisamente porque, además de que me encantan, a veces te das cuenta de que hay muchos temas que en aquellos años estaban totalmente adelantados a su tiempo.\n\n\nEs increíble la frescura que hoy por hoy siguen manteniendo, y cómo no pasan de época. Y más increíble aún si te paras a pensar en los medios tecnológicos de que en aquellos años debían disponer en comparación con los existentes en la actualidad.\n\n\nAunque hoy por hoy también se hace buena música (no siempre obviamente) creo que aquellas composiciones tenían muchísimo más mérito que las de ahora. A parte el grado de experimentación de aquellas canciones aportan unos cuantos puntos de calidad adicional.\n\n\nGracias por tu comentario Víctor :)",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Crime of the Century",
    "artist": "Supertramp",
    "artist_nationality": "British",
    "artist_url": "http://supertramp.com/",
    "category": "Canciones",
    "genre": "Progressive Rock",
    "podcast_file": "dsong.es_20130125.mp3",
    "song": "School",
    "spotify_url": "https://open.spotify.com/embed/track/7GOxKe68LQIf7H0QrULAst",
    "year": "1974"
  }
}
