{
  "id": "2013-11-27-tres-puertas-de-extrechinato-y-tu",
  "published_at": "2013-11-27 08:00:51 +0100",
  "title": "Tres puertas, de Extrechinato y tú",
  "content": "Manolillo Chinato es un ganadero de Puerto de Béjar, además de poeta y propietario del Chinato's Bar, un garito conocido por ser punto de encuentro de amantes de la poesía y de la música, aparte de por su función gastronómica. Por él pasaron antaño en algunos de sus bolos grupos como Extremoduro, Barricada o Platero y Tú.\r\n\r\nDe estos acontecimientos surgió la amistad de Manolo Chinato con algunos músicos de estas formaciones. La más fructífera sin duda fue la que entrañó con Robe Iniesta, de Extremoduro. Fruto de esta amistad vio la luz en 2001 Poesía Básica, trabajo del que en dSong <a title=\"Especial Álbum: Poesía Básica, de Extrechinato y Tú\" href=\"http://dsong.es/2009/11/15/especial-album-poesia-basica-de-extrechinato-y-tu/\">ya tuvimos ocasión de hablar tiempo atrás</a>. Es un álbum en el que a través de la música se rescatan algunas poesías de Manolo. En este proyecto participaron además de Robe y de Manolo, otros músicos como Fito Cabrales, que por aquel entonces andaba dando palos con Platero y Tú, o Iñaki Antón, socio de Robe en Extremoduro. El proyecto se amparó bajo el nombre de Extrechinato y Tú.\r\n\r\nMientras que algunos somos incapaces de encontrar el duende por más que lo buscamos, hay a quien este le coge en los momentos más insospechados. Cuenta Chinato, que un día mientras trabajaba en el campo se vio sorprendido por una tormenta. Él, amante confeso del frío y de la lluvia, más que de la meteorología estival, acudió a refugiarse a su casa del campo, en la que guarda la paja para los animales. Allí, mientras amainaba la tormenta, empapado y encantado por el devenir de la madre naturaleza, le visitó el duende que le inspiró para escribir \"Una sola puerta\". El título de este poema hace mención a las tres puertas de aquella casa, de las cuales solamente una se encontraba abierta.\r\n\r\nEntre los 10 cortes que componen Poesía Básica se encuentra Tres Puertas, tema basado precisamente en este poema. Una obra que transmite de forma bucólica el espíritu característico del otoño y el amor de Manolo a ésta estación del año.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Poesía Básica",
    "artist": "Extrechinato y Tú",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Tres puertas",
    "spotify_url": "https://open.spotify.com/embed/track/0sydKA8J6YGbdk9a4T7ve8",
    "year": "2001"
  }
}
