{
  "id": "2013-01-23-pirotecnia-barata-de-joan-colomo",
  "published_at": "2013-01-23 08:00:48 +0100",
  "title": "Pirotecnia barata, de Joan Colomo",
  "content": "Inmersos como estamos en una profunda crisis económica, donde un ultrajado estado del bienestar resiste a duras penas los envites de unos entes todopoderosos que no vemos pero que están ahí, una no puede evitar acordarse de las canciones de <strong>Joan Colomo</strong>.\r\n\r\nEn 2011, cuando los maleducados <em>brotes verdes </em>seguían sin dignarse a aparecer, el músico barcelonés <strong>Joan Colomo </strong>sacaba a la venta su segundo álbum en solitario, <em><strong>\"Producto Interior Bruto, Vol. 1\"</strong></em>. Canción protesta en español y catalán para despertar mentes aletargadas como consecuencia, en parte, de la exposición continuada a la <em>caja tonta</em>. Y es que ya lo dice en  <em><strong>\"Pirotecnia barata\"</strong></em><strong></strong>, una crítica al sistema capitalista que recuerda a teóricos como Ignacio Ramonet y Noam Chomsky: mientras los dueños de los medios de producción se reparten el pastel, nosotros nos contentamos con poder ver la televisión. Pero no es la única culpable, no. El cine, la música, la publicidad y las retransmisiones deportivas contribuyen a ese <em>\"disimulo espectacular con el que hay que comulgar\". </em>\r\n\r\n<em></em>Las características del <em>nuevo</em> orden económico todos las conocemos, así que <strong>Joan Colomo</strong> se encarga de hilarlas con maestría para dar(nos) un toque de atención. Fina ironía y rimas pegadizas para mostrar una cruda realidad que, a pesar de ello, debemos afrontar con esperanza.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Vol. 1",
    "artist": "Joan Colomo",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.joancolomo.com/",
    "category": "Canciones",
    "genre": "cancion de autor",
    "podcast_file": "dsong.es_20130123.mp3",
    "song": "Pirotecnia barata",
    "spotify_url": "https://open.spotify.com/embed/track/0lEHPXWO7FsZhbJwjGUYGh",
    "year": "2011",
    "youtube_code": "BmxRLmb3OqA"
  }
}
