{
  "id": "2013-01-11-im-so-sick-de-flyleaf",
  "published_at": "2013-01-11 08:00:47 +0100",
  "title": "I’m so sick, de Flyleaf",
  "content": "Hoy vamos a hablar de un grupo de metal original de Temple (Texas), que empezaron su andadura musical como <em>Passerby</em>, pero que debieron cambiarse el nombre cuando éste fue registrado por otro artista antes que ellos. Como nuevo nombre eligieron <strong>Flyleaf</strong>, que es una palabra inglesa que identifica la página en blanco que se pone al principio y final de un libro.\r\n\r\n“<strong><em>I’m so sick</em></strong>” fue el primer single del álbum “<strong><em>Flyleaf</em></strong>” (2005), al que siguieron otros temas como “<em>Fully Alive</em>”, “<em>All Around Me</em>” o “<em>Cassie</em>” (basado en la masacre de Columbine). Aunque quizás no sea su canción más popular, se hizo bastante conocida al formar parte de la banda sonora de varias películas (Resident Evil, La Jungla de Cristal) y videojuegos (Los Sims, Rock Band).\r\n\r\nLos principales estilos del grupo son metal y rock, pero muchos consideran que <strong>Flyleaf</strong> es una banda de rock cristiano ya que todos los miembros son cristianos y la religión es un tema que se repite mucho en sus canciones. Ellos sin embargo no se consideran un grupo que toca rock cristiano, sino un grupo de cristianos que tocan rock.\r\n\r\nPoco después de la publicación de su último disco (“<em>New Horizons</em>”), la banda anunció que la vocalista Lacey Sturm abandonaba el grupo para continuar su carrera como solista. Empieza una nueva era para <strong>Flyleaf</strong> con Kristen May como cantante principal.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [
    {
      "published_at": "2013-01-11 17:14:00 +0100",
      "content": "Los conocí hace unos años exactamente con esta canción. Tiene una fuerza especial, sobre todo rematado con esa voz. Pero no sabía que se había ido del grupo.",
      "author": {
        "name": "Víctor Luis"
      }
    }
  ],
  "metadata": {
    "album": "Flyleaf",
    "artist": "Flyleaf",
    "artist_nationality": "american",
    "artist_url": "http://site.flyleafmusic.com/",
    "category": "Canciones",
    "genre": "Christian Rock",
    "song": "I'm so sick",
    "spotify_url": "https://open.spotify.com/embed/track/3CzOoYfw7mj5jMHGsJp9TG",
    "year": "2005",
    "youtube_code": "iWIADZKU9dw"
  }
}
