{
  "id": "2013-02-04-all-i-want-de-kodaline",
  "published_at": "2013-02-04 08:00:57 +0100",
  "title": "All I Want, de Kodaline",
  "content": "A veces <strong>la música deja de ser solamente música para convertirse en algo más trascendental</strong>. Para Kodaline ese <em>\"algo más\"</em> se llama terapia, y es precisamente esta forma de terapia lo que ellos mismos confiesan encontrar al escribir sus canciones. El siguiente paso para ellos es la búsqueda de la manera de hacer que esa terapia sirva a tantas personas como sea posible.\r\n\r\nPero dejadme que os los presente, porque seguramente el nombre de Kodaline antes mencionado a la mayoría no os diga mucho. Resumiendo, Kodaline es una banda de 4 chicos dublineses. Algunos de ellos se dieron a conocer por vez primera en 2006 tras aparecer en un reality show de caza talentos, en una cadena de televisión irlandesa, por aquel entonces bajo el nombre de 21 Demands. Pasaron los años sin demasiada actividad y en 2011 la banda se reformó con algún nuevo integrante y pasó a llamarse Kodaline. En Septiembre de 2012 presentan The Kodaline EP, <strong>un primer trabajo de 4 temas con el que hasta la fecha han cosechado una buena crítica y una gran cantidad de seguidores</strong>. Sin ir más lejos el pasado mes de Diciembre la BBC les nominó como <strong>uno de los grupos más prometedores para este 2013</strong>, y es que su primer trabajo de larga duración está al caer.\r\n\r\nAll I Want es el tema que abre ese EP, justamente mi propuesta para hoy en dSong. A parte de a la canción, <strong>prestad especial atención al videoclip adjunto</strong>, que no es el videoclip original de la canción, sino un vídeo paralelo de carácter más experimental, e interpretado en directo. Una habitación, unos cuantos focos, una bombilla, una cámara móvil, los chicos de Kodaline en sus respectivos papeles y una bonita canción. Arte en estado puro.\r\n\r\nNo os perdáis igualmente <a href=\"http://www.youtube.com/watch?v=KhEEhnOL2yQ\">el videoclip original</a>, otra delicia.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Kodaline EP",
    "artist": "Kodaline",
    "artist_nationality": "Irish",
    "artist_url": "http://www.kodaline.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "podcast_file": "dsong.es_20130204.mp3",
    "song": "All I Want",
    "spotify_url": "https://open.spotify.com/embed/track/1XczdQt6RKNkEQfPqUsi3q",
    "year": "2012",
    "youtube_code": "-cOCmC_m23E"
  }
}
