{
  "id": "2013-06-30-bso-man-of-steel",
  "published_at": "2013-06-30 10:00:00 +0200",
  "title": "BSO: Man of Steel",
  "content": "Finalmente, y tras un giro rocambolesco de acontecimientos ajenos al propio compositor alemán, la oportunidad de comandar este titánico proyecto del que en un principio se negó a realizar acabó en sus manos sin pedir demasiado permiso.\r\n\r\nTras el estreno mundial de la película “The Dark Nigth Rises” Christopher Nolan se reunió con Zack Snyder (Watchmen, 300...) para hablar sobre el nuevo proyecto que el propio Snyder llevaba entre manos y como a su vez Nolan, ejercería de productor y de guionista. La nueva y espectacular película de Superman.\r\n\r\nFruto de la casualidad o quizás del destino fue que la prensa dio por hecho que Zimmer seria quien se encargaría de dar música al hombre de la capa. Esto no era cierto, fue simplemente un bulo que rápidamente corrió como la espuma y que el compositor germano desmintió alegando que el pertenecía a Batman y que no se atrevería a trabajar bajo la sombra del maestro John Williams, como todos sabéis el compositor del famosísimo y mítico tema de Superman.\r\n\r\nDicho esto os preguntareis que ocurrió, pues que sencillamente la propia prensa de forma inconsciente fue la que se encargó de nombrar al sucesor de Williams, ya que Zack Snyder una vez que John Williams se desvinculó del proyecto no tenía en mente a nadie para la banda sonora.\r\n\r\n<!--more-->\r\n\r\nSnyder escucho lo que promulgaba la prensa lo llamo y le dijo “¿Y por qué no te encargas tú?” y finalmente, Zimmer accedió a regañadientes. Para el compositor alemán este proyecto desde un principio le vino grande, muchas presiones ajenas a la producción, la crítica se cebó de forma inhumana con él, la prensa especializada no lo veía capaz de superar el leitmotiv creado por el todopoderoso Williams…\r\n\r\nHans Zimmer puede ser muchas cosas, un prepotente, un compositor que desde algunos medios lo han tachado como un personaje que ha prostituido el concepto de la banda sonora, que si es el rey de los clichés de músicas de acción, que si ha monopolizado la música de Hollywood a través de sus vasallos… pero no es un cobarde, y a pesar de todo el peso que tendría que soportar con semejante trabajo ha compuesto una banda sonora sencillamente espectacular y atrevida en su estructura, y que posiblemente, con el tiempo estará en el lugar que se merece.\r\n\r\nIncluso iría un paso más diciendo que en cierto modo las carencias y fallos de la película, sobre todo por el montaje de la misma (que deja mucho que desear) los salva Zimmer dándole credibilidad gracias a una música “adrenalitica” y llena de matices muy épicos. La película no es mala, por supuesto que no, de hecho recomiendo desde aquí que todos aquellos que quieran disfrutar de una película de acción, llena de testosterona, escenas emotivas y un Superman actualizado vaya a verla, es muy entretenida y disfrutable en la gran pantalla.\r\n\r\nPese a toda la presión de la crítica y demás, es uno de los trabajos más brutales del compositor, es cierto que guarda muchas reminiscencias con el caballero oscuro, pero la realidad es que coge lo mejor de esta banda sonora, retazos de la emotividad del Rey León y la fuerza percusiva de películas como Marea Roja o la propia Origen.\r\n\r\nUna gran banda sonora con mucha fuerza y valiente en su creación, bravo por Zimmer, ojala continúe en la secuela. Os recomiendo los siguientes temas, son mis preferidos, aunque en realidad toda la banda sonora es fantástica; “Look to the Stars” “Sent here for a reason” “If you lose these people” “You die or I do” “Arcade” y como no, el tema central de la película “What are you going to do when you are not saving the world?”\r\nHasta la semana que viene.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Man of steel",
    "artist": "Hans Zimmer",
    "artist_nationality": "German",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/4HhinqNembckw2pMoDWAZ4",
    "year": "2013"
  }
}
