{
  "id": "2013-03-09-sapos-y-culebras-de-ninos-mutantes",
  "published_at": "2013-03-09 08:00:54 +0100",
  "title": "Sapos y culebras, de Niños Mutantes",
  "content": "En 1994 se formaba en la ciudad de Enrique Morente y Lagartija Nick, de 091 y Jota, un grupo llamado <strong>Niños Mutantes</strong> con dos integrantes de Mama Baker, Nani y Miguel, y un amigo de ambos, Juan Alberto. Sus maquetas empezaron a circular por la escena indie local y nacional con gran éxito. Como todo grupo recién nacido que se precie, se presentaron además a varios concursos, entre los cuales cabe destacar el <strong>Lagarto Rock</strong>. Su primer disco llegó en julio de 1998 en formato single con cuatro canciones bajo el título de <em>“Niños mutantes”.</em>\r\n\r\n10 años más tarde, y tras haber pasado por festivales como el Contempopránea y el FIB, salía a la venta su sexto disco <strong><em>“Todo es el momento”</em></strong> (2008), donde se incluye la canción que hoy os traemos: <strong><em>“Sapos y culebras”</em></strong>. Este disco traía consigo violonchelos, sintetizadores y trompetas, arreglos instrumentales nunca antes empleados por los granadinos, así como un aire folk que poco (o nada) tenía que ver con trabajos anteriores. No obstante, <strong><em>“Sapos y culebras”</em></strong> recuerda a los <em>niños</em> de mediados de los 90 porque por mucho que llegue el <em>tiempo de cambiar </em>y haya una tendencia al sonido semiacústico, la esencia permanece.\r\n\r\nQué tendrá Granada (para que los niños muten)...",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Todo es el momento",
    "artist": "Niños Mutantes",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.nmutantes.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Sapos y culebras",
    "spotify_url": "https://open.spotify.com/embed/track/65BaAEQ2dyRqjrPYJiSRK5",
    "year": "2008"
  }
}
