{
  "id": "2013-03-12-istanbul-not-constantinople-de-they-might-be-giants",
  "published_at": "2013-03-12 08:00:33 +0100",
  "title": "Istanbul (Not Constantinople), de They Might Be Giants",
  "content": "La bella Estambul, joya del Imperio Bizantino y Otomano, considerada una de las ciudades más bellas de toda Europa (si consideramos que la ciudad está en Europa, ya que una parte reside en el continente europeo y la otra en el continente asiático, partida por el Bósforo o estrecho de Estambul).\r\n\r\nLo curioso de esta hermosa ciudad turca es la cantidad de nombres que ha tenido a lo largo de la historia: Bizancio, Constantinopla y Estambul. Algo que en 1930 se unificó, declarándose oficialmente la ciudad como Estambul.\r\n\r\nDe este ir y venir de nombres se hizo la canción que hoy recomendamos, <strong>\"Istanbul (Not Constantinople)\"</strong>. De forma cómica se comenta como Constantinopla había cambiado su nombre definitivamente a Estambul, ya que la gente de allí la conocía más así y por tanto, así debía de llamarse. Dentro de la canción se hace referencia también al cambio que sufrió Nueva York, que hasta el siglo XVII se la conocía como Nueva Amsterdam.\r\n\r\n<em>The Four Lads </em>grabaron la canción en el año 1953. No obstante, fue en el año 1990 cuando el grupo <strong>The Might Be Giants</strong> la popularizó de nuevo con una nueva versión, más rápida y con más instrumentos que es la que hoy os dejamos.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Flood",
    "artist": "They Might Be Giants",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "podcast_file": "dsong.es_20130312.mp3",
    "song": "Istanbul (Not Constantinople)",
    "spotify_url": "https://open.spotify.com/embed/track/63vL5oxWrlvaJ0ayNaQnbX",
    "year": "1990",
    "youtube_code": "dsRuurcTTSk"
  }
}
