{
  "id": "2013-01-12-el-contestador-de-quique-gonzalez",
  "published_at": "2013-01-12 08:00:00 +0100",
  "title": "El contestador, de Quique González",
  "content": "No es un secreto que <strong>Quique González</strong> es admirado en esta casa, (particularmente y para concretar, por mi). Es una evidencia que se sustenta claramente cuando haces una pequeña búsqueda y ves que es uno de los autores que más veces he mencionado o traído a la memoria. El caso es que, aunque pase el tiempo, Quique es uno de esos artistas que vuelvo a ver, a escuchar, a sentir. Y es que aunque pase el tiempo, Quique es siempre el mismo, siempre efectivo, y para algunos, siempre necesario.\r\n\r\nFue en 1998 cuando de la mano de Universal, bajo la producción de uno de los miembros de <a title=\"Miedo, de M-Clan\" href=\"http://dsong.es/2009/10/02/miedo-de-m-clan/\">MClan</a> y con la tutela del mismísimo <a title=\"Gracias por elegirme, de Los Secretos\" href=\"http://dsong.es/2012/01/22/gracias-por-elegirme-de-los-secretos/\">Enrique Urquijo</a>, publicó un disco con un nombre críptico pero certero: \"<strong>Personal</strong>\". Fue un primer disco de un autor novel, sin apenas base local y sin mucha experiencia, que pasó desapercibido durante años incluso para los que lo escucharon atentamente.\r\n\r\nY es que Personal es un álbum de apego. Un disco que establece una relación con uno mismo, y que como toda relación, ha de mantener cierta constancia: cuanto más lo escuchas, más lo amas. Un disco que habla de calles, de amores, de sinceridades y bares. Historias por doquier que comienzan con una explosión y terminan mansamente durmiendo en tu mano. Así es también en este caso, en la canción que hoy tenemos en dSong: \"<strong><em>El contestador</em>\"</strong>, una canción intensa y declarativa: \"<em>Ojalá que tu cama estuviera siempre de guardia...\".</em>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Personal",
    "artist": "Quique González",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Rock",
    "song": "El contestador",
    "spotify_url": "https://open.spotify.com/embed/track/48BYj4lEkKAHGaVIeJR3aM",
    "year": "1998"
  }
}
