{
  "id": "2013-10-02-especial-el-lagarto-2013-cientocero-de-supersubmarina",
  "published_at": "2013-10-02 09:00:00 +0200",
  "title": "Especial El Lagarto 2013: Cientocero, de Supersubmarina",
  "content": "Tras un hiato que duró más de lo debido, el festival con más fama y solera de la provincia vuelve este sábado al auditorio jiennense de La Alameda. Y qué mejor manera de festejar el regreso del <a href=\"http://dsong.es/tag/lagarto-festival/\">Lagarto</a> que hacerlo con un grupo de la provincia como gran reclamo para los asistentes.\r\n\r\nQuién iba a decir hace tan sólo cuatro años que los baezanos <strong>Supersubmarina</strong> serían profetas en su tierra y fuera de ella, convirtiéndose en uno de los grupos indispensables en las salas de conciertos y festivales de toda la geografía ibérica. En 2009 apenas habían sacado dos EPs (ese formato al que antaño se le llamaba <em>maxisencillo</em> o <em>maxisingle</em>) cuando tuvieron la suerte de ser seleccionados para cantar el éxito infantil de los 80 <em>\"Chas y aparezco a tu lado\"</em> en el recopilatorio <em>\"Juntos por el Sáhara\"</em>.\r\n\r\nUna breve incursión en el panorama nacional que no era más que un aperitivo de lo que llegaría en 2010 con su primer álbum, <a href=\"http://dsong.es/album/electroviral-2/\">Electroviral</a>. No es fácil que un disco de debut tenga el éxito de crítica y público que consiguió el conjunto jiennense, pero este merecido reconocimiento no era más que el reflejo de un disco bien trabajado, con ideas frescas, sonidos originales y letras atrevidas.\r\n\r\nDos años más tarde, confirmaron su temprana madurez con <em>Santacruz</em>, su segundo álbum, donde los ritmos se vuelven más pausados y la lírica más comprometida, aunque sin perder un ápice de la personalidad que les ha llevado a uno de los puestos más altos del escalafón nacional, compartiendo protagonismo en los escenarios y tirón entre los espectadores con bandas como <a href=\"http://dsong.es/autor/love-of-lesbian-2/\">Love of lesbian</a>, <a href=\"http://dsong.es/autor/lori-meyers-2/\">Lori Meyers</a>, <a href=\"http://dsong.es/autor/ivan-ferreiro-2/\">Iván Ferreiro</a> o <a href=\"http://dsong.es/autor/dorian/\">Dorian</a>.\r\n\r\nY así es como hemos llegado hasta este 2013 en que, aparte de los éxitos cosechados de punta a punta de España, vuelven a su provincia natal siendo el gran aliciente de un festival que los jaeneros echábamos mucho de menos.\r\n\r\nPara abrir boca os dejamos con <strong>Cientocero</strong>, la canción que curiosamente presentaron como primer sencillo de su EP, antes de contagiarnos con su <em>magia electroviral</em>. Un tema duro, de ésos que apuntan a la yugular y disparan palabras certeras y sin tapujos. El desparpajo de un grupo de amigos que crecieron a la sombra de una de las ciudades más bonitas del Renacimiento español.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Electroviral",
    "artist": "Supersubmarina",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.supersubmarina.es/",
    "category": "Festivales",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20131002.mp3",
    "song": "Cientocero",
    "spotify_url": "https://open.spotify.com/embed/track/3DczsC0yjzKebbhEp0V9zQ",
    "year": "2010",
    "youtube_code": "gl3wzvS8IeA"
  }
}
