{
  "id": "2013-07-07-album-all-the-little-lights-de-passenger",
  "published_at": "2013-07-07 10:00:00 +0200",
  "title": "Album: All the little lights, de Passenger",
  "content": "El pasajero inglés, Passenger, es un nombre usado hasta la extenuación. The Passengers fue usado como nombre por Brian Eno y U2 para su affaire en 1995, fue el nombre de una banda de New Wave belga de los setenta, de un grupo australiano  de los años ochenta. Por otro lado, Passenger, en singular, fue el nombre de cabecera de una banda sueca de metal que ceso su actividad hace unos años, y el nombre, para rematar, de una discográfica neoyorquina.\r\n\r\nY claro está. Nos queda una, la más actual y reciente. La banda de Mike Rosenberg, que poco después se quedó con el nombre y se desprendió del resto de la banda, que triunfó en Australia en lugar de en UK grabando como cantautor con tintes folk. Este británico, tras crear y desechar aquella banda primigenia, se ha hecho con los contactos de varios talentos musicales australianos, junto a los que realiza sus grabaciones y sus giras. Actualmente, gracias al lanzamiento del disco All the little lights, está en boga.\r\n\r\nSu disco, donde combina perfectamente la música de estilo británico con el folk y las influencias de personajes como David Gray (la voz nasal le delata), Cat Stevens o James Morrison, ha sido un buen éxito en estos últimos meses. Especialmente debido a temas como \"Let her go\", una dulce composición acompañado de un uso exquisito de la instrumentación, suavizando la percusión y consiguiendo una buena amalgama que resulta compacta y suave.\r\n\r\nNo obstante, en las listas de éxitos no comerciales entró con una facilidad pasmosa; y poco después, entró con las misma fuerza en las comerciales. Sólo queda ver si su conquista de las listas británicas continua, y sigue siendo profeta en su tierra.\r\n\r\nAquí os dejo, como digo siempre, este disco. Recomendación encarecida del single \"Let her go\" y de \"The wrong direction\", con una riqueza melódica que a veces llega a ser hipnótica.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "All the little lights",
    "artist": "Passenger",
    "artist_nationality": "British",
    "category": "Álbumes",
    "genre": "Folk",
    "spotify_url": "https://open.spotify.com/embed/album/2mylGx7w2Q3yhUyN8iEWOF",
    "year": "2013"
  }
}
