{
  "id": "2013-04-06-the-same-thing-de-cass-mccombs",
  "published_at": "2013-04-06 08:00:22 +0200",
  "title": "The same thing, de Cass McCombs",
  "content": "<strong>Cass McCombs</strong>, o el chico tímido de la clase. Aquel que se aislaba voluntariamente y no te miraba a los ojos si es que alguna vez se involucraba en una conversación. El dueño de un fascinante mundo interior repleto de sombras que, años después, vería la luz (y puede que muy a su pesar). <a href=\"http://www.youtube.com/watch?v=EyeBD4MYRk8\" target=\"_blank\">Tú le salvaste la vida</a>, por eso te lo agradece con una bella canción donde te da la espalda.\r\n\r\nNo es la primera vez que un músico esquivo, parco en palabras e incluso cascarrabias se sube a un escenario; de hecho, en el concierto que dio el año pasado en la madrileña sala El Sol se quejó de lo cerca que estaba el público del escenario. Excentricidades al margen, <strong>Cass McCombs</strong> es una pieza clave de la música folk estadounidense. En 2011, y con apenas unos meses de diferencia, publicó dos discos a priori completamente opuestos. La alegría algo caótica de <strong><em>“Humor risk”</em></strong> servía de contrapunto a un oscuro y triste <strong><em>“Wit’s end”</em></strong>. Pero, ¿acaso no son la alegría y la tristeza las dos caras de una misma moneda?\r\n\r\nHoy os mostramos la faceta más luminosa del compositor californiano con <strong><em>“The same thing”</em></strong>, tercer corte de <strong><em>“Humor risk”</em></strong>. Una melodía perfecta, simple y llanamente, con unos cambios de ritmo que aportan frescura. ¡Ah!, y si queréis saber si <strong>Cass McCombs</strong> sale cabreado al escenario o no, no os lo perdáis en el <strong>Faraday</strong> (del 5 al 7 de julio en Vilanova i la Geltrú, Barcelona).",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Humor Risk",
    "artist": "Cass McCombs",
    "artist_nationality": "american",
    "artist_url": "http://cassmccombs.com/",
    "category": "Canciones",
    "genre": "Cantautor",
    "podcast_file": "dsong.es_20130406.mp3",
    "song": "The same thing",
    "spotify_url": "https://open.spotify.com/embed/track/3iMR0iCmE7hPxT9XCFbNZ4",
    "year": "2011",
    "youtube_code": "QUfLXvH4fN4"
  }
}
