{
  "id": "2013-09-29-album-lisbon-de-the-walkmen",
  "published_at": "2013-09-29 10:00:00 +0200",
  "title": "Album: Lisbon, de The Walkmen",
  "content": "The Walkmen comenzo una carrera segura y de paso firme en el año 2000, nadando entre el indie rock y lo que orgullosamente llevan como un post-punk revival de la vieja escuela. Publicando desde una etapa muy temprana de sus actividades como grupo, en su primer año de actividad publicaron un sencillo y prepararon el camino para su primer disco, un tímido pero meritorio \"Everyone who pretended to like me is gone\".\r\n\r\nEl éxito y el reconocimiento llegó más tarde, claro está: \"A hundred miles off\" fue su tercer disco, pero el primero que entró en las listas internacionales. Publicado en 2006, con un estilo más maduro y un respaldo discográfico más serio. Tal fue el impulso, que en ese mismo año, solo con seis meses de de diferencia, publicaron otro álbum completo llamado \"\"Pussy Cats\" Starring The Walkmen\", un homenaje al disco de Harry Nilson y John Lennon.\r\n\r\nSin embargo, las mejores críticas se hicieron de rogar con ellos; tras dos discos más, varias giras y un par de cambios de contrato, su mejor estilo hizo aparición en el disco de estudio \"Lisbon\", publicado en 2009 con 13 temas (aunque grabaron alrededor de 28 temas para dicho álbum, que finalmente no fueron publicados o fueron destinados a caras B), y consiguiendo buenas críticas y puntuaciones por encima del 8.5 en los grandes medios especializados.\r\n\r\nUn buen álbum del que podríamos extraer varios temas, como \"Stranded\" o \"Angela surf city\". ¡Disfrutadlo en este último domingo de septiembre!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Lisbon",
    "artist": "The walkmen",
    "artist_nationality": "american",
    "category": "Álbumes",
    "genre": "indie rock",
    "year": "2010"
  }
}
