{
  "id": "2013-10-17-where-flamingos-fly-de-gil-evans-orchestra",
  "published_at": "2013-10-17 08:00:57 +0200",
  "title": "Where flamingos fly, de Gil Evans Orchestra",
  "content": "Abril es un mes de playa incipiente que rasga con un sol de primavera la arena tibia de invierno. También el viaje de los animales nómadas se inicia como bandada y retorno sobre nuestras cabezas y nos pasa, una a una, por las ideas terrestres. En ese viaje de familia inquebrantable, pienso a veces en las aves extraviadas de su estirpe: un par de flamencos rosados sobrevolando el Mediterráneo, de vuelta a casa. Una suerte de “Pájaros perdidos”, como aquel tango de Piazzola con letra fácil y rimada, pero que traza el camino de las plumas que no saben su camino.\r\n\r\n<b><i>“Where flamingos fly”</i></b> pareciera más una pregunta que una respuesta segura en torno al destino del viaje. ¿A dónde vuelan los nómadas cuando el hogar es incierto? <b>Gil Evans </b>ensimismó con unos acordes misteriosos y una melodía ondulante de viento este tema precioso incluido en el álbum del mismo nombre, en el año 1971. Múltiplemente versionado por artistas como Linda Lawson, Dakota Staton o en la <a href=\"http://www.youtube.com/watch?v=599CD7VpbuE\">sutil propuesta de Maria Răducanu, Vlaicu Golcea y Sorin Romanescu</a>, que nos pudiera recordar a la islandesa sagrada Björk en su mesura.\r\n\r\nEn el otoño en que las aves emprenden su huida nos queda aún el largo invierno para marcar el lugar del regreso. Hasta entonces y sobrevolando, buenos días.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Where flamingos fly",
    "artist": "Gil Evans Orchestra",
    "artist_nationality": "Canadian",
    "artist_url": "http://www.gilevans.com/",
    "category": "Canciones",
    "genre": "Jazz",
    "podcast_file": "dsong.es_20131017.mp3",
    "song": "Where flamingos fly",
    "spotify_url": "https://open.spotify.com/embed/track/7C7OLmCgbG8kQReWBemp3G",
    "year": "1971"
  }
}
