{
  "id": "2013-03-22-la-estrella-de-los-evangelistas",
  "published_at": "2013-03-22 09:00:36 +0100",
  "title": "La estrella, de Los Evangelistas",
  "content": "En esa tierra sublime que nace en la costa tropical, llegan con la inercia del viento las cáscaras de nuez colmadas de emoción puesta en la tierra prometida. Al final la arena se hunde y sólo pocos ven la torre en que las estrellas te <em>alhambran</em> al pasar. Pero Granada es incluso madre de aquellos que no llegaron y así suenan las calles con música y las campanas lloran por los muertos que lo merecieron. Para preservar la memoria del maestro, en su nombre pero también en su concepto, nacieron <strong>Los Evangelistas</strong>.\r\n\r\nMiembros de las bandas granadinas Los planetas y Lagartija Nick decidieron reunirse para continuar con el imaginario de un ímpetu que creó Enrique Morente. Del experimento pero también del hierro surgiría <strong>“Homenaje a Enrique Morente” </strong>(2012), el álbum que, en un principio, fue concebido para La Noche Blanca del Flamenco de Córdoba. Buenos arreglos, sonido “evangelista” y cuidado por la atmósfera morentiana que debiera resultar incuestionable. Lejos de ser un “Omega II”, quizás resida la estrategia, más bien, en algún lugar del recuerdo; allá donde la intención, por aquello de la etimología <em>re-cordis, </em>signifique “volver a pasar por el corazón”.\r\n\r\nPero también al recuerdo alguien debe prestar la ofrenda. Soleá Morente, esa hija con nombre de palo flamenco, como brote que nace de la rama padre, reversiona el tema que hoy os traemos: <strong><em>“La estrella”</em></strong>. Un abrazo cálido con que nos reconfortamos y pensamos, una vez más, qué tiene Granada en su agua. En todo caso y siempre, que haya fuentes para que sigan titilando las estrellas. Buenos días.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Homenaje a Enrique Morente",
    "artist": "Los Evangelistas",
    "artist_nationality": "Spanish",
    "artist_url": "http://losevangelistas.tumblr.com/",
    "category": "Canciones",
    "genre": "Experimental rock",
    "podcast_file": "dsong.es_20130322.mp3",
    "song": "La estrella",
    "spotify_url": "https://open.spotify.com/embed/track/2gyf6d57ifxB3Sdr3GIXdD",
    "year": "2012"
  }
}
