{
  "id": "2013-09-25-i-want-i-want-de-walk-on-the-moon",
  "published_at": "2013-09-25 10:00:00 +0200",
  "title": "I want! I want!, de Walk on the moon",
  "content": "El indie es una esfera musical en constante mutación y movimiento, quizás por eso resulta tan atractiva, supongo. Un mundo en el que el éxito se resiste durante décadas o te llega de repente, sin esperarlo.\r\n\r\nEn 2008, Nicholas Petricca formó una banda en Cincinatti, Ohio, para dar rienda suelta a las ideas y vertientes del rock y el folk que le fueron gustando. Pasando por multitud de formaciones, la banda finalmente quedó en cuatro miembros, con los que formalizó el nombre de <strong>Walk on the moon</strong>, debido a su gusto por la canción de Police.\r\n\r\nTras varios intentos y grabaciones de EP, autoeditaron su primer álbum en 2010, <strong>\"I want! I want!\"</strong>, con once temas de puro imaginación. Aunque en un principio no tuvo una gran acogida, se fue haciendo un hueco poco a poco, hasta que en 2011 la revista cultural <em>Esquire</em> incluyo su single \"<em>Anna sun</em>\" como canción del verano de ese mismo año y la <em>MTV</em> y otros medios se hicieron eco de su videoclip, destacándolo como uno de los mejores del año. Mientras su música se hacía un hueco en medios, series de televisión y circuitos de bandas, Walk the moon preparó el que fue su segundo álbum, homónimo, y publicado en 2012.\r\n\r\nPero hoy os dejamos con el single de aquel primer álbum: <em><strong>\"I want! I want!\"</strong></em>, con sus habilidades corales y ritmos. Que disfrutéis de este miércoles con sabor a otoño.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "I want! I want!",
    "artist": "Walk on the moon",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Indie",
    "song": "I want! I want!",
    "year": "2010"
  }
}
