{
  "id": "2013-02-21-travellin-soldier-de-dixie-chicks",
  "published_at": "2013-02-21 00:28:47 +0100",
  "title": "Travellin’ Soldier, de Dixie Chicks",
  "content": "Hoy voy a hablar de las <strong>Dixie Chicks</strong> por diversas razones: nunca se ha hablado de ellas en dSong, son un trío de Texas (una de ellas vive en Austin), es la banda preferida de mi esposa, <a title=\"Dixie Chicks: vaqueras muy ceñidas\" href=\"http://www.abc.es/cultura/musica/20130124/abci-dixie-chicks-cancion-finde-201301241524.html\">el diario ABC publicó un artículo sobre ellas que no les hace justicia</a> (no por lo que dice de ellas, sino por la pobre calidad de lo escrito)… y porque su música suena muy muy bien.\r\n\r\n<strong>Dixie Chicks</strong> se formó en Dallas en 1989. Aunque no fue hasta 1995, con la salida de algunas de las participantes originales y la llegada de la vocalista Natalie Maines, que el grupo empezó a destacar en la escena musical y a tener cierto éxito comercial.\r\n\r\nEste éxito se debió en parte al cambio de estilo de la banda que, aunque seguía siendo country en esencia, se alejaba del bluegrass y coqueteaba con el pop y hasta el rock.\r\n\r\nEste \"<strong><em>Travellin’ Soldier</em></strong>\" es una adaptación de una canción escrita originalmente por Bruce Robison, e incluida en el álbum \"<strong><em>Home</em></strong>\" (2002). En el tema se cuenta la historia de un joven soldado que empieza una conversación con una camarera y le pide poder cartearse con ella mientras está en la guerra. Al final, anuncian su muerte durante un partido de fútbol americano aunque nadie lo recuerda, excepto la camarera que se había enamorado de él.\r\n\r\nLa canción fue bien recibida por el público, llegando al número uno de las listas de country… aunque también será recordada negativamente: durante la presentación del tema en un concierto en Londres, Maines hizo unos comentarios en contra de George Bush que les valieron duras críticas, el boicot a la banda y hasta amenazas de muerte.\r\n\r\nPero ellas se recuperaron y resarcieron con su siguiente álbum \"<em>Taking the Long Way</em>\"(2006): número 1 en la lista Billboard, millones de copias vendidas, y 5 Grammys (incluyendo Mejor Canción del Año por \"<em>Not Ready to Make Nice</em>\", que trataba de las polémicas declaraciones).",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Home",
    "artist": "Dixie Chicks",
    "artist_nationality": "american",
    "artist_url": "http://www.dixiechicks.com",
    "category": "Canciones",
    "genre": "Country",
    "podcast_file": "dsong.es_20130221.mp3",
    "song": "Travellin' Soldier",
    "spotify_url": "https://open.spotify.com/embed/track/6hy0LtoZ4BfqXyps80c6rK",
    "year": "2002",
    "youtube_code": "yOOg9rsPCbc"
  }
}
