{
  "id": "2013-11-05-into-my-arms-de-nick-cave-and-the-bad-seeds",
  "published_at": "2013-11-05 08:00:13 +0100",
  "title": "Into my arms, de Nick Cave and the Bad Seeds",
  "content": "En el libro <i>1001 canciones: Las mejores canciones de todos los tiempos</i>, el periodista musical Toby Creswell cuenta que <b><i>“Into my arms”</i></b> nació a raíz de la ruptura de <b>Nick Cave </b>con su pareja de toda la vida, <b>Viviane Carneiro</b>, y su posterior escarceo amoroso con <b>PJ Harvey</b>. La nostalgia viene esta vez reforzada por un piano y un bajo como únicos acompañantes de una de las voces australianas más aclamadas. “Into my arms” fue el primer single del disco <em><strong>\"The Boatman's Call\"</strong></em> editado por <b>Nick Cave and the Bad Seeds</b> en 1997.\r\n\r\nNick Cave interpretó esta canción en el funeral de su amigo Michael Hutchence, líder del grupo de rock australiano<b> INXS</b>. En la película <b>“Una cuestión de tiempo”</b> (2013), dirigida por Richard Curtis, se hace un guiño a ese hecho cuando el padre del protagonista pide que suene Nick Cave “en ese día”. Y siguiendo con las curiosidades, existe una versión en español de “Into my arms” que nada tiene que envidiarle a la original; se trata del tema <em>“A mis brazos”</em>, de <strong>Tulsa</strong>. Hoy os dejamos con esta maravilla de Nick Cave and the Bad Seeds. Tengan un buen día.\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Boatman's Call",
    "artist": "Nick Cave and the Bad Seeds",
    "artist_nationality": "Australian",
    "artist_url": "http://www.nickcave.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "podcast_file": "dsong.es_20131105.mp3",
    "song": "Into my arms",
    "spotify_url": "https://open.spotify.com/embed/track/3iG8bFTe0yn6hDQ7XCbhq5",
    "year": "1997",
    "youtube_code": "LnHoqHscTKE"
  }
}
