{
  "id": "2013-05-03-maybe-im-amazed-de-paul-mccartney",
  "published_at": "2013-05-03 08:00:04 +0200",
  "title": "Maybe I'm Amazed, de Paul McCartney",
  "content": "<b>Paul McCartney</b> viene a Austin a dar un par de conciertos como parte de su gira <em>Out There</em>… ¡y en dSong tenemos entradas para asistir a uno de ellos! En concreto el día 23 de Mayo.\r\n\r\nAlguna gente nos ha comentado que su mejor momento ya ha pasado, y con 70 años y 55 sobre el escenario, puede que sea así… pero <b>Paul McCartney</b> (¿o debería decir Sir Paul McCartney?) sigue siendo un cuarto de los Beatles y una leyenda viva del rock, así que estamos bastante emocionados con la posibilidad de ir a verlo cantar en directo.\r\n\r\nY una canción que esperamos escuchar es este “<b><i>Maybe I’m Amazed</i></b>”. Uno de sus temas clásicos, inspirado por y dedicado a su esposa Linda, que le había apoyado en un tiempo difícil (el final de los Beatles).\r\n\r\nEstá incluido en “<b><i>McCartney</i></b>” (1970), su primer disco en solitario después de la separación de la banda de Liverpool. La grabación original se realizó en los míticos estudios de Abbey Road en Londres, y <b>Paul McCartney</b> tocó todos los instrumentos de la canción: guitarras, bajos, piano, órgano y batería.\r\n\r\nOtra curiosidad sobre el tema, es que se incluyó en la lista de “500 mejores canciones de la historia” según la revista <i>Rolling Stone... </i>aunque tampoco hay que hacer mucho caso a este tipo de listas, normalmente ocupadas con canciones británicas/americanas y casi exclusivamente en inglés… pero siempre queda bien  entrar en una de ellas.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "McCartney",
    "artist": "Paul McCartney",
    "artist_nationality": "British",
    "artist_url": "http://www.paulmccartney.com/",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20130503.mp3",
    "song": "Maybe I'm Amazed",
    "spotify_url": "https://open.spotify.com/embed/track/34jOBavlBgAG0ILZOlXmWm",
    "year": "1970",
    "youtube_code": "qVpd6uhLJi8"
  }
}
