{
  "id": "2013-03-30-las-viejas-luces-de-the-new-raemon-francisco-nixon-ricardo-vicente",
  "published_at": "2013-03-30 08:00:41 +0100",
  "title": "Las viejas luces, de The New Raemon, Francisco Nixon & Ricardo Vicente",
  "content": "<strong><em>“El problema de los tres cuerpos”</em></strong>, además de un problema matemático que hunde sus raíces en la Ley de la Gravitación Universal de Newton, es el nombre del disco conjunto de tres músicos españoles: <strong>The New Raemon, Francisco Nixon </strong>y<strong> Ricardo Vicente</strong>. La producción de este experimento hecho a distancia, para el que cada uno ha aportado tres canciones, ha corrido a cargo de <em>Cydonia</em> y <em>Playas de Normandía</em>, sellos de Ramón y de Francisco y Ricardo, respectivamente.\r\n\r\nHoy os traemos <strong><em>“Las viejas luces”</em></strong>, un tema que los seguidores de The New Raemon reconocerán a la primera ya que da paso a una instrumentación envolvente que va creciendo conforme entra la voz de Ramón Rodríguez. Una canción críptica con toques luminosos gracias a las trompetas finales. Tal y como señala su autor en <a href=\"http://tentaciones.elpais.com/2011/11/tres-cuerpos-para-tres-m%C3%BAsicos.html\" target=\"_blank\">Tentaciones</a>, para los arreglos de viento se inspiró en <em>“The strong”</em>, tema compuesto por Ennio Morricone para la banda sonora de “El bueno, el feo y el malo”.\r\n\r\n<em>\"Todos tus caballos de carreras\"</em>, canción que sirvió de adelanto del disco, lleva la firma de Ricardo Vicente. <em>\"Bares de taxistas\"</em> o <em>\"El novio de tu hermana\" </em>son de Francisco Nixon. Mientras continuáis resolviendo el problema de los tres cuerpos, os dejamos con <em><strong>\"Las viejas</strong></em><strong> luces\". </strong>Feliz sábado.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "El problema de los tres cuerpos",
    "artist": "Francisco Nixon & Ricardo Vicente",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20130330.mp3",
    "song": "Las viejas luces",
    "spotify_url": "https://open.spotify.com/embed/track/6gmUqybklmNyXlyX8FBHXd",
    "year": "2011"
  }
}
