{
  "id": "2013-03-21-now-de-paramore",
  "published_at": "2013-03-21 08:00:54 +0100",
  "title": "Now, de Paramore",
  "content": "A finales de enero se lanzó el nuevo single de <strong>Paramore</strong>. Se llama “<strong><em>Now</em></strong>” y estará incluido en un LP que se publicará en Abril y llevará el nombre de la banda como título.\r\n\r\n“<strong><em>Paramore</em></strong>” (2013) será el cuarto disco de estudio del grupo, aunque el primero sin la colaboración de los hermanos Farro. Sin ellos, de los miembros originales ya sólo queda la vocalista (Hayley Williams, a la que ya pudimos escuchar junto a B.o.B. en otra recomendación de dSong) y el bajista (Jeremy Davis).\r\n\r\nTambién será el primer disco después de su aclamado “<em>Brand New Eyes</em>” (2009), con el que dejaron el listón muy alto y se ganaron una legión de seguidores que ahora esperan ansiosos el nuevo trabajo de la banda.\r\n\r\nY de momento empiezan con buen pie. “<strong><em>Now</em></strong>” suena muy bien y, aunque quizás algo más comercial que sus trabajos anteriores, lleva el sello propio del grupo con un rock potente y atrevido y una letra desafiante (“<em>Si hay un futuro, lo queremos ahora</em>” o “<em>Hay un momento y un lugar para morir, pero no es éste</em>.”)\r\n\r\nHace un par de semanas pudimos disfrutar de <strong>Paramore</strong> en Austin dentro del festival <em>South by Southwest </em>(SXSW), y pronto comenzarán una gira que les llevará por diferentes países de Europa: Alemania, Italia, Suecia… aunque de momento no hay ninguna fecha confirmada para España :(",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Paramore",
    "artist": "Paramore",
    "artist_nationality": "american",
    "artist_url": "http://www.paramore.net",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "podcast_file": "dsong.es_20130321.mp3",
    "song": "Now",
    "spotify_url": "https://open.spotify.com/embed/track/6ZahS1pMntQdla9v4wCd66",
    "year": "2013",
    "youtube_code": "G133kjKy91U"
  }
}
