{
  "id": "2013-05-18-especial-4o-aniversario-de-dsong-1a-parte",
  "published_at": "2013-05-18 08:00:22 +0200",
  "title": "Especial 4º Aniversario de dSong (1ª Parte)",
  "content": "4 años. Así visto parece poco tiempo, pero si multiplicáis 4 por 365 son 1460 días (1461 para ser exactos), con sus 24h cada uno. <strong>4 años cumple hoy dSong</strong>, y como cada aniversario, no podíamos dejar de celebrarlo.\r\n\r\nLos aniversarios son uno de esos días para reflexionar: para pensar en el futuro pero también para <strong>echar la vista atrás y contemplar el camino recorrido</strong>. Por esto, entre hoy y mañana publicamos un especial dividido en dos partes que repasará las que cada uno de los miembros del equipo editorial hemos considerado <strong>las mejores recomendaciones de este cuarto año</strong>, o simplemente las que más nos han gustado por algún u otro motivo.\r\n\r\nOs dejamos con la primera parte de este especial, y os animamos a que estéis atentos porque no será lo único que publiquemos en relación a nuestro cuarto aniversario.\r\n\r\n<!--more-->\r\n<h2>Loca, de Ravid Goldsmicht</h2>\r\n<p class=\"alignright\"><img class=\"imgparrafo\" alt=\"\" src=\"http://dsong.es/wp-content/uploads/2012/05/Loca-de-Ravid-Goldschmidt-260x195.jpg?0969c8\" />\r\n<a class=\"boton-atractivo\" title=\"Loca, de Ravid Goldschmidt\" href=\"http://dsong.es/2012/05/25/loca-de-ravid-goldschmidt/\" target=\"_blank\">Escuchar recomendación</a></p>\r\ndSong es mezcla. De lo antiguo y de lo moderno, de lo casi desconocido y del clásico inconfundible, de lo suave y de lo excitante... <strong>dSong es mezcla de tantas cosas. Y esta canción cumple a la perfección con esa amalgama de sensaciones</strong>. No es lo que te esperas, pero no defrauda, es algo mucho mejor. La sinergia que no creías que podía existir entre una voz joven, pero de rasgos antiguos, y un instrumento recién nacido, pero que suena a música que llega de lo más profundo del océano. Más que una canción para cada día, casi se diría una canción para escucharla a diario.\r\n\r\n<em>— Juan Botías (Johnbo)</em>\r\n<h2>Yumeji's theme, de Ara Malikian</h2>\r\n<p class=\"alignright\"><img class=\"imgparrafo\" alt=\"\" src=\"http://dsong.es/wp-content/uploads/2012/06/aramalikian-260x195.jpg?0969c8\" />\r\n<a class=\"boton-atractivo\" title=\"Yumeji’s Theme, de Ara Malikian\" href=\"http://dsong.es/2012/06/25/yumejis-theme-de-ara-malikian/\" target=\"_blank\">Escuchar recomendación</a></p>\r\nEn dSong procuramos informar sobre la actualidad musical, sobre todo cuando podemos hablar de un músico que va a dar un concierto. Precisamente, Ara Malikian visitó Jaén el pasado 16 de mayo y ofreció a los asistentes, como no podía ser de otra manera, un estupendo recital. Es por ello que recordé que en dSong ya habíamos recomendado a este gran violinista el año pasado, haciendo referencia al concierto que ofreció en el Aula Magna de la Universidad de Jaén. Y es que así lo planteamos en dSong: <strong>nos gusta ser no sólo una guía de canciones, sino también poderos acercar la actualidad musical</strong> de la provincia y de Andalucía.\r\n\r\n<em>— Alberto González (Jal)</em>\r\n<h2>La Llorona, de Beirut</h2>\r\n<p class=\"alignright\"><img class=\"imgparrafo\" alt=\"\" src=\"http://dsong.es/wp-content/uploads/2012/06/Beirut-260x195.jpg?0969c8\" />\r\n<a class=\"boton-atractivo\" title=\"La Llorona, de Beirut\" href=\"http://dsong.es/2012/06/26/la-llorona-de-beirut/\" target=\"_blank\">Escuchar recomendación</a></p>\r\n<strong>Hay canciones que inspiran historias, y hay historias que inspiran canciones</strong>. Las primeras marcan la vida de la gente, las segundas hacen que nos pique la curiosidad y nos interesemos por la historia detrás de la melodía. Y ése es el caso de La Llorona, de Beirut. Me encanta como en el post escrito por Ascen se mezclan a la perfección un relato sobre el origen de la canción con una breve introducción al grupo. Breve pero interesante para llamar la atención sobre la leyenda hispana que sirvió de inspiración y sobre una banda prometedora que hace muy buena música.\r\n\r\n<em>— Álvaro Montoro (Monty)</em>\r\n<h2>El fantasma, de Polack</h2>\r\n<p class=\"alignright\"><img class=\"imgparrafo\" alt=\"\" src=\"http://dsong.es/wp-content/uploads/2012/06/polack1-260x195.jpg?0969c8\" />\r\n<a class=\"boton-atractivo\" title=\"El fantasma, de Polack\" href=\"http://dsong.es/2012/06/29/el-fantasma-de-polack/\" target=\"_blank\">Escuchar recomendación</a></p>\r\nSi algo maravilloso e inigualable concierne a la música es la capacidad de evocar imágenes y mezclarse de manera suculenta con otros materiales divinos. <strong>dSong es un crisol de música, pero también de sonidos que evocan en ocasiones al cine y disciplinas afines.</strong> Como en \"El fantasma\", de Polack: un tributo a las secuencias de Víctor Erice y el imaginario popular que nos recuerda el estribillo de canción infantil y que rememora el suceso de un episodio tan trágico como la persecución de un maquis. Porque quizás así termine de trazarse el camino entre la imagen y el sonido y en dSong, por esta conjunción mágica de voces, también eso es posible.\r\n\r\n<em>— Silvia Guerrero (Silvia)</em>\r\n\r\n<style><!--\r\nimg.imgparrafo { border: 1px solid #bbbbbb; padding: 5px; background: #ffffff; width: 200px; } a.boton-atractivo { display: inline-block; padding: 5px 10px; background-color: #00a0d1; border-bottom: 2px solid #000; text-decoration: none; font-family: sans-serif; color: #ffffff; width: 192px; text-align: center; } a.boton-atractivo:hover { text-decoration: underline; } a.boton-atractivo:active { position: relative; top: 2px; border-bottom: none; }\r\n--></style>",
  "author": {
    "name": "dSong"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Ravid Goldschmidt",
    "category": "Especiales"
  }
}
