{
  "id": "2013-10-29-we-sink-de-chvrches",
  "published_at": "2013-10-29 08:00:10 +0100",
  "title": "We Sink, de CHVRCHES",
  "content": "He perdido la cuenta de los años que llevamos escuchando lo de que Internet mata la cultura, por aquello de que los artistas no pueden sobrevivir con la piratería. En verdad creo que cada día que pasa podemos estar más seguros de que Internet no solo no ha acabado con la música, sino que además ésta se ha enriquecido de manera exponencial. No paran de surgir nuevas bandas, y con ellas multitud de pequeños sellos discográficos que las amparan. Las nuevas bandas están consiguiendo llegar al gran público en muy poco tiempo, y con muy poco esfuerzo económico. Y por si fuera poco, los que amamos la música y escapamos de las radiofórmulas tradicionales estamos enriqueciendo sobremanera nuestro criterio musical. Artistas, industria y público: todos los planetas alineados.\r\n\r\nPodemos encontrar multitud de ejemplos de lo anterior. Uno de los más recientes es el de CHVRCHES (pronunciado CHURCHES), un trío compuesto por Lauren Mayberry (voz principal, sintetizadores y samplers), Iain Cook (sintetizadores, guitarra, bajo y voces) y Martin Doherty (sintetizadores, samplers y voces). Surgidos en la ciudad Escocesa de Glasgow en 2011, en apenas un par de años han pasado de buscar un nombre para formar un nuevo grupo, a cruzar el charco para tocar en un evento como el SXSW (South by Southwest) de Austin, a presumir de telonear a Depeche Mode hasta en 4 ocasiones, o a tener uno de sus temas en la banda sonora del videojuego FIFA 14. Entre tanto, no han sido pocas las ocasiones en que la crítica especializada a aclamado su trabajo: puesto 28 en la lista de mejores canciones de 2012 de NME, número 51 en la lista de mejores canciones de 2012 del Huffington Post o quintos en la lista de las mejores promesas musicales de 2013 según la BBC.\r\n\r\nAl amparo del sello discográfico independiente Glassnote para Estados Unidos, y de Virgin para el Reino Unido, el pasado 20 de Septiembre vio la luz el primer LP de CHVRCHES: The Bones of What You Believe, en el que se incluye como segundo corte We Sink, el tema que hoy podéis escuchar en dSong. Música electrónica, Synthpop, Electro-pop... Fuera etiquetas: juzgad vosotros mismos.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Bones of What You Believe",
    "artist": "CHVRCHES",
    "artist_nationality": "Scottish",
    "artist_url": "http://www.chvrch.es/",
    "category": "Canciones",
    "genre": "electrónica",
    "podcast_file": "dsong.es_20131029.mp3",
    "song": "We Sink",
    "spotify_url": "https://open.spotify.com/embed/track/31IxooDVO2GR9HRUSCdcRG",
    "year": "2013",
    "youtube_code": "MvW8cSRUU38"
  }
}
