{
  "id": "2013-12-06-locura-transitoria-de-extremoduro",
  "published_at": "2013-12-06 08:00:07 +0100",
  "title": "Locura transitoria, de Extremoduro",
  "content": "La semana pasada os hablaba de Extrechinato y Tú, y casualmente hoy he sentido la necesidad de hacerlo de una de las partes de aquel proyecto: la de Extremoduro. Hace ya unas semanas que podemos disfrutar del nuevo trabajo de la banda de rock patrio por excelencia. Y digo bien cuando digo disfrutar, pues nos encontramos ante un disco que en las primera escucha ya apunta grandes maneras.\r\n\r\nHoy os invito a descubrirlo de la misma manera en que Robe y los suyos han querido presentárnoslo: con el primer corte del álbum, el tema Locura transitoria, que probablemente no ha sido ni será single por su extensa duración, que pasa los 8 minutos, y a pesar de que parece la canción más accesible del álbum para amantes y detractores del género.\r\n\r\nUna canción con una lírica muy elaborada, y con dos partes bien diferenciadas, una en la que podemos encontrar un sonido lento y pausado, entre el que podemos apreciar unos violines que no podían ser sino del gran Ara Malikian, un habitual ya en los trabajos de los placentinos. Hacia la mitad del tema se aprecia un cambio de ritmo que da paso a un sonido más rockero y en la que podemos escuchar a un Robe con la voz más rasgada y típica de Extremoduro. Entre tanto podemos oír algunos pasajes que recuerdan a sonidos más cercanos a la bossanova.\r\n\r\nTras escuchar este tema vamos descubriendo el álbum, y conforme más lo escuchamos menos podemos dejar de escucharlo. Así es Para todos los públicos, un trabajo con el que no puedes evitar empezar y acabar el día.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Para todos los públicos",
    "artist": "Extremoduro",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.extremoduro.com/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Locura transitoria",
    "spotify_url": "https://open.spotify.com/embed/track/6DWAOntbxkpsgKs9iJDEhW",
    "year": "2013"
  }
}
