{
  "id": "2013-07-18-over-the-rainbow-de-israel-kamakawiwoole",
  "published_at": "2013-07-18 10:00:00 +0200",
  "title": "Over the rainbow, de Israel Kamakawiwo'ole",
  "content": "El mundo del cine ha sido cuna de grandes canciones de recuerdo imborrable, y la de hoy no es para menos. <strong>Over the rainbow</strong> (sí, el título es ése, sin el \"<em>somewhere</em>\") fue compuesta para la película <em>\"El mago de Oz\"</em>, pensando en la dulce voz de <em>Judy Garland</em>, allá por 1939.\r\n\r\nY lo cierto es que la canción expresa a la perfección los sentimientos de una Dorothy que, en blanco y negro, le canta a Totó sobre un mundo fantástico más allá del arco iris, con pájaros azules y mucho color, que no veremos hasta que la protagonista abandona Kansas para llegar al mundo mágico de Oz.\r\n\r\nSi bien la interpretación de Garland es espléndida, de entre los cientos de artistas que tras ella se han atrevido con este tema, posiblemente quien mayor éxito y mejor crítica ha recibido es el hawaiano <strong>Israel Kamakawiwo'ole</strong> (apodado <strong>Iz</strong> para facilitarnos la vida a los que no nos atrevemos con su apellido).\r\n\r\nResulta curioso cuanto menos ver a este corpulento hombre pertrechado con un minúsculo ukelele y disfrutar de su voz, sorprendentemente tierna, al entonar los compases de este clásico. Y así discurre toda la canción, sin más instrumentos que despisten al oyente del mundo onírico planteado por Iz.\r\n\r\nDesgraciadamente, Israel murió con tan sólo 38 años, por problemas respiratorios derivados de su obesidad (sobrepasó de largo los 300 Kg). Tras ser incinerado, sus cenizas se esparcieron por el Pacífico en una preciosa ceremonia en la que unas diez mil personas quisieron acompañar por última vez a este gran cantante, mientras él volaba, quién sabe, posiblemente más allá del arco iris.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2013-07-18 16:22:00 +0200",
      "content": "Sorprendentemente no habíamos recomendado este tema aún: ha sido usado en el cine durante años, en películas de todo tipo, escuchado en radios (qué sería de KissFM sin este tema) y en los mp3 de medio mundo. Y casualmente esta versión es la preferida de casi todos. \n\nCada uno elige su momento. El mío es escuchar este tema al final de la película Descubriendo a Forrester.",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "Facing future",
    "artist": "Israel Kamakawiwo'ole",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Hawaiian",
    "song": "Over the rainbow",
    "spotify_url": "https://play.spotify.com/track/3bINd6fURyFLT0sQwkjbCG",
    "year": "1993",
    "youtube_code": "w_DKWlrA24k"
  }
}
