{
  "id": "2013-01-02-i-learned-the-hard-way-de-sharon-jones-the-dap-kings",
  "published_at": "2013-01-02 09:00:58 +0100",
  "title": "I Learned The Hard Way, de Sharon Jones & the Dap Kings",
  "content": "Pensemos en los sueños; los infantiles, en este caso. Todos pronunciamos un día: <em>\"yo de mayor quiero ser...\". </em>Y así, al momento, nos esfumábamos como pavesas incandescentes. Yo encontraba en las orondas cantantes de soul un referente, así que la cuestión estaba clara:<em> \"Mamá, yo de mayor quiero ser negra\"</em> (pelo friso también incluido). El tiempo se mece sobre las hojas y hay cosas impasibles en nuestra persona, pero seamos honestos, todos seguimos poniéndonos el disfraz ideal en la ducha o delante del espejo. Y así canturreamos, claro.\r\n\r\nEn los sueños adultos hay funcionarios, claro. De prisiones, en este caso. <strong>Sharon Jones</strong> publicó su primer disco hace apenas una década, después de trabajar durante años como funcionaria en una cárcel del Estado de Nueva York; pero ya sintió hace tiempo fascinación por James Brown en las calles de Augusta. Llegar al imperio del soul a la edad adulta ya forjada puede ser tarea difícil, pero incluso tras los posos bebidos y las herencias escuchadas (Otis Redding, James Brown o Aretha Franklin)<span style=\"color: #000000;\"><strong> </strong>uno puede al final posicionarse en el camino. Y cantar, claro.</span>\r\n\r\nEl tema con que hoy (n)os deleitamos forma parte del álbum <strong>\"I Learned The Hard Way\"</strong> (2010) y recoge así el testigo con el mismo título. La banda que la acompaña se hace llamar <strong>Dap Kings</strong> y juntos crearon un disco de corte clásico y temática mítica, agradable al oído y bailongo desde su primera escucha.\r\n\r\nUn buen ejemplo para el Año Nuevo.\r\n\r\n&nbsp;",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "I Learned The Hard Way",
    "artist": "Sharon Jones & the Dap Kings",
    "artist_nationality": "american",
    "artist_url": "http://www.sharonjonesandthedapkings.com/",
    "category": "Canciones",
    "genre": "Soul",
    "song": "I Learned The Hard Way",
    "spotify_url": "https://open.spotify.com/embed/track/0iWSM0QeSpaXaJZ7JloS8H",
    "year": "2010"
  }
}
