{
  "id": "2013-11-13-coming-home-de-diddy-dirty-money",
  "published_at": "2013-11-13 08:00:17 +0100",
  "title": "Coming Home, de Diddy - Dirty Money",
  "content": "Estar lejos de casa significa que, no tan a menudo como me gustaría, se acaba volviendo… aunque sea sólo de visita. En los días previos al viaje entro en una especie de “estado vegetativo musical” en el que me da sólo por escuchar canciones que hablan de regresos: “<i>Volver</i>” de Gardel, “<i>Home</i>” de Daughtry, o este “<b><i>Coming home</i></b>” de <b>Diddy - Dirty Money</b>.\r\n\r\nAunque el título sea “<b>Coming Home</b>” (volviendo a casa), el tema de la canción no trata exclusivamente (o literalmente) sobre regresos, sino más bien sobre reconciliación y perdón. Tiene referencias a la Biblia y a situaciones reales de los cantantes, siendo uno de sus temas más personales.\r\n\r\n<b>Diddy – Dirty Money</b> estaba formado por el rapero <b>Sean “Diddy” Combs</b> (también conocido como Puff Daddy), la cantante/bailarina <b>Dawn Richard</b>, y la cantautora <b>Kalenna Harper</b>; El trío apenas sobrevivió un lustro, pero fue tiempo suficiente para lanzar un único disco: “<b><i>Last Train to Paris</i></b>” (2010), en el que está incluido este tema.\r\n\r\nEl álbum está lleno de colaboraciones y, en general, suena bastante bien, siendo esta canción la que gozó de más éxito en Estados Unidos, aunque pasó casi “desapercibido” en Europa (y mejor no hablo de su paso por España, donde el hip-hop y rap siguen relegados al ostracismo.)\r\n\r\nY antes de terminar el artículo, no puedo olvidar a <b>Skylar Grey</b>. La cantante parece estar abonada a las colaboraciones con raperos (también se la puede escuchar junto a Eminem, Dr Dre o Lupe Fiasco). En esta canción, su voz suena potente en el estribillo y le da personalidad al tema.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Last Train to Paris",
    "artist": "Skylar Grey",
    "artist_nationality": "american",
    "artist_url": "http://diddydirtymoney.com/",
    "category": "Canciones",
    "genre": "Hip Hop",
    "song": "Coming Home",
    "spotify_url": "https://open.spotify.com/embed/track/6Iocm6VMu6bVNYwiDoyQFW",
    "year": "2010",
    "youtube_code": "k-ImCpNqbJw"
  }
}
