{
  "id": "2013-05-05-bso-la-pantera-rosa",
  "published_at": "2013-05-05 10:00:00 +0200",
  "title": "BSO: La Pantera Rosa",
  "content": "Ante todos vosotros una de las melodías más reconocibles de la historia del cine, un tema magistral compuesto por uno de los más grandes compositores del siglo XX, Henry Mancini. La historia narra a un famoso inspector, conocido como el inspector Clouseau, donde intentara descubrir quiénes son los culpables del robo de un famoso diamante llamado la Pantera Rosa.\r\n\r\nHenry Mancini nació el 16 de Abril de 1924 en Cleveland (EE UU) y murió en los Ángeles (EE UU) el 14 de Junio de 1994, arreglista, orquestador y compositor fue poco a poco subiendo peldaños y de la mano del director Blake Edwards empezaría a cosechar grandes éxitos como Desayuno con Diamantes (1961) o Days of wine and Roses (1962).\r\n\r\nUn investigador que es literalmente un caso. Haciendo continuamente de las suyas y generando un montón de secuencias un tanto disparatadas y absurdas. El escenario perfecto para crear un motivo musical con ese aire chistoso y misterioso que conducirá hacia los culpables del robo del diamante. Mancini simplemente da en el clavo, la melodía de la Pantera Rosa es increíble, una pieza humorística que va gradualmente creciendo y a la vez que empieza a evolucionar se va transformando en una verdadera obra jazzística tan sumamente reconocible y pegadiza que la convierte en la pieza clave y protagonista de toda la saga de la Pantera Rosa. Y no me refiero solo a la música, sino que a través del tono del tema principal ya el resto de las películas debían mantener ese estilo disparatado y cómico, si en algunas de ella hubieran intentado cambiar al personaje o sencillamente dar un giro argumental bastante diferente a la historia primaria se hubieran topado con un problema muy gordo. Mancini creo un tema con tanta fuerza y personalidad que supedito el resto de la película a esa música.\r\n\r\nEs algo fascinante ver ejemplos como estos, donde un director, en este caso Blake Edwards dirige una película llamada La Pantera Rosa, y una vez terminada y montada es entregada a Henry Mancini. Y como, a través de la creación de su tema principal la película se ve completamente abordada por esa melodía jocosa e insinuante. Debes sentirte perdido y acongojado al mismo tiempo, porque en este caso sí que van a reconocer tu película a través de su música. Y eso, es maravilloso, porque de un modo u otro significa que tu película, tu creación, gozara de vida propia y será reconocible por cualquiera que haya podido ver y escuchar el filme.\r\n\r\nEs una lástima que últimamente ya no se componen temas tan sumamente poderosos y reconocibles donde con un silbido del mismo la gente sepa de qué peli es esa melodía, parece que esa moda se fue apagando en estos últimos años. Espero equivocarme.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Pink Panther",
    "artist": "Henry Mancini",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/4ew4m1RS32KDNDzYvyRe9w",
    "year": "1963"
  }
}
