{
  "id": "2013-10-23-written-in-the-stars-de-tinie-tempah",
  "published_at": "2013-10-23 08:00:50 +0200",
  "title": "Written in the stars, de Tinie Tempah",
  "content": "Patrick Chukwuemeka Okogwu es un rapero londinense de origen nigeriano más conocido por su nombre artístico: <b>Tinie Tempah</b>. Un nombre que eligió cuando apenas contaba 12 años mientras miraba un diccionario de sinónimos en clase; y la verdad es que no tuvo que buscar mucho en el libro, sólo llegó a la letra A: bajo la palabra “<i>angry</i>” vio “<i>temper</i>”, y le añadió “<i>tiny</i>” delante para que no sonara tan fuerte.\r\n\r\n“<b><i>Written in the Stars</i></b>” es el tercer single de su primer álbum “<b><i>Disc-Overy</i></b>” (2010), que ya había tenido una buena acogida en las listas de éxitos británicas con “<i>Pass Out</i>” y “<i>Frisky</i>”, pero que gracias a este tema se dio a conocer a escala global: número 1 en Reino Unido e Irlanda, top 10 en Estados Unidos, Suecia, Bélgica, República Checa…\r\n\r\nEl estribillo de la canción lo canta <b>Eric Turner</b>, líder de la banda <i>Street Fighting Man</i> y profesor de matemáticas en un instituto de Suecia, que también ha colaborado con otros raperos como Tinchy Stryder o Lupe Fiasco (con los que también ha colaborado Tempah).\r\n\r\n<b>Tinie Tempah</b> publicará su segundo disco (“<i>Demonstration</i>”) durante la primera semana de Noviembre y las expectativas son grandes. Habrá que ver si las cumple o si se queda en un cantante de un solo álbum.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [
    {
      "published_at": "2013-11-28 14:43:00 +0100",
      "content": "¿Has publicado una canción de Enriquito Iglesias? o_O",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "Disc-overy",
    "artist": "Tinie Tempah",
    "artist_nationality": "English",
    "category": "Canciones",
    "genre": "Hip Hop",
    "podcast_file": "dsong.es_20131023.mp3",
    "song": "Written in the stars",
    "spotify_url": "https://open.spotify.com/embed/track/61HQWI1Woxup7CnGwVUsdI",
    "year": "2010",
    "youtube_code": "YgFyi74DVjc"
  }
}
