{
  "id": "2013-05-22-whos-lovin-you-de-michael-buble",
  "published_at": "2013-05-22 08:00:16 +0200",
  "title": "Who's lovin' you, de Michael Bublé",
  "content": "Escuchas una canción. Te gusta. La reproduces en bucle hasta que pierdes la noción del tiempo. Buscas la letra. <b>¿Jackson 5?</b> Qué sorpresa. Empiezas a tirar del hilo y más nombres se suman a la lista: <em>The Supremes, The Temptations, John Farnham </em>y<em> Human Nature</em>, entre otros. Así es como descubres que <b><i>“Who’s lovin’ you”</i></b>, original de <b>The Miracles</b>, fue escrita por <b>Smokey Robinson</b> en 1960.\r\n\r\nEsta canción se hizo famosa gracias a la versión de los hermanos Jackson en 1969, y vuelve al escaparate de la actualidad de la mano de <b>Michael Bublé</b>. Tras varios discos, y alguna que otra recopilación navideña, el <i>nuevo Sinatra</i> canadiense presenta <b>“To be loved”</b> (2013). Ya de por sí el título nos da una pista de lo que vamos a escuchar, pues se trata de un tema original de Jackie Wilson. En este viaje por el amor en toda su extensión hay cuatro canciones escritas por Michael Bublé, además de versiones de clásicos de artistas que ama y le han inspirado a lo largo de su vida, como el <b><i>“Who’s lovin’ you”</i></b> que hoy os traemos. <strong>Jackson 5, The Bee Gees, Jackie Wilson</strong> y<strong> Randy Newman</strong> son homenajeados en este disco que según el propio Bublé, es el mejor que ha hecho.\r\n\r\n<em><strong>\"To be loved\"</strong></em> incluye una colaboración con la actriz Reese Witherspoon en uno de los temas que más se ha versionado a lo largo de la historia: <em>\"Something stupid\".</em> Otra de las novedades es \"After<em> all\", </em>canción inédita compuesta por Michael Bublé y Bryan Adams. Pero en un día primaveral como hoy, tan sólo una pregunta queda en el aire: <strong><em>Who's lovin' you?</em></strong>",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "To be loved",
    "artist": "Michael Bublé",
    "artist_nationality": "Canadian",
    "artist_url": "http://www.michaelbuble.com/",
    "category": "Canciones",
    "genre": "swing",
    "podcast_file": "dsong.es_20130522.mp3",
    "song": "Who's lovin' you",
    "spotify_url": "https://open.spotify.com/embed/track/1i3QDZbA9jVI7Lg1DA122c",
    "year": "2013"
  }
}
