{
  "id": "2013-01-03-a-nervous-tic-motion-of-the-head-to-the-left-de-andrew-bird",
  "published_at": "2013-01-03 08:00:01 +0100",
  "title": "A nervous tic motion of the head to the left, de Andrew Bird ",
  "content": "<strong>Andrew Bird</strong> suele subir solo al escenario; a veces con la guitarra al hombro pero siempre, siempre, con el violín que tocaba ya desde niño. Rompe el silencio con una base melódica de violín que graba en directo, sobre la cual va superponiendo capas y capas de instrumentos. De silbidos. Una maraña perfecta de sonidos que se despliega ante nosotros cual muñeca rusa.\r\n\r\nSu voz, sus manos; no necesita más.\r\n\r\nTímido y poco amigo de los ensayos, <strong>Andrew Bird</strong> primero fue violinista auxiliar en una banda de jazz llamada <em>Squirrel Nut Zippers</em>. A finales de los 90 formó <em>The Bowls of Fire </em>pero finalmente optó por la vía solista para llegar al gran público. Del jazz al indie pasando por el rock, el folk y el neo swing son todos los estilos que podréis encontrar en su extensa discografía, fruto de una vasta trayectoria musical.\r\n\r\nLa canción que os proponemos para este gélido día de enero tiene por nombre <strong><em>“A nervous tic motion of the head to the left”</em></strong>, incluida en el disco <strong><em>“Andrew Bird & the Mysterious Production of Eggs” </em></strong>(2005). Si ya de por sí los discos son buenos, los directos lo son aún más, aunque quien esto escribe desgraciadamente sólo los ha visto a través de Youtube (propósito de Año Nuevo: ver a <strong>Andrew Bird</strong> en concierto. De verdad). Desde mi punto de vista, la interpretación en directo de esta canción es mucho mejor que la del disco al ser más dinámica, rítmica y fresca. El directo que enlazamos fue grabado en Manchester en el año 2006, concretamente en el Festival Bonnaroo.\r\n\r\nY ya, sin más preámbulos, os dejamos con este <em>silbador </em>proveniente de Chicago.\r\n\r\nP.D. No olvidéis escribir la carta a los Reyes Magos. <strong><em></em></strong>",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Andrew Bird",
    "artist_nationality": "american",
    "artist_url": "http://www.andrewbird.net",
    "category": "Canciones",
    "genre": "Neo Swing",
    "song": "A nervous tic motion of the head to the left",
    "spotify_url": "https://open.spotify.com/embed/track/5GEAykasknA4yFfXXMoRiG",
    "year": "2005",
    "youtube_code": "wRk2iHkOcNE"
  }
}
