{
  "id": "2013-01-28-let-it-whip-de-sr-71",
  "published_at": "2013-01-28 08:00:00 +0100",
  "title": "Let it whip, de SR-71",
  "content": "Desde Maryland nos llega uno de esos grupos cuya historia es un cúmulo de entradas y salidas. De componentes, quiero decir.\r\n\r\nEn 1998 se formó en Baltimore SR-71, un grupo con aspiraciones poco claras, sin decidirse entre el rock alternativo, las tendencias de fusión con el funk o el punk rock. Pronto publicaron un disco orientado más hacia el rock alternativo que tanto tirón tenía hacia finales de los noventa, reflejando las tendencias de Seattle y del resto de la costa de California.\r\n\r\nCon el paso de los años, la configuración del grupo fue cambiando: los músicos empezaron a dar salida a sus instrumentos en otros grupos que realizaban giras mas ambiciosas, otros renunciaban a seguir rivalizando con el liderazgo de Mitch Alan, vocalista, guitarrista y compositor.\r\n\r\nFinalmente, en 2007 decidieron dar un descanso a la banda, hecho con el cual Mitch se lanzó a una carrera en solitario que apenas ha dado algún fruto. Aunque antes de que todo esto ocurriera SR-71 dejó algunas perlas encuadradas en bandas sonoras de películas juveniles de la época, como es el caso de este tema, incluido como uno de los temas principales de la película The New Guy. Os dejo con Let it whip, un tema que reinterpretaron en la película con un tono más funk, pero que sigue siendo lo que pretendía: una forma de subir el ánimo y levantar los pies.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tomorrow",
    "artist": "SR-71",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20130128.mp3",
    "song": "Let it whip",
    "spotify_url": "https://open.spotify.com/embed/local/SR-71/New+Guy/Let+It+Whip/232",
    "year": "2002"
  }
}
