{
  "id": "2013-02-08-who-loves-the-sun-de-the-velvet-underground",
  "published_at": "2013-02-08 08:00:51 +0100",
  "title": "Who Loves The Sun, de The Velvet Underground",
  "content": "Quizás no sea la canción mas representativa y fiel al conocido sonido de The Velvet Underground, pero es la sencillez y el contraste de la amena melodía, con la \"un tanto depresiva\" letra de esta canción que hace que esta pieza se convierta en una de las predilectas para los fanáticos de esta banda.\r\n\r\nWho Loves The Sun es una canción que juega con la extraña mezcla de lo bello que nos otorga la naturaleza, con la angustia de una desilusión, el resultado, un contraste irónico. ¿Quien podría apreciar el sol, el viento y la lluvia con el corazón destrozado?, quizás tu puedas, pero yo no, es lo que nos quiere hacer entender Lou Reed.\r\n\r\nEste tema que se desprende del álbum Loaded de 1970, fue muchas veces puesta en la palestra por tener, para algunos, una cierta relación con \"Here Comes The Sun\" de The Beatles llegando a ser catalogada como algún tipo de parodia de esta. Pero para muchos más son visibles las diferencias que existen entre estos dos, por un lado, el \"sol\" de los de Liverpool es puramente metafórico al hablar de un metafórico sol que llega después de un metafórico largo invierno, y el \"sol\" de los de New York (Velvet Underground) es un elemento físico  al cual al narrador teniendo el corazón roto no le da ni un poco de importancia.\r\n\r\nYo en lo personal me quedo con el sol de Reed, por el contraste, lo hilarante y lo irónico y engañoso que puede resultar una melodía.",
  "author": {
    "name": "ferdinando",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/e769994ab6f2689c7c5827be4cd73086"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Loaded",
    "artist": "The Velvet Underground",
    "artist_nationality": "EEUU",
    "artist_url": "http://www.thevelvetunderground.co.uk/",
    "category": "Canciones",
    "genre": "Experimental rock",
    "podcast_file": "dsong.es_20130208.mp3",
    "song": "Who Loves The Sun",
    "spotify_url": "https://open.spotify.com/embed/track/5jxaBMb8KD1CgYKbtitLmj",
    "year": "1970"
  }
}
