{
  "id": "2013-11-26-a-pencho-cros-minera-de-miguel-poveda",
  "published_at": "2013-11-26 08:00:42 +0100",
  "title": "A Pencho Cros (Minera), de Miguel Poveda",
  "content": "El martinete. Así suena el trabajo con el hierro cuando las horas pasan y todo es rutina. En la rutina se canta, se habla quizás, pero se entona como sabiendo que también es la historia lo que se trabaja y cómo no, lo que se fragua. Fulgencio Cros Aguirre, <i>Pencho</i> Cros (La Unión, Murcia, 1927- Cartagena 2007) fue tres veces ganador del prestigioso galardón de la denominada “lámpara minera”. En este tema, el gran <b>Miguel Poveda</b> rinde homenaje a una figura clave en la historia del palo originario, forjado a golpe de martillo.\r\n\r\nUn trémolo rebosa uno de los pasajes de esta <b><i>“Minera”</i></b>, incluida en el disco <b>Artesano</b> (2012). Una loa ascendente para un género que cada año en el levante de la tierra se erige como arte indiscutible. Pienso también en <a href=\"http://cultura.elpais.com/cultura/2012/07/19/actualidad/1342727803_371605.html\">esa “minera” hermosa que la cantaora Rocío Márquez entonaría en la mina de Santa Cruz del Sil</a>, como abrazo cálido a la huelga de 25 mineros ante la supresión de las ayudas al sector. Resulta sobrecogedora la lucha, el temple, el lleno fuerte y desmedido del trabajador y la naturaleza.\r\n\r\nCantes solemnes y salvajes para no olvidar nunca a los héroes subterráneos y su aire. Ambos sostienen también el suelo. Buen día.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "ArteSano",
    "artist": "Miguel Poveda",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.miguelpoveda.com/",
    "category": "Canciones",
    "genre": "Flamenco",
    "song": "A Pencho Cros (Minera)",
    "spotify_url": "https://open.spotify.com/embed/track/388sf8K5ntOQ9iDwmPfHa6",
    "year": "2012"
  }
}
