{
  "id": "2013-07-04-often-a-bird-de-wim-mertens",
  "published_at": "2013-07-04 10:00:00 +0200",
  "title": "Often a bird, de Wim Mertens",
  "content": "Para todos aquellos que no tenéis vacaciones (entre los que me incluyo) he traído un pieza dulce y relajante, lo más necesario cuando a tu alrededor todo es planes de viajes y playa, y tu te quedas a dos velas.\r\n\r\nHoy tenemos en dSong a Wim Mertens. No es un cualquiera. Es un trabajador incansable. Uno de esos compositores (e intérprete en casi cualquier instrumento y situación) que no se cortan un pelo a la hora de sacar su varita maestra y producir música a raudales y con un nivel espectacular. Siempre. Y no exagero.\r\n\r\nEntre 1982 y este pasado 2012 ha publicado más de cincuenta álbumes, que son los que comprenden su discografía pública oficial. Eso, claro, sin contar colaboraciones, publicaciones extra oficiales o grabaciones de estudio \"extrañas\" que llegan a manos del público nadie sabe muy cómo. Digamos que mantener el nivel con un repertorio tan extenso es poco menos que imposible, por lo que el mérito de este hombre es increible.\r\n\r\nEn Jardín Clos, un disco de 1996, consigue una de las cosas más difícil en el mundo de la música instrumental (o pseudo-clasica, o como la queráis llamar): encontrar ese equilibrio entre la composición minimalista y la riqueza en sonidos, manteniendo durante toda la obra una fuerza que va a más conforme avanza el album.\r\n\r\nY por eso, para relajaros disfrutando con unos sonidos a los que puede que muchos no estemos acostumbrados, os dejo con \"Often a Bird\", sonidos de libertad, para días que querríamos ser más libres.\r\n\r\n&nbsp;\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Jardin Clos",
    "artist": "Wim Mertens",
    "artist_nationality": "Belgian",
    "category": "Canciones",
    "genre": "Classic",
    "song": "Often a Bird",
    "spotify_url": "https://open.spotify.com/embed/track/12EGfu3mAvrZlqwje7dgg2",
    "year": "1996"
  }
}
