{
  "id": "2013-05-08-nessun-dorma-de-los-tres-tenores",
  "published_at": "2013-05-08 08:00:58 +0200",
  "title": "Nessun Dorma, de Los Tres Tenores",
  "content": "El concepto de Los Tres Tenores fue concebido a principios de la década de los 90 por el productor de cine italiano Mario Dradi. La idea consistía en juntar en conciertos multitudinarios a tres de las mejores voces del momento: el italiano Luciano Pavarotti, y los españoles Plácido Domingo y José Carreras. Este último acababa de vencer a la leucemia, lo cual sirvió en primera instancia, además de como celebración por su vuelta a los escenarios, como manera de recaudar fondos para la fundación que formó en ayuda a la lucha contra esta dura enfermedad.\r\n\r\nAunque no fuese del agrado de los más puristas, este formato de música clásica multitudinaria alejado del habitual recogimiento de los teatros, y que fue llevado incluso a estadios de fútbol como el de Wembley, consiguió acercar el género lírico al gran público, y eso es algo que los mismos puristas no dudan en reconocer.\r\n\r\nAunque todos la conoceréis de sobra, hoy me gustaría traer a dSong el Nessun Dorma, una de las piezas que el trío de voces solía interpretar en sus conciertos. Concretamente, la que sonará a continuación es la interpretación que realizaron en el concierto que se celebró en Roma, en las ruinas de los Baños de Caracalla, en la víspera de la final de la Copa Mundial de Fútbol de 1990 que se estaba celebrando en Italia.\r\n\r\nEsta pieza, obra del compositor italiano Giacomo Puccini, y que traducida al castellano se titula \"Nadie duerma\", es un pasaje de la ópera Turandot, que ambientada en la China Milenaria narra la historia de una princesa que habría de casarse con el primero de sus pretendientes que respondiese correctamente a tres acertijos. En una de esas un desconocido y apuesto príncipe persa respondió correctamente a estos enigmas. Sin embargo la princesa no quería casarse con un príncipe extranjero, y este la desafió a que si averiguaba su nombre antes del alba él simplemente moriría, y por tanto ya no tendría que cumplir su promesa de casarse con él. La princesa entonces ordenó a la ciudadanía de Pekín que nadie durmiese hasta que se supiese el nombre de su pretendiente, y en este preciso punto de la ópera es en el que se interpreta la que seguramente es el aria para tenor más famosa del género.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Three Tennors - In Concert - Rome 1990",
    "artist": "Luciano Pavarotti",
    "artist_nationality": "italian",
    "category": "Canciones",
    "genre": "Ópera",
    "podcast_file": "dsong.es_20130508.mp3",
    "song": "Nessun Dorma",
    "spotify_url": "https://open.spotify.com/embed/track/66k5L4zwpZem3KfPltFI7B",
    "year": "1990",
    "youtube_code": "ZYh-2RIUoHM"
  }
}
