{
  "id": "2013-02-05-lacrimosa-de-zbigniew-preisner",
  "published_at": "2013-02-05 08:00:53 +0100",
  "title": "Lacrimosa, de Zbigniew Preisner",
  "content": "<strong>Zbigniew Preisner</strong> es uno de los compositores más laureados y reconocidos de la segunda mitad del siglo XX, en gran medida gracias a su trabajo con Krzysztof Kieślowski para el que creó música para varias de sus películas (en algunos casos bajo el pseudónimo Van den Budenmayer.)\r\n\r\nAunque esta canción puede escucharse en la banda sonora de El Árbol de la Vida de Terrence Malick, la composición original no era para esa película, sino para un proyecto con Kieślowski. Pero tras la muerte del director polaco, la obra se convirtió en un homenaje al mismo bajo el título de “<strong><em>Requiem for My Friend</em></strong>” (1998).\r\n\r\n“<strong><em>Lacrimosa</em></strong>” es una canción destacada dentro de la composición, donde también se pueden encontrar otras piezas interesantes como “<em>Dies Irae</em>”, “<em>Lux Aeterna</em>” o “<em>Discovering the World</em>”, esta última instrumental.\r\n\r\nUn dato interesante sobre <strong>Preisner</strong> es que él nunca recibió educación formal en música. Estudió Historia y Filosofía en Cracovia, y se auto-enseño música escuchando y transcribiendo partes de composiciones que le gustaban.\r\n\r\nSupongo que eso implica que con paciencia y tenacidad hasta alguien como yo podría llegar a componer obras geniales como este “<strong><em>Lacrimosa</em></strong>.” Aunque me temo que para ello además hace falta talento y buen oído musical, y como dice el lema de la Universidad de Salamanca: “Quod natura non dat, Salmantica non præstat”… al menos en mi caso.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Requiem for My Friend",
    "artist": "Zbigniew Preisner",
    "artist_nationality": "Poland",
    "artist_url": "http://www.preisner.com",
    "category": "Canciones",
    "genre": "Música clásica",
    "podcast_file": "dsong.es_20130205.mp3",
    "song": "Lacrimosa",
    "spotify_url": "https://open.spotify.com/embed/track/5q3UC6NG93EmH4q8WL7NDV",
    "year": "1998"
  }
}
