{
  "id": "2013-10-12-make-your-kind-of-music-de-mama-cass",
  "published_at": "2013-10-12 08:00:52 +0200",
  "title": "Make your kind of music, de Mama Cass",
  "content": "Que nadie te diga que sólo hay una canción que merece la pena cantar. Haz tu propia música, canta tu propia canción especial.\r\n\r\nEstos consejos no son nuestros, sino de Mama Cass, aunque desde dSong los secundamos sin cambiar un ápice. Hay muchas formas de acercarse a la música y nosotros creemos que la mejor es, simplemente, no cerrando puertas, oyendo todo lo que te recomienden y recomendando todo aquello que sea capaz de despertar algún sentimiento en ti.\r\n\r\nUna filosofía de vida que se resume perfectamente en este Make your own kind if music de la que fuera componente de The mamas & the papas, Cass Elliot (conocida por ello como Mama Cass).\r\n\r\nEsta preciosa canción transmite una enorme fuerza, como la necesaria para asumir los golpes de la vida sin resignarse. Al contrario, invita a hacer lo que uno considera correcto, aunque sea difícil.\r\n\r\nEn su etapa en solitario, probablemente éste sea el tema más conocido de Mama Cass. Una auténtica pena que dicha etapa fuera muy corta, ya que la cantante falleció de un infarto 5 años después de publicar el disco que contenía esta canción, Bubblegum, Lemonade, and... Something for Mama. Con tan sólo 32años , seguro que aún le quedaban grandes temas por componer e interpretar.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2013-10-13 11:03:00 +0200",
      "content": "Probablemente sí, le quedara una carrera brillante y llena de buenos temas. Es una lástima, la verdad.",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "artist": "Mama Cass",
    "category": "Canciones",
    "podcast_file": "dsong.es_20131012.mp3",
    "song": "Make your kind of music",
    "spotify_url": "https://open.spotify.com/embed/track/1nuiMoIH7mdUUDWnvocKVy",
    "youtube_code": "OW1TZCcemek"
  }
}
