{
  "id": "2013-01-16-on-my-own-de-los-miserables",
  "published_at": "2013-01-16 08:00:35 +0100",
  "title": "On my own, de Samantha Barks (Los Miserables)",
  "content": "El pasado 25 de diciembre se estrenó en España <strong>Los Miserables</strong>, la adaptación cinematográfica de Tom Hopper del que podría considerarse <em>el musical </em>por excelencia, basado en la obra homónima de Víctor Hugo. Hugh Jackman, Russell Crowe y Anne Hathaway encabezan un reparto de lujo que sin lugar a dudas atraerá a millones de espectadores, los cuales se sumarán a los 60 millones de personas que ya vieron el musical en su día. 27 años en cartel, nada más y nada menos.\r\n\r\nEn la archiconocida banda sonora destacan temas míticos como <em>“I dreamed a dream”</em>, <em>“One day more”</em> y <strong><em>“On my own”</em></strong>, de los que se desprende la fuerza de unos personajes movidos por los hilos de la redención, la esperanza, la religión y el amor, sea éste correspondido o no. <strong><em>“On my own” </em></strong>versa sobre el amor no correspondido, justo el que siente Éponine por un estudiante llamado Marius que sólo tiene ojos para la dulce Cossette. Una sublime <strong>Samantha Barks</strong> interpreta a Éponine tanto en la película como en el musical que se representó en el O2 Arena de Londres allá por 2010 con motivo del 25 aniversario; la auténtica actriz revelación de la cinta, desde mi punto de vista. Con una actuación y voz sobrecogedoras da vida a la hija de los mesoneros Thenardier, a quien el amor sorprende de improviso pero no precisamente para hacerla feliz. Éponine es consciente en todo momento de que nunca será amada por Marius, pero aún así grita bajo la lluvia que lo quiere en esta hermosa y a la vez amarga canción: <strong><em>“On my own”</em></strong>.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Les Misérables: Highlights from the Motion Picture soundtrack",
    "artist": "Samantha Barks",
    "artist_url": "http://www.losmiserables-lapelicula.es/",
    "category": "Canciones",
    "genre": "Musical",
    "podcast_file": "dsong.es_20130116.mp3",
    "song": "On my own",
    "spotify_url": "https://open.spotify.com/embed/track/2m8ds7aIyi2HhbJZEH74xk",
    "year": "2012"
  }
}
