{
  "id": "2013-02-15-dont-let-me-down-de-dana-fuchs-y-martin-luther-mccoy",
  "published_at": "2013-02-15 08:00:28 +0100",
  "title": "Don't Let Me Down, de Dana Fuchs y Martin Luther McCoy",
  "content": "<em>\"let somebody down\":</em>\r\n<em>decepcionar, defraudar, fallar.</em>\r\n<em>Don't let me down. → No me falles. </em>\r\n<em>(DICCIONARIO COLLINS INGLÉS-ESPAÑOL)</em>\r\n\r\nDon't Let Me Down. Esta súplica, cantada a voz en cuello por un Lennon que muestra al mundo su vulnerabilidad, da título a uno de mis temas favoritos de The Beatles. Grabado en 1969 durante las sesiones de estudio del álbum <em>Let It Be</em>, este corte se incluyó como cara B en el single <em>Get Back</em>.\r\n\r\nThe Beatles fue una banda inglesa que inundó el mercado musical entre 1962 y 1970; sí, ocho años solamente. Ninguno de sus cuatro componentes, John Lennon, Paul McCartney, George Harrison y Ringo Star, era un virtuoso de su instrumento. Podríamos nombrar cientos de vocalistas mejores que John, Paul o George (ni qué decir de Ringo). Es más que conocido que abusaban del playback, pues en directo no sonaban nada bien (tal vez fuese cierto que, como ellos defendían, eran incapaces de escucharse con el griterío de sus fans). Sin embargo, somos muchos los que proclamaríamos a los Beatles como la banda de rock más importante de la historia de la música. Qué gran paradoja, ¿verdad? ¿Cómo se puede justificar esta afirmación?\r\n\r\nComo un científico que exige pruebas que confirmen su teoría, rastreemos la red con el título de una canción de The Beatles. Cualquier buscador nos dará decenas de millones de resultados. ¿Comprobada entonces la trascendencia de esta banda? No, me temo que este experimento no es determinante: las canciones de Justin Bieber alcanzan la cifra del billón... Vale, busquemos de nuevo, pero esta vez limitándonos a sitios donde podamos escuchar la canción en cuestión (Youtube, Spotify, Last.fm o por supuesto dSong). Sí, de acuerdo, Justin Bieber sigue estando muy presente (¡incluso en dSong!). Pero esperen, analicemos con más detalle. ¿En cuántos de los enlaces son The Beatles los intérpretes? ¿Por qué en nuestra búsqueda han aparecido Joe Cocker, Eddie Vedder, Aretha Franklin, U2, Bruce Springsteen, Julio Iglesias y un sinfín de músicos más? ¡Eureka! Hemos encontrado la evidencia que confirma nuestra afirmación: ninguna otra banda de la historia de la música ha sido tan versionada. Su sobresaliente trascendencia es, por tanto, incuestionable. QED.\r\n\r\nBen E. King, Annie Lennox, Stereophonics y Bad Company, son algunos de los músicos de renombre que han versionado Don't Let Me Down, pero para esta recomendación he elegido la genial interpretación que Dana Fuchs y Martin Luther McCoy hicieron de este tema en la también recomendable película musical Across the Universe (2007), en la que emulan el famoso último concierto que The Beatles ofreció en la azotea del edificio de Apple Corps en Londres. Espero guste a incondicionales y profanos de la banda.",
  "author": {
    "name": "yeg",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f441bb559a9c53ec4df507f939bc8f62"
  },
  "comments": [
    {
      "published_at": "2013-02-15 14:40:00 +0100",
      "content": "Temazo con mayúsculas. \na ver cuantas bandas pueden presumir de tener caras B como I'm down, I am the  walrus o este tema que nos ocupa hoy\nSobre eso que dices de las versiones de otros músicos,  una vez me dijo un amigo, que entiende bastante de esto del rock, que los Beatles son el único grupo que no tiene ningún tema que no haya sido versionado. No lo he comprobado, pero tiene pinta de ser bastante cierto.\nHace unos años (en el 2004) la revista Rolling Stone sacó un listado con las 500 mejores canciones del rock, y no es que haya que hacer caso a las listas de dicha publicación (mejor no hacerle ninguno) pero, en el articulo que servia de introducción a dicha lista, nos contaban como había sido el sistema de votación:  habían votado tropecientos músicos y productores de todo el mundo (gente como Ozzy Osbourne, Art Garfunkel, Butch Vig...), y en el articulo decían que todos los que habían votado, TODOS, habían votado como minino una canción de los fab four. Si esto no demuestra nada...",
      "author": {
        "name": "Lucas Guillén Espuny",
        "url": "http://www.facebook.com/lucas.espuny"
      }
    },
    {
      "parent": 5497,
      "published_at": "2013-02-18 18:59:00 +0100",
      "content": "¡Qué buen apunte lo de los votantes de la Rolling Stone! No lo sabía, Lucas. Desde luego algo debe significar. Gracias por tu comentario.",
      "author": {
        "name": "yeg"
      }
    },
    {
      "published_at": "2013-02-24 15:29:00 +0100",
      "content": "Gran entrada. Algo pequeña para todo lo que se\npuede decir de una banda histórica como esta. La capacidad de síntesis es\nbestial. Bastante curioso lo del rastreo en la red.\n\nSolo un apunte en cuanto al género. No creo que The Beatles sea la mejor banda\nde rock de la historia. Me explico. Ahora, y gracias a empujones como los\ntuyos, que estoy haciendo revisión de ellos, me encuentro con unos discos\niniciales muy sencillos y nada diferentes a las bandas de entonces. Pero el\ngrupo sufre transformaciones camaleónicas a medida que pasa el tiempo y eso es\nsiempre admirable. Por ello, y volviendo a lo del género, creo que el término rock\nes poco amplio para ellos; creo que se ajustan más al pop-rock (y dentro de\naquí un sinfín de subgéneros). Por lo tanto, sí creo que podríamos decir que es\nla mejor banda y más influyente de pop-rock de la historia, sin duda.\n\nCuando termine el repaso, lo comentaremos. Es curioso que conociera más\ncanciones de ellos de las que creía.\n\nGracias por esta bonita entrada y esperamos la siguiente.",
      "author": {
        "name": "vicluiper"
      }
    },
    {
      "published_at": "2013-02-24 22:18:00 +0100",
      "content": "Tanto la película como su banda sonora son realmente magníficas ( y tu entrada no digamos). Te veo deshojando la margarita a ver que tema elegir. Opino que tu elección es acertadísima porque el tema junto con el \"While My Guitar Gently Weeps\" de Martin Luther McCoy son en mi modesta opinión los mejores de la banda sonora y en la película te ponen los pelos de punta, bueno en mi caso mi gorra... Te ruego que termines lo que empezaste y nos deleites con un especial de la banda sonora. La pelota queda en tu tejado.",
      "author": {
        "name": "Matador"
      }
    },
    {
      "parent": 5498,
      "published_at": "2013-03-14 20:19:00 +0100",
      "content": "Me acabo de acordar (no se por que) del comentario que deje con respecto a esta cancion, y he buscado lo que dije de la revista Rolling Stone, y practicamente lo clavé (y eso que hablé de memoria). Por si a alguien le interesa:\nhttp://rollingstone.es/specials/view/las-500-mejores-canciones-de-la-historia",
      "author": {
        "name": "Lucas Guillén Espuny",
        "url": "http://www.facebook.com/lucas.espuny"
      }
    }
  ],
  "metadata": {
    "album": "Across the Universe",
    "artist": "Paul McCartney",
    "artist_nationality": "american",
    "artist_url": "http://danafuchs.com/",
    "category": "Canciones",
    "genre": "Pop Rock",
    "podcast_file": "dsong.es_20130215.mp3",
    "song": "Don't Let Me Down",
    "spotify_url": "https://open.spotify.com/embed/track/6EQ1xzCRFCzNd33uquY90o",
    "year": "2007"
  }
}
