{
  "id": "2013-04-02-heart-shaped-box",
  "published_at": "2013-04-02 08:00:55 +0200",
  "title": "Heart Shaped Box, de Nirvana",
  "content": "<strong>Nirvana</strong> es un grupo que ha estado presente casi todos los años en las recomendaciones de dSong. Su legado en el mundo de la música, la calidad de su rock o la leyenda que gira en torno a la figura de Kurt Cobain son algunas de las causas por las que Nirvana nunca pueda caer en el olvido en un blog musical como el nuestro.\r\n\r\nEl tema que yo he escogido es <strong>Heart Shaped Box</strong>, para mí uno de los mejores sencillos del grupo. Guitarras contundentes, riffs desgarradores, un bajo que toca una melancólica base... Se podrían destacar cientos de cosas de esta canción, pero si hay algo que no puede omitirse es el videoclip de Heart Shaped Box, ya que para muchos es el más artístico (e inquietante) de la banda. No olvidemos que Cobain escribió esta canción inspirándose en los niños que desgraciadamente padecen cáncer, posiblemente empático por su hija, que acababa de nacer.\r\n\r\nKurt Cobain parecía tener muchas ideas en la mente para la grabación, algo que complicó la elaboración del mismo, pues el suceder de imágenes simbólicas es constante y había que hacerlo con cierto orden para que el videoclip fuese entendible. Un señor mayor que se crucifica, una niña vestida de Ku Klux Klan, fetos, flores y mariposas, un ángel, un hospital... cada escena aparentemente surrealista del video tiene un significado, algo que, probablemente, sólo la mente de un músico tan brillante como lo fue Kurt Cobain llegaría a entender en su totalidad.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "In Utero",
    "artist": "Nirvana",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Grunge",
    "podcast_file": "dsong.es_20130402.mp3",
    "song": "Heart Shaped Box",
    "spotify_url": "https://open.spotify.com/embed/track/4TTNebamqkfIl5WaUHb4F8",
    "year": "1993",
    "youtube_code": "n6P0SitRwy8"
  }
}
