{
  "id": "2013-07-25-chove-en-santiago-de-luar-na-lubre",
  "published_at": "2013-07-25 08:00:59 +0200",
  "title": "Chove en Santiago, de Luar na Lubre",
  "content": "Hay ocasiones en que la actualidad supera a uno, y no puede dejar de pensar en el sufrimiento de aquellos vecinos que están viviendo la tragedia en todo su triste y amargo esplendor. Siendo además Galicia una tierra por la que siento una especial debilidad, a pesar de no haber tenido ocasión de visitarla aún (espero no demorarme mucho), sentía la necesidad de acordarme de ese pueblo y de esas personas que en la tarde-noche de ayer perdieron a un amigo o familiar en el fatídico accidente ferroviario acontecido en Santiago, calificado ya como uno de los más graves, sino el que más, en la historia de nuestro país.\r\n\r\nPor ello, hoy os dejo con una bonita canción de los gallegos Luar na Lubre, cuya letra pertenece al primero de los \"Seis poemas Galegos\" de Federico García Lorca, serie con la que el poeta granadino quiso homenajear a Galicia y a su lengua, siendo además una de las últimas obras que publicase antes de ser ejecutado. Luar na Lubre compuso la mencionada canción en base a esa letra, titulándola Chove en Santiago (Llueve en Santiago), para su disco Cabo do Mundo, del año 1999.\r\n\r\nHoy (día de Santiago) y los días venideros, aun en pleno mes de Julio, no dudo de que lloverá en Santiago. Y en toda España. Son muchas las lágrimas que se derramarán en duelo por las decenas de víctimas de tan terrible suceso. Descansen en paz, y mucho ánimo a familiares y amigos de parte de esta casa.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Cabo do mundo",
    "artist": "Luar na Lubre",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.luarnalubre.com/",
    "category": "Canciones",
    "genre": "Celtic",
    "song": "Chove en Santiago",
    "spotify_url": "https://open.spotify.com/embed/track/1syHqsjcyz77Tcu5eTMOJD",
    "year": "1999",
    "youtube_code": "BI-Q8yBoV2o"
  }
}
