{
  "id": "2013-01-07-dueling-banjos-de-eric-weissberg-steve-mandell",
  "published_at": "2013-01-07 08:00:00 +0100",
  "title": "Dueling Banjos, de Eric Weissberg & Steve Mandell",
  "content": "Al músico americano <strong>Arthur Smith</strong> se le conoce mayormente por Guitar Boogie, tema que muchos consideran la primera obra creada en el género del Rock&Roll, allá por 1948. Seguramente todos habréis escuchado la melodía de esta canción en alguna de sus numerosas versiones, pero hoy no os voy a hablar de este tema, sino de Dueling Banjos, otra <strong>obra que el mismo autor compuso</strong> unos años más tarde, en 1955.\r\n\r\nDueling Banjos contiene riffs de otro tema titulado Yankee Doodle, canción bien conocida y representativa del patriotismo americano. Pero <strong>lo que de verdad caracteriza a esta canción no es otra cosa que el instrumento para el que fue compuesta</strong>: el banjo. O mejor dicho, los banjos: <strong>el título ya hace mención a un duelo</strong>, que no es otra cosa que un duo de banjos.\r\n\r\nDe hecho no os recomendaré solamente esta canción, sino también una escena del film cinematográfico Deliverance, de 1972. Y es que aunque la canción por si misma es una delicia instrumental, <strong>no puede haber mejor manera de endulzar el tema</strong> que con esta escena de la película dirigida por el cineasta británico John Boorman. En este caso se trata de un duelo de guitarra y banjo, arreglo realizado por Eric Weissberg y Steve Mandell para la película, y que suena igual de bien que la versión original de Arthur Smith.\r\n\r\nFue gracias a esta escena que la canción se popularizase en 1973, y estuviese durante cuatro semanas en el número 2 de las listas de éxitos americana, compitiendo directamente con el Killing Me Softly With His Song de Roberta Flack.\r\n\r\nOs dejo con la canción, y con la escena. Os gustarán.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Dueling Banjos",
    "artist": "Steve Mandell",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Country",
    "song": "Dueling Banjos",
    "spotify_url": "https://open.spotify.com/embed/track/4xxn8GDqs7RUwgZTNznXNp",
    "year": "1973",
    "youtube_code": "myhnAZFR1po"
  }
}
