{
  "id": "2013-10-03-especial-el-lagarto-2013-eskorzo-afrobeat-experience",
  "published_at": "2013-10-03 08:00:49 +0200",
  "title": "Especial El Lagarto 2013: Llévatelo, de Eskorzo Afrobeat Experience",
  "content": "No todos los días se descubre un nuevo género musical. Al menos eso me ha ocurrido cuando me he querido adentrar en la propuesta musical de Eskorzo Afrobeat Experience, una de las bandas que vendrán a visitarnos a Jaén en un par de días, como uno de los tres grupos invitados en la que será la <a href=\"http://dsong.es/2013/09/25/vuelve-el-lagarto-el-dia-5-de-octubre/\" target=\"_blank\">vigésimo quinta edición de El Lagarto</a>.\r\n\r\nEl nombre de Eskorzo es un viejo conocido en la escena musical nacional, más aún para nuestros vecinos de Granada, tierra de la que procede esta formación que tiene ya más de 15 años de bagaje. Sonidos como el rock, el reggae, el funk, el soul, los ritmos balcánicos y mediterráneos, el tango o el ska han sido y son su seña de identidad. Pero el pasado mes de Marzo los granadinos sorprendieron presentando un trabajo titulado Hypnotic Covers EP, esta vez bautizados como Eskorzo Afrobeat Experience.\r\n\r\nEl Afrobeat, para quienes como yo no lo conocíais, es un estilo musical popularizado en África en los años 70 de la mano de Fela Kuti, multiinstrumentista nigeriano y máximo exponente del género. Fela fue además quién acuñó el término afrobeat y quién sentó las bases del mismo. Grandes bandas de numerosos músicos, ritmos enérgicos, improvisación, combinación de géneros como el jazz, el funk o las músicas étnicas, y letras con trasfondo político son algunas de sus señas de identidad.\r\n\r\nVolviendo a Eskorzo, y a su relación con el Afrobeat, fue en el año 2011 cuando fueron invitados a colaborar junto a otras bandas españolas en un disco homenaje a Fela Kuti, por el décimo quinto aniversario de su muerte. Se ve que el Afrobeat conquistó a los granadinos, que decidieron embarcarse en un proyecto en honor al género, lanzando el EP antes mencionado y saliendo en gira por todo el territorio nacional para presentar su nueva propuesta.\r\n\r\nHypnotic Covers EP incluye 4 grandes himnos que han trascendido de generación en generación. Podemos abrir boca nada más y nada menos que con El Muro, una singular propuesta en clave afrobeat del éxito de Pink Floyd. El segundo corte es una versión de Roforofo Fight, un tema de Fela Kuti, el mismo que grabaron para su disco homenaje. Seguidamente nos encontramos con Llévatelo, una sorprendente y enérgica versión del Give it Away, de los Red Hot Chilli Peppers, ahí es nada. Cierra el EP Éxodo, versión del tema Exodus de Bob Marley. En los conciertos incorporan también algunas versiones de otros grandes del Rock, como por ejemplo The Doors.\r\n\r\nMúsica y creatividad en estado puro. Allí estaremos el sábado para verlos sobre el escenario junto al resto de invitados y los dos finalistas de esta nueva y esperada edición de El Lagarto.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hypnotic Covers EP",
    "artist": "Eskorzo Afrobeat Experience",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.eskorzo.com",
    "category": "Festivales",
    "genre": "Afrobeat",
    "podcast_file": "dsong.es_20131003.mp3",
    "song": "Llévatelo",
    "spotify_url": "https://open.spotify.com/embed/track/0o0bNxuWac3zAM4WOnvTz2",
    "year": "2013",
    "youtube_code": "ZqY5OIk-iYA"
  }
}
