{
  "id": "2013-06-17-bella-ciao-de-talco",
  "published_at": "2013-06-17 08:00:00 +0200",
  "title": "Bella ciao, de Talco",
  "content": "Entre finales del siglo XIX y principios del XX, los arroceros de la orilla del Po entonaban <em>\"Alla mattina appena alzata\"</em>, una canción en la que narraban el sufrimiento del trabajo en el campo, intercalando en cada estrofa una frase para recordar a su amor:\r\n<blockquote>O bella ciao, bella ciao, bella ciao, ciao, ciao!</blockquote>\r\nY aunque hay referencias escritas de esta canción datadas en 1906, lo más probable es que no hubiese tenido mucho más recorrido de no ser porque, cuatro décadas más tarde, los partisanos del movimiento de resistencia antifascista la adaptaron a la lucha por su libertad.\r\n\r\nLos relatos del trabajo en el campo se tornaron en peticiones de libertad y de ser recordados luchando por ella, si es que se acababa muriendo en la guerrilla. Sin embargo se mantuvo el famoso <strong>\"Bella ciao\"</strong>, que finalmente daría título a la canción.\r\n\r\nVeinte años más tarde, la cantante de folk <em>Giovanna Daffini</em> grabó por primera vez el tema, y tras ella vinieron muchos artistas de distintos estilos, edades y nacionalidades, para intentar hacer suyo el cántico libertario.\r\n\r\nDesde las versiones más cercanas al original, como la ya mencionada o la de la griega <em>Maria Farantouri</em>, hasta las versiones más movidas como la del banda punk yugoslava <em>KUD Idijoti</em>, pasando por la insípida versión de los ingleses <a title=\"Chumbawamba\" href=\"http://dsong.es/autor/chumbawamba\"><em>Chumbawamba</em></a>. Y en España no somos menos, ya que varios artistas patrios la han versionado (y traducido), como es el caso de <a title=\"Boikot\" href=\"http://dsong.es/autor/boikot-2\"><em>Boikot</em></a> o <a title=\"Manu Chao\" href=\"http://dsong.es/autor/manu-chao-2\"><em>Manu Chao</em></a>, en extremos completamente opuestos del sonido.\r\n\r\nPor ser fieles al original, os traemos la interpretación que hicieron los venecianos <strong>Talco</strong>, que la incluyeron en su disco <strong>\"Combat circus\"</strong> (2006) al ritmo de un ska muy animado.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Combat Circus",
    "artist": "Talco",
    "artist_nationality": "italian",
    "artist_url": "http://www.talcoska.com/",
    "category": "Canciones",
    "genre": "Ska",
    "podcast_file": "dsong.es_20130617.mp3",
    "song": "Bella ciao",
    "spotify_url": "https://open.spotify.com/embed/track/0vzFGIRx6mOq3gUq6VEN9D",
    "year": "2006"
  }
}
