{
  "id": "2013-06-04-mother-when-de-the-shouting-matches",
  "published_at": "2013-06-04 08:00:53 +0200",
  "title": "Mother, when?, de The Shouting Matches",
  "content": "En septiembre de 2012 saltaba a los medios una noticia terrible: <b>Justin Vernon aparcaba Bon Iver</b>, sin que nadie confirmara si se trataba de un simple hasta luego o de un adiós definitivo. La atención mediática y, por tanto, la presión, crecían exponencialmente respecto al éxito cosechado tras<b> </b><i>“For Emma, forever ago”</i> (2007) y <i>“Bon Iver, Bon Iver”</i> (2011). En alguna que otra declaración a la prensa, Justin afirmaba que necesitaba alejarse de la banda para retomarla con renovada inspiración en un futuro por lo que, pese a la ambigüedad, más de uno nos alegramos.\r\n\r\nLa sorpresa llegó hace apenas un mes, justo cuando <strong><em>“Grownass Man”</em></strong> (2013) salía a la venta. Justin Vernon se rodea de dos viejos amigos, <b>Phil Cook</b>, quien ya le acompañara en <i>DeYarmond Edison</i>, y <b>Brian Moen</b>, para dar vida a <b>The Shouting Matches</b>. A decir verdad, este grupo se creó mucho antes de Bon Iver e incluso grabaron un EP en 2008 llamado <i>“Mouthoil”. </i>\r\n\r\nLa canción de hoy lleva por título <em><strong>“Mother, when?”</strong></em> y es un claro ejemplo del giro radical que ha experimentado la música creada por el de Wisconsin. Ni guitarras dolientes ni falsete. Fuera melancolía. Pero en<em> “Mother, when?”</em> no sólo apreciamos el cambio de registro en la voz de Justin Vernon, sino también en el estilo: <strong>rock’n’roll</strong> tradicional con tintes de blues y góspel porque, tal y como se definen, forman un grupo de <strong>blues-góspel</strong>. <strong><em>“Grownass Man”</em></strong> aspira a convertirse en el disco revelación del año; no lo perdáis de vista.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Grownass Man",
    "artist": "The Shouting Matches",
    "artist_nationality": "american",
    "artist_url": " http://www.theshoutingmatches.com",
    "category": "Canciones",
    "genre": "gospel",
    "podcast_file": "dsong.es_20130604.mp3",
    "song": "Mother, when?",
    "spotify_url": "https://open.spotify.com/embed/track/4jPX3po01vP163vnRttIC2",
    "year": "2013"
  }
}
