{
  "id": "2013-01-19-sing-de-maria-doyle-kennedy-y-damien-rice",
  "published_at": "2013-01-19 08:00:00 +0100",
  "title": "Sing, de Maria Doyle Kennedy y Damien Rice",
  "content": "Cantantes que se hacen de rogar y que no publican por sí mismos. Los rumores se acrecientan poco a poco, las comunidades de fans se ponen de los nervios y...\r\n\r\nDamien Rice lleva sin publicar casi siete años. Siete largos años que hacen que cuando saltan rumores los foros salten como un resorte. Desde que en 2006 publicase su último álbum de estudio (<em>\"9\"</em>), muchas han sido las especulaciones, ya que en el mercado de la música, actualmente, el ritmo de publicación suele ser de un disco cada tres años, como mínimo.\r\n\r\nPor otra parte, Maria Doyle es una cantante y actriz irlandesa, quizás mas conocida por su faceta dramática que por la rama musical de su carrera. Realmente, la fama le llegó con un papel en Los Tudor, que le reportó premios como mejor actriz de reparto (un IFTA y un Gemini, nada menos). En cuanto a la música, contando con cuatro álbumes de estudio no podemos decir que haya perdido el tiempo. Publicó un primer disco en 2001 mediante un sello independiente que ella misma creó, y siguió por una línea clara, sin riesgo, haciendo de su estilo acomodado un sello característico.\r\n\r\nEsta canción es la unión de estos dos caracteres tan particulares: un mito de la música europea (cantante de culto, podríamos decir) y una cantante-actriz poco sorprendente, pero que muchos dicen que es el secreto mejor guardado de la música irlandesa. Sin embargo, es en esta extraña fusión donde se encuentra un bonito regalo en forma de single: Sing, canción escrita por Maria y a la Damien presta la guitarra y la voz. Deja con ganas de más, aviso, aunque por desgracia es el único dueto que podréis encontrar en su disco.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2013-01-20 17:10:00 +0100",
      "content": "Menudo descubrimiento",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Sing",
    "artist": "Maria Doyle Kennedy",
    "artist_nationality": "Irish",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Sing",
    "spotify_url": "https://open.spotify.com/embed/track/4IozunBiLTTxjWaCy5r7CO",
    "year": "2012",
    "youtube_code": "DBCGUAg8dlI"
  }
}
