{
  "id": "2013-05-17-not-ready-to-make-nice-de-dixie-chicks",
  "published_at": "2013-05-17 08:00:11 +0200",
  "title": "Not Ready To Make Nice, de Dixie Chicks",
  "content": "Hace poco escribí un post sobre las <b>Dixie Chicks</b>. Principalmente fue por un “rebote” que pillé tras leer un artículo (si es que se le puede llamar así) publicado en un periódico de tirada nacional. Aunque había más razones: nunca se había hablado de ellas en dSong y eran (y son) el grupo preferido de mi esposa (es lo que tiene casarse con una vaquera de Texas).\r\n\r\nAyer actuaron en Austin como parte de un concierto benéfico, y lo hicieron de una manera especial: primero por separado como Court Yard Hounds (las hermanas Martie y Emily) y Natalie Maines en solitario, y finalmente juntas como <b>Dixie Chicks</b>.\r\n\r\nCuriosamente, Jill nunca había tenido la oportunidad verlas en directo, así que cuando las entradas salieron a la venta no dudé en conseguir un par. Luego vino el problema de dónde esconderlas (quería que fuera una sorpresa), y qué mejor sitio que a plena vista: colgué el sobre con las entradas en el frigorífico. Y o bien el plan funcionó a la perfección, o bien mi esposa debería ganar el Oscar a la mejor actuación de asombro :-)\r\n\r\nYa en el concierto, uno de los temas que cantaron fue este “<b><i>Not Ready To Make Nice</i></b>” del álbum “<b><i>Taking the Long Way</i></b>” (2006). La canción con la que pretendían zanjar la polémica creada por las controvertidas declaraciones que Maines hizo sobre el presidente Bush durante una actuación en Londres, y que se ha convertido en uno de los mayores éxitos del grupo.\r\n\r\nEscrita por todas las integrantes de las <b>Dixie Chicks</b>, es una de sus letras más personales en la que cuentan su experiencia durante los meses posteriores al incidente, la reacción de la gente, el boicot a sus canciones en la radio, cómo se sintieron… Una oda a la libertad de expresión.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Taking The Long Way",
    "artist": "Dixie Chicks",
    "artist_nationality": "american",
    "artist_url": "http://www.dixiechicks.com/",
    "category": "Canciones",
    "genre": "Country",
    "song": "Not Ready To Make Nice",
    "spotify_url": "https://open.spotify.com/embed/track/5dPfweC4kFNvS45Hke0FBF",
    "year": "2006",
    "youtube_code": "gQEivaqUxHE"
  }
}
