{
  "id": "2013-05-24-le-meteque-de-georges-moustaki",
  "published_at": "2013-05-24 08:00:31 +0200",
  "title": "Le Métèque, de Georges Moustaki",
  "content": "En dSong se ha hablado con anterioridad sobre la <i>chanson</i> francesa y sus intérpretes: Charles Aznavour, Georges Brassens, Jacques Brel… Y de nuevo vamos a hablar de este género, aunque en esta ocasión por un motivo más triste: ayer falleció el músico <b>Georges Moustaki</b>.\r\n\r\nCantante, compositor, poeta, pintor, actor... Este polifacético ciudadano del mundo ya disfrutaba de reconocimiento y admiración como compositor para artistas de la talla de Edith Piaf, Yves Montand o Barbara, mucho antes de hacerse famoso como intérprete con “<b><i>Le Métèque</i></b>.” Pero mejor empezar desde el principio.\r\n\r\n<b>Moustaki</b> nació en Egipto, hijo de padres judeo-italianos de origen griego, se crio en un ambiente multicultural antes de mudarse a París con apenas 17 años. Allí ejerció de periodista y camarero, trabajos que le sirvieron para conocer a personalidades musicales de la época como Brassens (al que llamaba “maestro” y por el que se cambió el nombre de Giuseppe a Georges) o Edith Piaf (con la que mantuvo un corto pero apasionado romance).\r\n\r\nFue para ella que compuso “<i>Milord</i>” en 1958, una de sus canciones más conocidas a la que siguieron varios éxitos durante los 60 “<i>Ma solitude</i>”, “<i>Le facteur</i>” o “<i>Ma liberté</i>.” Y ya al final de la década se solidarizó con los estudiantes de Mayo del 68, un movimiento social envuelto en un aire romántico-poético (“Bajo los adoquines está la playa”, “Prohibido prohibir”, “Olvidad lo aprendido, comenzad a soñar”) que sirvió de inspiración para su primer álbum de éxito internacional: “<b><i>La Métèque</i></b>” (1969).\r\n\r\nLa canción que comentamos hoy es el tema principal, “<b><i>Le Métèque</i></b>” (que se podría traducir como “el extranjero”), una balada romántica y dulce en la que <b>Moustaki</b> demuestra su habilidad con la melodía y la letra y en la que se retrata a sí mismo:\r\n\r\n“Y<i>o vendré con mi boca de extranjero del Mediterráneo,\r\nde judío errante, de pastor griego, y mi cabello al viento </i>[…]<i>\r\ny haremos de cada día una eternidad de amor\r\nque viviremos hasta el día de nuestra muerte</i>.”<i></i>\r\n\r\nDescanse en paz.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Le Métèque",
    "artist": "Georges Moustaki",
    "artist_nationality": "Francia",
    "category": "Canciones",
    "genre": "Chanson française",
    "song": "Le Métèque",
    "spotify_url": "https://open.spotify.com/embed/track/6csDjBVpY9n5VIXoLJ0WXR",
    "year": "1969"
  }
}
