{
  "id": "2013-04-22-its-alright-its-ok-de-primal-scream",
  "published_at": "2013-04-22 10:00:00 +0200",
  "title": "It's Alright, It's Ok, de Primal Scream",
  "content": "Primal Scream están aquí desde hace mucho. Y si una banda lleva más de 30 años en activo, quiere decir algo; más cuando el cantante y lider de la banda es también batería de otra mítica banda como Jesus and Mary Chain, que seguro que os traeré próximamente.\r\n\r\nFue a principios de los 80 cuando Bobby Gillespie fundó, para ocupar el tiempo, una pequeña banda en la que primaba la influencia post-punk y algo de psicodelia. Se llamaron Primal Scream, como referencia a la terapia primal, una psicoterapia basada en la asimilación del dolor y los traumas para curar los trastornos. Los comienzos, según cuentan, fueron difíciles. Con más cambios de formación de lo acostumbrado, comenzaron sus éxitos a partir de 1991, con el álbum Screamadelica, que contra todo pronóstico creció y superó en éxito comercial al álbum que lanzaron Jesus and Mary Chain el mismo año. Hasta ganaron el Premio Mercury de 1992.\r\n\r\nFue a partir de entonces cuando todo fue sobre ruedas para ellos, descubriendo y virando en su música el rock and roll (casi hardrock), con unas letras oscuras y una música contundente, con un estilo propio y todo por delante. Y... hasta ahora.\r\n\r\nHace un par de semanas se publicó el single del que será su décimo segundo álbum, que se publicará en mayo de este año. El nombre del tema es It's Alright, It's OK, un tema en el que unos Primal Scream encantados de conocerse y muchos más luminosos. La primavera ha llegado.\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "It's allright",
    "artist": "Primal Scream",
    "category": "Canciones",
    "genre": "Dance",
    "podcast_file": "dsong.es_20130422.mp3",
    "song": "It's allright, It's ok",
    "spotify_url": "https://open.spotify.com/embed/track/7mhZj7kvd4pdkpRi0Thqtk",
    "year": "2013",
    "youtube_code": "Ty-IJ3qz-GE"
  }
}
