{
  "id": "2013-07-10-lady-marmalade-de-patti-labelle",
  "published_at": "2013-07-10 08:00:07 +0200",
  "title": "Lady Marmalade, de Patti LaBelle",
  "content": "\"V<i>oulez-vous coucher avec moi ce soir?\", </i>traducido en español como: <i>¿quiere acostarse conmigo esta noche? </i>Una frase de las pocas que la gente es capaz de memorizar en francés y que sin duda tuvo su difusión gracias a la banda sonora de la película Moulin Rouge y en concreto a la canción donde la encontramos, <strong>Lady Marmalade.</strong>\r\n\r\nPara la película, se hizo una nueva versión a manos de Christina Aguilera, Pink, Mýa y Lil' Kim, la que todos conocemos y que se convertió en un éxito rotundo a nivel mundial. ¿Pero de dónde viene esta canción? Hay que remontarse al año 1975, al grupo de <strong>Patti LaBelle, </strong>una voz soul negra típica de la época.\r\n\r\nPor supuesto ya en aquel momento la canción se hizo popular por la susodicha frase en francés, habiendo una única diferencia en la letra de la versión de la película y la original. Aunque en ambas canciones se habla de una mujer conocida como Lady Marmalade, en la original se la situa en Nueva Orleans, mientras que en la versión de Christina Aguilera y compañía, esta señorita la podemos encontrar en el mítico cabaret Moulin Rouge, cambio que se hizo obviamente para situar mejor la canción con la película homónima.\r\n\r\nEn cualquier caso, la selección de la canción para la película fue todo un acierto, ya que incluso sin ese discreto cambio, el tema encaja perfectamente con la ambietación del club parisino.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Patti LaBelle",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Soul",
    "song": "Lady Marmalade",
    "spotify_url": "https://open.spotify.com/embed/track/3GGcwG519BTMdvMeFy7meT",
    "year": "1975"
  }
}
