{
  "id": "2013-12-02-rearrange-de-miles-kane",
  "published_at": "2013-12-02 09:00:00 +0100",
  "title": "Rearrange, de Miles Kane",
  "content": "Venir de un grupo que viene de otro grupo que nació de las cenizas de un tercero, y que los tres grupos en concreto han tenido cierto éxito, debe ser un peso añadido en la mochila, sobre todo a la hora de comenzar una carrera en solitario.\n\n<strong>Miles Kane</strong> es un especialista del salto de longitud: lo suficiente para ir de un grupo a otro, dejándose llevar por los contactos, los amigos, las borracheras y los acordes de su guitarra. Pero tras pasar por <em>The Little Flames, The Rascals</em> y <em><a title=\"Álbum: The age of understatement, de The last shadow puppets\" href=\"http://dsong.es/2013/04/28/album-the-age-of-understatement-de-the-last-shadow-puppets/\">The Last Shadow Puppets</a>,</em> su experiencia podía ser considerada más que suficiente para irse a un escenario, guitarra en mano, en solitario.\n\nCodeándose con lo más granado de la música rock alternativa de los últimos años en Europa, consiguió un contrato con <em>Columbia Records</em> para tres discos en seis años en solitario, sin necesidad u obligación de dejar el resto de su carrera en grupos. De este modo, publicó en 2010 su primer disco como solista, en el que colaboró con gente como <a title=\"Slide Away, de Oasis\" href=\"http://dsong.es/2013/10/01/slide-away-de-oasis/\">Noel Gallagher</a> o <a title=\"Fast Fuse, de Kasabian\" href=\"http://dsong.es/2010/04/20/fast-fuse-de-kasabian/\">Kasabian</a>, y por supuesto con <em>Alex Turner</em>, su amigo y compañero en The Last Shadow Puppets, con el que compuso y grabó el tema <strong>\"<em>Rearrange</em>\"</strong>, segundo corte del disco <strong>\"Colour of the trap\".</strong>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Colour of the trap",
    "artist": "Miles Kane",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Rearrange",
    "spotify_url": "https://play.spotify.com/track/4r0ylEoghzNJqQO1i4IiI7",
    "year": "2010"
  }
}
