{
  "id": "2013-10-31-falling-down-a-mountain-de-tindersticks",
  "published_at": "2013-10-31 08:00:21 +0100",
  "title": "Falling Down a Mountain, de Tindersticks",
  "content": "En los fascinantes entresijos del lenguaje pienso siempre en las palabras compuestas por varios nombres que conforman una historia. Más si la idea viene continuada por el ímpetu de trasladar al habla de nuestras madres aquello que nos enciende, en otro idioma. No he encontrado expresamente un significado claro para <b>Tindersticks</b>, pero atrevería a pronunciar esa chispa que quizás prenda fuego a las voces cavernarias y arañadas, como una cerilla.\r\n\r\n<b><i>\"Falling Down a Mountain\" </i></b>supone la declaración de que antes de descender a las faldas de la sombra ha debido culminarse algún hito ya pasado. Y que todo lo anterior fue punto álgido, por supuesto. En el caso del grupo, álbum (2010) y tema comparten título y supusieron en su día un halo de buenas críticas hacia la formación inglesa de tintes fronterizos. Sonidos que bien pudieran dibujarse en las notas de Calexico o que se confundieran con la nube de polvo desértico del mejor <i>western</i>.\r\n\r\nPara todos aquellos que no conozcan la trayectoria de <b>Tindersticks</b>, les animanos a realizar un paisaje sonoro por la voz de Stuart Ashton Staples. Un camino sin retorno para descender o perderse, que acaba de cumplir 21 años de experiencia sobre los escenarios. Buenos días.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Falling Down a Mountain",
    "artist": "Tindersticks",
    "artist_nationality": "English",
    "artist_url": "http://www.tindersticks.co.uk/tomorrows/",
    "category": "Canciones",
    "genre": "Chamber Pop",
    "podcast_file": "dsong.es_20131031.mp3",
    "song": "Falling Down a Mountain",
    "spotify_url": "https://open.spotify.com/embed/track/66yNfKpMfj5bXKhlLmD7OL",
    "year": "2010"
  }
}
