{
  "id": "2013-02-18-while-you-wait-for-the-others-de-grizzly-bear",
  "published_at": "2013-02-18 09:00:56 +0100",
  "title": "While you wait for the others, de Grizzly Bear",
  "content": "<em>“Que yo sea puntual a las citas no obliga a los demás sino hasta cierto punto; pero ustedes reconocerán conmigo que éste punto existe”. </em>Ya nos lo hizo saber Max Aub en uno de sus grandes “Crímenes ejemplares”. Y es que, si bien el tiempo no hace honor a los grandes inventos humanos, bien que debiera uno valorar aquello que sólo a nosotros nos pertenece. También lo confesó el persa Omar Khayyan, más con una brizna de amor propio: <em>“Tu única posesión en el instante”</em>. De todas las citas yo parafraseo a John Lenon: <em>“La vida es que lo sucede mientras esperas a los otros”</em>. También <strong>Grizzly Bear</strong> lo vio claro.\r\n\r\n<strong><em>“While you wait for the others”</em></strong> es un tema de la banda norteamericana incluido en su álbum <strong>Veckatimest</strong> (2010). El grupo ha ido consolidando a un público a base de voces corales y vestigios del folk perdido, y así surgió esta epopeya en forma de canción: un lujo de música que se desenvuelve con maestría e intuye grandes temas y acordes que acompañan a la palabra. Bien sabemos que nuestra vida está llena de adorables impuntuales a los que no dejaremos de producir cariño. Pero reconforta la sensación pagana de que alguien pusiera música a nuestras blasfemias puntuales.\r\n\r\nDisfruten el ejemplo de buen gusto y <em>crescendo </em>paulatino. Y amainen su ira con la música, tal vez, si se encuentran esperando. Buen lunes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Veckatimest",
    "artist": "Grizzly Bear",
    "artist_nationality": "american",
    "artist_url": "http://grizzly-bear.net/",
    "category": "Canciones",
    "genre": "indie folk",
    "podcast_file": "dsong.es_20130218.mp3",
    "song": "While you wait for the others",
    "spotify_url": "https://open.spotify.com/embed/track/6ISgf39hqL5wImQpRrLcCr",
    "year": "2009"
  }
}
