{
  "id": "2013-11-19-minas-del-cobre-de-calexico",
  "published_at": "2013-11-19 08:00:06 +0100",
  "title": "Minas del cobre, de Calexico",
  "content": "Mucho debe la tradición <i>western</i> a los silbidos de Ennio Morricone. También al polvo del camino y a la piedra que cruje en la rueda de madera. En el género forjado también en tierras andaluzas, como ese desierto almeriense de <i>Tabernas </i>en que un mini Hollywood <i>low cost</i> ha dado tanto metraje, reposa también un imaginario de canciones y ritmos que contraponen siempre al agente de la ley frente al indio salvaje. Clichés aparte, toda una batalla rítmica en que la música condiciona a la película más que en cualquier otro género.\r\n\r\nEl folklore del <i>western</i> se haya vinculado al sur de Arizona. Tucson es la ciudad en que<b> Calexico </b>comenzó sus andaduras como grupo. Quizás haya pocos ejemplos de simbiosis más determinantes en la música, en un ámbito en que parece que la tierra alimenta también a la música que se hace. <b><i>“Minas de cobre”</i></b> es un tema originario del álbum <b>The Black Light</b> (1998) que el grupo reversionó de nuevo en un LP en que los arreglos sinfónicos corren a cargo nada más y nada menos que de la Radio-Symphonieorchester Wien. <b>Spiritoso</b> (2013) es pues un disco lleno de grandes temas del grupo y reconvertidos en su vertiente más melódica y casi cinéfila. Bien podría este galope de percusión desplazarnos por la Mina Lavender, una de las explotaciones de cobre más importantes de Arizona.\r\n\r\nFeliz persecución de martes. Una ayuda por si más de uno desea salir corriendo. Buen día.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Spiritoso",
    "artist": "Calexico",
    "artist_nationality": "american",
    "artist_url": "http://www.casadecalexico.com/",
    "category": "Canciones",
    "genre": "Tex-Mex",
    "song": "Minas de cobre",
    "spotify_url": "https://open.spotify.com/embed/track/5HSXVgHvDizcNYZ0KJVy8L",
    "year": "2013"
  }
}
