{
  "id": "2013-02-26-video-killed-the-radio-star-de-the-buggles",
  "published_at": "2013-02-26 08:00:46 +0100",
  "title": "Video Killed the Radio Star, de The Buggles",
  "content": "Cada año la tecnología y la informática da un paso hacia delante considerable. Ahora mismo nos encontramos en el momento de las tablets, smarthphones y dispositivos táctiles, conllevando asociadas a estas innovaciones un cambio en otros aspectos de la vida cotidiana. Por ejemplo, el modo en el que disfrutamos y compartimos la música ha cambiado totalmente en la última década gracias a estos avances.\r\n\r\nSi nos remontamos al año 1979, algo parecido ocurrió. Los videoclips gracias a la televisión comenzaban a desplazar en cierta manera a la radio como único medio de difusión de la música y de referente de los éxitos comerciales. Eco de ello se hizo el grupo <strong>The Buggles</strong>, que veían como poco a poco los videoclips ganaban más y más peso, desplazando a la radio.\r\n\r\nEsto nos cuentan en su clásico <strong>\"Video Killed the Radio Star\"</strong>, donde una vieja estrella musical de la radio contempla su ocaso y sus últimos días de éxito ante el auge del video. Esto lo reflejan de forma muy psicodélica en el propio videoclip de la canción, donde radios explotan y emergen televisiones por todos lados, ante la atónita mirada de un pequeña niña.\r\n\r\nPara colmo total de todo esto, el videoclip \"Video Killed the Radio Star\" fue el primero que emitió la cadena MTV en su inauguración  en EE.UU. en 1981, lo cual fue una muy oportuna elección, dado lo que hemos comentado antes.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2013-02-26 17:55:00 +0100",
      "content": "No recuerdo con nitidez esa primera proyección, pero la canción y algunas imágenes del vídeo todavía retumban en mi cabeza. ¡Qué recuerdos trae a mi memoria! Ver vídeos musicales en la tele. Eso fue genial.",
      "author": {
        "name": "Víctor"
      }
    },
    {
      "parent": 5503,
      "published_at": "2013-02-27 00:17:00 +0100",
      "content": "Si, menuda época cuando MTV era una cadena de videos musicales, nada que ver con la MTV actual...",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2013-02-28 13:01:00 +0100",
      "content": "todo un himno, testimonio de una revolución tecnológica. genial también la versión que hicieron los presidentes USA en los 90",
      "author": {
        "name": "raúl fdz pacheco",
        "url": "http://interpreta-sones.com/"
      }
    }
  ],
  "metadata": {
    "album": "The Age of Plastic",
    "artist": "The Buggles",
    "artist_nationality": "Reino Unido",
    "category": "Canciones",
    "genre": "New Wave",
    "podcast_file": "dsong.es_20130226.mp3",
    "song": "Video Killed the Radio Star",
    "spotify_url": "https://open.spotify.com/embed/track/0CjThnQPB1DzU3jEtMv3oo",
    "year": "1979",
    "youtube_code": "W8r-tXRLazs"
  }
}
