{
  "id": "2013-10-11-when-i-was-your-man-de-bruno-mars",
  "published_at": "2013-10-11 08:00:35 +0200",
  "title": "When I was your man, de Bruno Mars",
  "content": "Esto va a sonar a tópico, a algo manido que se repite en numerosas ocasiones sobre muchos artistas y que normalmente es una exageración que nunca se cumple, pero me voy a tirar a la piscina: el sucesor de Michael Jackson como Rey del Pop ya está aquí y se llama <b>Bruno Mars</b>.\r\n\r\nSus temas, su manera de bailar y hasta el tono de su voz en algunas canciones hacen recordar al genio de Indiana cuando era más joven y estaba en la cima de su carrera. Y es que <b>Mars</b> tampoco puede esconder la influencia de Jackson en su estilo.\r\n\r\nY cuenta con numerosos talentos, no sólo tiene una gran voz sino que también destaca como compositor y productor, habiendo escrito canciones para Adam Levine (de Maroon 5), Travie McCoy, Flo Rida, o B.o.B. antes de lanzar su carrera en solitario.\r\n\r\nLo último de este artista nacido en Hawaii es una balada “romántica” que cuenta una historia de desamor: cómo le duele ver a la chica que él quiere y con la que salía antes, pero que ahora está con otro chico; y cómo espera que el nuevo amor de la chica la trate mejor, y haga todas las cosas que él no hizo pero debió hacer.\r\n\r\n“<b><i>When I was your man</i></b>” está incluído en el segundo álbum de <b>Bruno Mars</b> titulado “<b><i>Unorthodox Jukebox</i></b>” (2012), fue lanzado como single en Enero de 2013 y sin duda se ha convertido en una de las canciones del año.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Unorthodox Jukebox",
    "artist": "Bruno Mars",
    "artist_nationality": "american",
    "artist_url": "http://www.brunomars.com/",
    "category": "Canciones",
    "genre": "Ballad",
    "podcast_file": "dsong.es_20131011.mp3",
    "song": "When I was your man",
    "spotify_url": "https://open.spotify.com/embed/track/4tLihrsL9WMgvI0n9R2bFS",
    "year": "2012",
    "youtube_code": "ekzHIouo8Q4"
  }
}
