{
  "id": "2013-10-10-byegone-de-volcano-choir",
  "published_at": "2013-10-10 08:00:25 +0200",
  "title": "Byegone, de Volcano Choir",
  "content": "El hombre de las mil voces. De las mil caras. De los mil proyectos. ¿Su nombre? Vernon, <b>Justin Vernon</b>, mundialmente conocido como <b>Bon Iver</b>, a quien tuvimos la suerte de conocer gracias a una ruptura sentimental. No obstante, el invierno llegó a su fin y así nos lo hizo saber hace justamente un año. Pero la historia no acabó ahí porque Justin no deja de crear.\r\n\r\nYa hablamos en dSong de la vuelta de <a href=\"http://dsong.es/2013/06/04/mother-when-de-the-shouting-matches/\" target=\"_blank\"><b>The Shouting Matches</b></a>, el grupo que tenía Vernon con Phil Cook y Brian Moen mucho antes de Bon Iver. Si el cambio de registro tanto musical como vocal fue motivo de sorpresa, ahora es la línea de continuidad con Bon Iver lo que llama la atención. O eso pensamos algunos. Y es que <b>Volcano Choir</b> podría considerarse la segunda parte del proyecto con el que Justin Vernon giró por medio mundo.\r\n\r\nEx miembros de <em>Collections of Colonies of Bees</em>, <em>All Tiny Creatures</em> y <em>Death Blues</em> componen Volcano Choir. La canción de hoy lleva por título <b><i>“Byegone”</i></b> y es el single de <em><strong>\"Repave\"</strong></em> (2013), segundo álbum de la banda de Wisconsin. Os dejamos disfrutar de esta maravilla creada por Vernon y compañía, como no podía ser de otro modo.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Repave",
    "artist": "Volcano Choir",
    "artist_nationality": "american",
    "artist_url": "http://volcanochoir.com/",
    "category": "Canciones",
    "genre": "indie folk",
    "podcast_file": "dsong.es_20131010.mp3",
    "song": "Byegone",
    "spotify_url": "https://open.spotify.com/embed/track/4Jpy9tZRmbmpbMSWIRlDyR",
    "year": "2013",
    "youtube_code": "_MqA0a5iw5k"
  }
}
