{
  "id": "2013-03-29-the-man-i-love-de-hindi-zahra",
  "published_at": "2013-03-29 09:00:33 +0100",
  "title": "The man I love, de Hindi Zahra",
  "content": "Si algo recuerdo con frecuencia de Chefchaouen, más como una reminiscencia que como una nostalgia, es aquel desayuno. Un elixir de zumo de naranjas. Naranjas que no eran naranjas sino brillantes de sol y cuya pulpa distaba mucho de todo aquello que yo había probado con anterioridad. Naranjas verdaderas, sí. El concepto de naranja materializado, al fin y al cabo, y cultivado aún a mano. Visité Marruecos no siendo consciente hasta que salí, varios días más tarde, de vuelta a la antigua Al-Yazirat, ese puerto ibérico de tránsito e hidrocarburos hacia la otra orilla. Reconforta pensar que la diferencia se toca cuando vivimos de espaldas a la cercanía. Y eso, al final, nos hace hombres más libres.\r\n\r\nEn Chefchaouen escuché por vez primera el nombre de <strong>Hindi Zahra</strong>. Desde Khouribga a París, Hindi llegó vigilando las salas del Museo del Louvre, para luego acomodarse en su puesto de cantante y compositora. En tres meses y un estudio alquilado, construyó <strong>“Handmade”</strong> (2010), un disco cantado en inglés y en <em>amazigh</em>’, un término que en bereber significa “hombres libres”. Algún tiempo más tarde, llegó el premio al mejor disco del 2010 en la categoría de Músicas del Mundo, en <em>Les Victoires de La Musique</em>.\r\n\r\nDe Chaouen también recuerdo haber fotografiado un balcón: un cordel con ropa de mujer de colores vivos, pero que por tratarse de prendas menores no queda a los ojos del mundo con mucha frecuencia como tampoco se muestran a veces los rostros femeninos. El tema <strong><em>“The man I love”</em></strong> no es absoluto extrapolable  a un rol machista, pese a que un día este mismo standard se llamó “The girl I love”. Esta interpretación del clásico de Gershwin mantiene el toque romántico de otras mujeres del jazz.\r\n\r\nColorista como los tintes de los zocos y voz delicada. Buen viernes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Handmade",
    "artist": "Hindi Zahra",
    "artist_nationality": "Moroccan",
    "artist_url": "www.hindi-zahra.com",
    "category": "Canciones",
    "genre": "Experimental",
    "podcast_file": "dsong.es_20130329.mp3",
    "song": "The man I love",
    "spotify_url": "https://open.spotify.com/embed/track/0iFtzc7VxAoOEv6eLiDW99",
    "year": "2010"
  }
}
