{
  "id": "2013-05-09-nouvelle-vague-de-anouar-brahem",
  "published_at": "2013-05-09 09:00:27 +0200",
  "title": "Nouvelle Vague, de Anouar Brahem",
  "content": "Poner uno en todo lo que se hace. Uno como el ser y no como la unidad de toda la medida. Hilvanar todos los actos según esta premisa. Supe de una cocinera de rancho preescolar en algún colegio contemporáneo. Rebozaba crujiente el pescado, con cereales, y coloreaba las sopas para que aquel bocado obligatorio según los cánones de la dietética infantil no resultara del todo una obligación para los diminutos comensales. Un oficio tan básico como preciosista en su fondo. Me gusta llamarlo “amor en lo que se hace”, pero no me resisto ante la idea de buscar una definición más exacta, más precisa, en aquello que todos reconocemos a veces como un gesto que diferencia y nos embriaga.\r\n\r\nPor esta suerte de trabajo bien hecho, visité por un tiempo una casa de alquiler en que su dueña había dejado una buena partida de discos de épocas dispares y estilos controvertidos. Con intención. Allí había una remesa de muestra para todo aquel que la pisara, para que aquella persona que decidiera acompañar la velada con sonido encontrara en el rincón un regazo de comodidad conforme a sus certezas. En este juego de <i>ensayo-error</i> probando a escuchar aquellos bombones que yo no conocía, me sorprendió una joya preciosa y enigmática llamada <b>Khomsa </b>(1995). Su artífice, <b>Anouar Brahem</b>,<b> </b>es un tunecino formado en las escuelas musicales parisinas y en el laud árabe. Pero <b>Anouar</b> no suena a este, ni tampoco a occidente desalmado. Será cierto aquello de que las palabras de los que crecen en dos orillas no acaban nunca de posicionarse con zapatos de plomo.\r\n\r\n<b><i>“Nouvelle vague”</i></b> es un título sugerente a toda la versión cinéfila y a la vez un vaivén extraño de imágenes. Otro “amor el hacer”. Con intención. Buen jueves.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Khomsa",
    "artist": "Anouar Brahem",
    "artist_nationality": "Tunisian",
    "artist_url": "www.anouarbrahem.com",
    "category": "Canciones",
    "genre": "Experimental",
    "podcast_file": "dsong.es_20130509.mp3",
    "song": "Nouvelle Vague",
    "year": "1995"
  }
}
