{
  "id": "2013-04-24-el-jinete-de-bunbury",
  "published_at": "2013-04-24 08:00:43 +0200",
  "title": "El jinete, de Bunbury",
  "content": "¿El talento nace o se hace? Hay opiniones diversas. Yo creo que hay de todo, pero también creo que el verdadero talento, el más puro, es aquel que nace. Me remito a un ejemplo. José Alfredo Jiménez fue un popular cantante y compositor mexicano de música ranchera, de hecho es considerado el cantautor más exitoso del género de todos los tiempos por la gran cantidad, y calidad, de sus composiciones.\r\n\r\nSegún contaba Acebes Mejía, otro conocido compositor mexicano que le apadrinó e invitó a participar en un programa de radio en el que trabajaba, José Alfredo no sabía tocar ningún instrumento ni conocía la terminología básica de la música. Sin embargo se valió de su talento para escribir canciones, y por supuesto para cantarlas, y conquistó al público mexicano a partir de su debut a finales de los años 40.\r\n\r\nAsí pues, compuso temas que aún hoy perduran en la memoria, y a través de las versiones que numerosos artistas han realizado desde entonces hasta ahora. Entre los autores que han versionado rancheras de José Alfredo se encuentran Jorge Negrete, María Dolores Pradera, Chavela Vargas, Placido Domingo, Joaquín Sabina o Enrique Bunbury.\r\n\r\nA este último es a quién os quería traer hoy, a través de su versión de El Jinete, una de esas canciones de José Alfredo, que el maño tuvo a bien versionar para los Singles que publicó en 1999, poco después de su segundo trabajo en solitario. En estos singles aparecían 2 versiones de El Jinete, una de estudio y otra en vivo, que es la que a posteriori ha aparecido en varios de sus recopilatorios. Se trata de una triste y preciosa canción que cuenta la historia (desconozco si real o producto de la imaginación de José Alfredo) de un jinete que vaga por la montaña pidiendo a Dios su muerte para reencontrarse con su fallecida amada.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Singles",
    "artist": "Enrique Bunbury",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.enriquebunbury.com/",
    "category": "Canciones",
    "genre": "Ranchera",
    "podcast_file": "dsong.es_20130424.mp3",
    "song": "El jinete",
    "spotify_url": "https://open.spotify.com/embed/track/73YGpPWiahzoo3IH89sBdv",
    "year": "1999"
  }
}
