{
  "id": "2013-09-02-ruby-de-kaiser-chiefs",
  "published_at": "2013-09-02 10:00:00 +0200",
  "title": "Ruby, de Kaiser Chiefs",
  "content": "Tras el verano, llega todo lo demás. Se acabaron las noches sin final, los días eternos, el ventilador delante de la cara, los abanicos batiendo a velocidad de vértigo. ¡Pero no lloréis! El otoño tiene muchas ventajas: menos calor, hojas en el suelo, ligeras lluvias (o torrentes, según donde viváis), amaneceres cada vez más tarde y atardeceres que cada vez duran menos, pero que van mutando y consiguiendo tonalidades cada vez más imposibles.\r\n\r\nEl caso es que dSong vuelve con más fuerza, más música y más ideas y posibilidades, y así paliar el desastre que llega tras el verano, inevitablemente.\r\n\r\nPodríamos empezar con muchos, muchos temas, pero finalmente, me he decidido por algo de los Kaiser Chiefs: algo movido, divertido, protestón y con movimiento. Algo que te acompañe todo el día en la vuelta a la rutina y al ruido de la ciudad, al fin y al cabo.\r\n\r\nNo es la primera vez que traemos a Kaiser Chiefs a esta casa, ya trajimos dos de sus temas más conocidos, pero nos hemos dejado en el tintero muchos de sus éxitos y muchos temas menos reconocidos pero tremendamente potentes. Hoy nos quedamos con \"Ruby\", un tema que hizo las veces de single de su segundo disco, aquel \"Yours Truly, Angry Mob\" que maravilló al mundo y - sobre todo - al Reino Unido. Alcanzó el número uno de las listas europeas con facilidad y lanzó esta canción al primer puesto.\r\n\r\nUn tema divertido y fuerte, con presencia. Tanta como tenemos que mantener en este comienzo de septiembre: ¡Arriba!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Yours truly angry mob",
    "artist": "Kaiser Chiefs",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Ruby",
    "spotify_url": "https://open.spotify.com/embed/track/2rjOaGr1mcTYePllS8crRf",
    "year": "2007"
  }
}
