{
  "id": "2013-02-11-qing-hua-ci-de-jay-chou",
  "published_at": "2013-02-11 08:00:55 +0100",
  "title": "Qīng Huā Cí, de Jay Chou",
  "content": "Hoy traemos otra canción en mandarín: “<strong><em>Qīng Huā Cí</em></strong>” (青花瓷) que se puede traducir como “Porcelana Blanca y Azul” del cantante taiwanés <strong>Jay Chou</strong>.\r\n\r\nEsta mezcla de pop con música tradicional china cosechó un éxito tremendo y ganó los premios a la mejor canción y a la mejor letra en los Golden Melody Awards (el equivalente a los Grammy para canciones en chino) de 2008. En esa misma edición, <strong>Jay Chou</strong> también ganó el premio al mejor compositor por el álbum en el que está incluido el tema: “<strong><em>On the Run</em></strong>” (2007).\r\n\r\nY es que este joven taiwanés no sólo canta, sino que además compone y escribe la letra de sus propias canciones. También ha actuado en cuatro películas, dirigido un largometraje y una docena de videos musicales, y ahora incluso se dedica a la producción musical y cinematográfica.\r\n\r\nTodo esto parecía imposible cuando <strong>Jay Chou</strong> era un simple camarero sin la nota mínima para estudiar en la universidad. Pero su vida cambió cuando una amiga los inscribió sin su conocimiento en un concurso de cazatalentos: ella cantando mientras Chou tocaba el piano.\r\n\r\nNo ganaron. Pero el presentador del programa quedó impresionado con la composición de la canción y lo contrató para que escribiera música para otros cantantes. Unos años más tarde, le propusieron sacar su propio disco con las canciones descartadas por otros artistas.\r\n\r\nEl resto es historia: un disco por año desde 2000 (excepto en 2009), millones de copias vendidas, cientos de premios, portada en la revista Time… el cantante y compositor chino más brillante del siglo XXI.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "On The Run",
    "artist": "Jay Chou",
    "artist_nationality": "China",
    "artist_url": "http://www.jvrmusic.com/artist/artist-index.asp?id=jay",
    "category": "Canciones",
    "genre": "Zhong guo feng",
    "podcast_file": "dsong.es_20130211.mp3",
    "song": "Qīng Huā Cí",
    "spotify_url": "https://open.spotify.com/embed/track/479lquEL4Mzh3tQLtnHVfL",
    "year": "2007"
  }
}
