{
  "id": "2013-12-30-la-maquina-de-escribir-de-leroy-anderson",
  "published_at": "2013-12-30 08:00:36 +0100",
  "title": "La Máquina de Escribir, de Leroy Anderson",
  "content": "Para acercar la música clásica a los más pequeños hay que tratar de buscar elementos llamativos que puedan captar su atención y que puedan poner una imagen a lo que oyen, ya que al no poseer letras a veces les cuesta echarle imaginación suficiente para que le guste, sobre todo a los niños de ahora, que parecen venir con un <em>smartphone</em> bajo el brazo al nacer.\r\n\r\nHay una cuentas obras de música clásica adecaudas para esto y para que los pequeños puedan entender la música y los instrumentos de forma divertida. Se me ocurren \"Las Cuatro Estaciones de Vivaldi\", \"El Carnaval de los Animales de Camille Saint-Saëns\" o \"La Consagración de la Primavera de Igor Stravinsky\", piezas que explicadas por un adulto son fáciles de entender para cualquier niño y pueden estimular su imaginación a la hora de interpretar la música clásica.\r\n\r\nDentro de este estilo de piezas quiero recomendar <strong>La Máquina de Escribir </strong>de<strong> Leroy Anderson</strong><strong>, </strong>pues creo que no existe mejor pieza musical clásica para poder visualizar lo que el autor quería \"retratar musicalmente\" que una que dentro de la propia orquestación se encuentra el instrumento al que da nombre el movimiento.\r\n\r\nLo bueno de esta pieza es que si se puede enseñar cómo la tocan, garantizo que el niño quedará hipnotizado, pues el ver como una vieja máquina de escribir hace de percusión es cuanto menos curioso y una genialidad que hace que la música clásica parezca menos seria de lo que en ocasiones puede llegar a parecerle a un pequeño.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Leroy Anderson",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Música clásica",
    "song": "La Máquina de Escribir",
    "spotify_url": "https://open.spotify.com/embed/track/4VVU7vZh4GAq6Hcc1zxqJy",
    "year": "1950",
    "youtube_code": "wZCh4EY_kug"
  }
}
