{
  "id": "2013-03-02-planilandia-de-lori-meyers",
  "published_at": "2013-03-02 08:00:51 +0100",
  "title": "Planilandia, de Lori Meyers",
  "content": "El 19 de marzo saldrá a la venta el quinto disco de los granadinos <strong>Lori Meyers</strong>, cuyo título será <strong><em>“Impronta”</em></strong> por la huella que han dejado las canciones en ellos. Para hacer más amena la espera a sus fans, que llevan tres años sin escuchar material nuevo, Noni y compañía han ido soltando píldoras informativas ya desde su encierro en el Hotel Rural Huerta Nazarí de Alomartes (Granada) durante el pasado mes de octubre. Gracias a eso sabemos el título de algunas canciones, como por ejemplo <strong><em>“Planilandia”</em></strong>, <em>“Huracán”</em>, <em>“Deshielo”</em>, <em>“Zen”</em>, <em>“Impronta”</em>, <em>“Despedirse”</em> y <em>“La señal”</em>. En una especie de diario de grabación han añadido, además, detalles de la mezcla del disco en Los Ángeles, para lo cual han contado con los productores Sebastián Krys y Ricky Falkner.\r\n\r\nEl 5 de febrero se estrenó el primer single, <strong><em>“Planilandia”</em></strong>, y en apenas unas horas fue número uno en iTunes. Las reacciones, en su mayoría positivas, no se hicieron esperar y las redes sociales <em>ardían</em> a la vez que sonaba en <strong>180 grados</strong> de Radio 3. No obstante, hay quien ve <a href=\"http://www.hipersonica.com/adelantos-y-mp3/lori-meyers-estrenan-su-particular-impronta-con-planilandia-mirando-cara-a-cara-al-mainstream\" target=\"_blank\">un abrazo sin complejos al mainstream</a> <em>en el que se mueven ya como peces en el agua</em>. Sin pretender entrar en territorio minado con cuestiones del tipo Indie vs. Mainstream, os dejamos con lo nuevo de <strong>Lori Meyers</strong>: <strong><em>“Planilandia”</em></strong> intercala ritmos rápidos y lentos donde un Noni más sensible que nunca canta al amor frustrado, a ese que cuesta olvidar pese al daño que hizo y sigue haciendo. Y es que todo el que haya pasado por una ruptura sabe de sobra que <em>cuesta la vida pensar que todo era mentira e irreal</em>.\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Impronta",
    "artist": "Lori Meyers",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Indie",
    "podcast_file": "dsong.es_20130302.mp3",
    "song": "Planilandia",
    "spotify_url": "https://open.spotify.com/embed/track/5nx1KhtvB7bhjhi8W7XEsv",
    "year": "2013",
    "youtube_code": "om2HX-Y8gHA"
  }
}
