{
  "id": "2013-05-29-93-million-miles-de-jason-mraz",
  "published_at": "2013-05-29 08:00:51 +0200",
  "title": "93 Million Miles, de Jason Mraz",
  "content": "93 millones de millas (o 150 millones de kilómetros) es la distancia desde el Sol a la Tierra. Y también es el título de esta canción del californiano <b>Jason Mraz</b>.\r\n\r\nEn “<b><i>93 Million Miles</i></b>”, este cantante forjado en pequeños locales de San Diego, relativiza sobre la distancia y la lejanía de los seres queridos. Mezclando una melodía alegre y pegadiza, con un mensaje agridulce pero esperanzador.\r\n\r\nEn ella, recuerda que no importa dónde nos encontremos o a dónde vayamos, nunca estaremos solos y siempre podremos volver a casa. Algo con lo que muchas personas pueden (podemos) identificarse, porque seguramente la mayoría de la gente que vive lejos de la familia ha escuchado algo parecido en alguna ocasión.\r\n\r\nEl tema está incluido en “<b><i>Love Is A Four Letter Word</i></b>” (2012), el esperado cuarto álbum de <b>Mraz</b>, tras el éxito cosechado con “<i>We Sing. </i><i>We Dance. </i><i>We Steal Things</i>” (2008) que le valió 2 premios Grammy (mejor cantante pop y mejor colaboración pop) y otras dos nominaciones (entre ellas una a la mejor canción del año por “<i>I’m yours</i>”).\r\n\r\nY es que otra cosa que no se le puede negar a <b>Jason Mraz</b> es su originalidad a la hora de poner título a un disco. Sus álbumes tienen nombres llamativos como los mencionados “<i>Amor es una palabra de cuatro letras</i>” o “<i>Cantamos. Bailamos. Robamos Cosas</i>”, y los anteriores son “<i>Mr A-Z</i>” (haciendo un juego de palabras con su apellido) y su debut “<i>Esperando a que llegue mi cohete</i>.”",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Love Is A Four Letter Word",
    "artist": "Jason Mraz",
    "artist_nationality": "american",
    "artist_url": "http://jasonmraz.com/",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20130529.mp3",
    "song": "93 Million Miles",
    "spotify_url": "https://open.spotify.com/embed/track/1s8tP3jP4GZcyHDsjvw218",
    "year": "2012",
    "youtube_code": "bcQwIxRcaYs"
  }
}
