{
  "id": "2013-04-23-sopa-de-almendras-de-ana-laan",
  "published_at": "2013-04-23 09:00:22 +0200",
  "title": "Sopa de almendras, de Ana Laan",
  "content": "Recuerdo a menudo el sabor de aquel pan mirando al Bósforo. Beyoğlu bulle en Estambul como un barrio de mezquitas y ojos pardos llenos de sol pero también clama el lenguaje y reverbera a veces la risa ininteligible. Uno se cura, muy lejos de casa, cuando se cerciora de que la palabra es un regalo digno de reconocerse. Y así el vello erizado y un vuelco. De aquellas 150000 lenguas aún capaces de hablar el castellano antiguo, un sefardí otomano quiso gritarme en ese cruce de caminos aquella <i>malagueña</i> imperiosa: <i>\" (...) Qué bonitos ojos tienes debajo de esas dos cejas (...)\". </i>Guardan como un hogar la llave de su casa toledana pero custodian también, incluso con un periódico, el tesoro de lo que al expresar nos conforma. También <b>Ana Laan </b>quiso conservar el legado de lo español, del español. Suecia era la nieve pero allí la lengua comía sopa de almendras.\r\n\r\nBajo el seudónimo de \"Ryta Calipso\", <b>Ana Laan </b>grabó dos álbumes que pasaron por alto allá por 2002. Luego vendría el reconocimiento. La patria es más boca que patria, y Ana, nacida madrileña y adoptada sueca, estudiante de inglés, recabó un día en todo aquello que el español le había dado aún creciendo exiliada. <b><i>\"Sopa de almendras\"</i></b> es un tributo al idioma, hoy su día, y a todos aquellos posos de herencia intangible que perfeccionan un \"ti\" sin tilde. O pensemos: la manera en que vivirán, cuando pasen algunos lustros, nuestras barrigas hijas de la generación exiliada. Una esdrújula terca, un baile de lengua.\r\n\r\n<b>Sopa de almendras</b> (2011) es el álbum con que esta examante de Jorge Drexler regresó con difícil edición en España. Regalen palabra o duerman con ella. Buen martes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2013-11-18 23:35:00 +0100",
      "content": "molto bella, c'è un sentore di cuba, leo brower, ma anche respighi, malaga e il sudamerica. E' molto bella. Brava Ana!",
      "author": {
        "name": "andrea"
      }
    }
  ],
  "metadata": {
    "album": "Sopa de almendras",
    "artist": "Ana Laan",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.myspace.com/analaan",
    "category": "Canciones",
    "genre": "Songwriter",
    "podcast_file": "dsong.es_20130423.mp3",
    "song": "Sopa de almendras",
    "spotify_url": "https://open.spotify.com/embed/track/642KftRhkVUk6sC9UauZ5S",
    "year": "2011"
  }
}
