{
  "id": "2013-03-24-bso-la-pasion-de-cristo",
  "published_at": "2013-03-24 10:00:00 +0100",
  "title": "BSO: La Pasión de Cristo",
  "content": "Esta semana, hablaremos de la película La Pasión de Cristo (2004) una superproducción dirigida por el controvertido Mel Gibson, que fue todo un logro de la técnica y sorprendió a la audiencia con una historia centrada en el tormento de Jesús de Nazaret desde el rezo nocturno en el monte de los olivos hasta su crucifixión.\r\n\r\nTodo aquel que haya visionado esta película sabrá de que le hablo cuando digo que la historia que nos cuentan tiene unas imágenes tan sumamente realistas que es imposible no sentir cierto estupor y espanto por la figura de Jesús, interpretada en esta ocasión por el actor Jim Caviezel (La delgada línea roja, Deja Vu).\r\n\r\nMel Gibson firma una película de notable alto, dirigida con un pulso de hierro, directo, crudo y sin vacilar ni un momento a la hora de recrear escenas que se asemejan más al cine gore que a otra cosa. Si, admitámoslo, la película no es apta para sensibles, de hecho hay un detalle de la producción de la película en cuanto a atrezos y demás donde comentan que se utilizaron más de 300 litros de sangre de cerdo. De todos modos, cabe destacar el enorme esfuerzo de director en contarnos una historia real, sin edulcorantes a los que estábamos acostumbrados.\r\n\r\nEs cierto, la idea romántica e idílica que teníamos de Jesucristo en la cruz con una corona de espinas que prácticamente no le despeinaba aquellos cabellos perfectos, donde ni siquiera recorría una sola gota de sangre por su cuerpo y todo carecía de un criterio biográfico decente se va al garete con la muestra de realidad cruda y enfermiza de Mel Gibson, donde su premisa se centraba en “Bien, reflejemos como tuvo que ser realmente la agonía que sufrió este hombre...” Muy pronto en cuanto se estrenó le llovieron críticas y acusaciones directas del vaticano que no estaban del todo de acuerdo con la película, que como ya he comentado antes se asemejaba más al cine gore, incluso antisemita, que al propio mensaje que se quiere transmitir en este tipo de películas.\r\n\r\nEsta película es a diferencia de todas las cintas rodadas en honor a este personaje histórico la más real y la que menos tiene también en cuenta la sensibilidad del espectador, y por ese atrevimiento de ofrecer una visión diferente a ojos del cineasta yo solo tengo que decir bravo. Una vez que la ves es imposible no establecer cierta empatía por Jesús, y todas las penurias que tuvo que pasar no solo el, sino también su madre viendo como a su hijo lo flagelaban hasta causarle la muerte.\r\n\r\nLa banda sonora es sencillamente magistral, una obra maestra absoluta, donde se consigue con exactitud matemática reflejar todo esa descarnada “poesía” que irradia el film. John Debney (Elf, El Rey Escorpión, Princesa por Sorpresa, Sin City...) compositor norteamericano, nacido en California demostró con este film que era capaz de salir del torrente de películas comerciales en el que estaba inmerso, y de paso, callar unas cuantas bocas, ya que la prensa especializada empezó a hablar pestes de Debney cuando se enteraron del proyecto de Gibson, entre unas cosas y otras no lo veían adecuado para este tipo de historias.\r\n\r\nUna vez más el arte creativo y la capacidad asombrosa y camaleónica de este tipo de compositores dejaron con el culo torcido y la piel de gallina a toda la prensa internacional. No es una banda sonora del montón, es quizás unas de las mejores bandas sonoras de la última década, brutal, agonizante a la par que hermosa, con una belleza intrínseca que rezuma por doquier e intenta salir hacia fuera a toda costa, desgarradora y a la vez épica. Que más se puede pedir, con una producción de altos costes Debney triunfó y se marcó una obra maestra prodigiosa y muy complicada en su ejecución.\r\n\r\nMe encantan las mezclas y las combinaciones atrevidas dentro del panorama compositivo, y está en concreto es una de mis favoritas, ya que si la escucháis detenidamente podréis comprobar todas las reminiscencias y derivaciones culturales que emanan en cada uno de los giros melódicos que nos regala Debney; música con raíces arameas, percusiones con tintes africanos, música moderna, interpretación libre, utilización de instrumentos de la antigüedad, y por último la acojonante ( y perdón por la expresión) voz de Lisbeth Scott ( Avatar, Una Mente Maravillosa).\r\n\r\nOs invito a escuchar esta obra maestra, y especialmente piezas como “Mary goes to Jesus”, “Flagelation”, “Crucifixion” o la espectacular “Resurrection”.\r\n\r\nDisfrutad de la semana santa, un abrazo.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: La Pasión de Cristo",
    "artist": "John Debney",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/1ecQkJKhyhXpT6ZYOAYIn1",
    "year": "2004"
  }
}
