{
  "id": "2013-05-28-mmmbop-de-hanson",
  "published_at": "2013-05-28 08:00:57 +0200",
  "title": "MMMBop, de Hanson",
  "content": "Los grupos de pop con éxito formados por hermanos es algo que ocurre en el paranoma musical con cierta frecuencia. Desde clásicos como <em>The Jackson 5 </em>y <em>The Bee Gees, </em>pasando por <em>The Corrs</em> hasta los últimos fenómenos <em>fan-girls</em>, como <em>Tokio Hotel</em> o los <em>Jonas Brothers.</em>\r\n\r\nEn el año 1997 aparecen tres hermanos rubios de pelo largo de Oklahoma, muy jovencitos y con cara de niños buenos, que irrumpen de golpe en las listas pop del momento. Se trataba de los <strong>Hanson</strong>, que se daban a conocer como formación con el apellido familiar, como suele ser frecuente en estas formaciones de hermanos. El tema que les catapultó a la fama tan rápidamente fue <strong>MMMBop</strong>, una canción de aquel feliz <em>\"chicle-pop\" </em>de los 90s que tan fuerte pegó, y que a algunos tanto nos gustaba.\r\n\r\nPese a que la canción era compuesta por unos muchachos, la letra nos habla de lo efímero de algunas amistades, así como de las personas que van y vienen en la vida, algo que los hermanos Hanson hacían con la inocencia de unos críos, que comparaban esa brevedad con lo que se tarda en decir <em>\"mmmbop\".</em>\r\n\r\nEl tema fue compuesto precisamente en esa era pop de los 90s, pero ahora que los Hanson tienen edades rondando los 30 años, cuando interpretan esta canción lo hacen con un enfoque más sosegado, profundo y, por supuesto, con una octava por debajo de cómo la cantaban hace quince años.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Middle of nowhere",
    "artist": "Hanson",
    "artist_nationality": "EE.UU.",
    "artist_url": "http://www.hanson.net/",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20130528.mp3",
    "song": "MMMbop",
    "spotify_url": "https://open.spotify.com/embed/track/1reVP49LT6RsV6kYY9lTZz",
    "year": "1997",
    "youtube_code": "NHozn0YXAeE"
  }
}
