{
  "id": "2013-05-26-bso-small-world",
  "published_at": "2013-05-26 10:00:00 +0200",
  "title": "BSO: Small World",
  "content": "Una vida entera de recuerdos, de sensaciones vividas, de momentos intensos, de lágrimas derramadas por un amor perdido, de sonrisas cómplices…y mucho más es todo lo que nos encontraremos en esta historia. El film relata la vida de un hombre que empieza a padecer el Alzheimer e intenta a toda costa no perder sus recuerdos. Para eso se apoyará en una mujer que le ayudará a recuperar y a mantener sus vivencias.\r\n\r\nUna producción francesa protagonizada por el actor Gerard Depardieu y dirigida por Bruno Chiche. Una película que se toma su tiempo y nos va poco desplegando un abanico de emoción contenida con cada uno de sus fotogramas. Esta cinta se centra en este tema tan tristemente actual, el Alzheimer.\r\n\r\nDe la mano del alemán Klaus Badelt (Solomon Kane, Cazadores de Dragones, Catwoman, La máquina del tiempo…) nos llega una partitura realmente intimista, sobria y con un tinte dramático que recubre toda la película. En una primera escucha se hace muy disfrutable y para nada desconcertante, música muy consonante, agradable al oído donde Badelt utiliza principalmente a modo de colchón la propia banda sonora, y da un uso a la cuerda mediante notas teñidas que se van difuminando hasta la extenuación con el piano y la guitarra como instrumentos protagonistas.\r\n\r\nNo busca un tema principal propiamente dicho, sino que más bien va generando un entorno melancólico donde se va desarrollando las escenas y aumentando el dramatismo cada vez mas hasta su final.\r\nEl compositor utiliza muchos elementos sonoros para crear ese ambiente nostálgico, entre ellos y con un peso importante es el de la guitarra acústica para crear ese aire cálido y bucólico que ayudara a dar más sentido a lo que estamos presenciando. Entradas de orquesta de forma siempre muy solemne y unos pianos que van directamente al corazón y a tocar la fibra de cualquier persona que se disponga a escucharlo (Elvira´s Secret, Snow Nigth).\r\n\r\nKlaus Badelt está muy acertado en este trabajo y cumple con nota el propósito del director para recrear ese ambiente mágico entre el recuerdo y el drama. Hacía tiempo que no escuchaba algo tan sumamente hermoso y evocador, si necesitáis desconectaros durante un rato de vuestra realidad, sea cual sea, escuchad esta maravilla y viajar a donde os plazca, esta es una de esas bandas sonoras que te ofrece la oportunidad de trasladarte de un lugar a otro sin necesidad de pensar demasiado en el destino.s",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Small World",
    "artist": "Klaus Badelt",
    "artist_nationality": "German",
    "category": "Bandas Sonoras Originales",
    "genre": "OST",
    "year": "2010",
    "youtube_code": "l4-uDo9ESdQ"
  }
}
