{
  "id": "2013-03-26-malaguena-salerosa-de-chingon",
  "published_at": "2013-03-26 08:00:55 +0100",
  "title": "Malagueña Salerosa, de Chingon",
  "content": "El estilo musical \"Son Huasteco\" no suele ser muy reconocido por el nombre, sin embargo, estoy seguro que si lo escucháis, rápidamente se os vienen a la cabeza mariachis y gorros mexicanos. No vais desencaminados.\r\n\r\n<strong>Malagueña Salerosa</strong> es una canción típica de este género, procedente de México, de la región Huasteca. El tema ha sido grabado hasta en más de 200 veces, lo cual ha creado todo tipo de versiones; desde puramentes instrumentales, como la de Paco de Lucía, hasta algunas más arriesgadas, con toques electrónicos.\r\n\r\nEn cuanto al título y la letra de Malagueña Salerosa, para entenderla, primero hay que situarla en su época de composición, 1947. Se nos habla de como una bella mujer de origen malagueño, no se quiere fijar en un hombre por su bajo nivel económico, algo que da pie a una canción con ese enfoque amargura/amor que tan bien caracteriza a las canciones de este estilo en Sudamerica.\r\n\r\nNosotros hoy presentamos en dSong la versión de la banda <strong>Chingón</strong>, que tiene un buen sabor Son Huasteco y ranchero, pero con unos muy inteligente toques rockeros, que no le restan carácter mexicano a la canción. Tal es así, que esta versión fue cierre en los créditos de Kill Bill vol.2, algo que no sorprende, ya que uno de los guitarristas de este grupo es Robert Rodríguez, director de cine y viejo amigo de Quentin Tarantino.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Kill Bill vol.2 OST",
    "artist": "Chingón",
    "artist_nationality": "México",
    "category": "Canciones",
    "genre": "Ranchera",
    "podcast_file": "dsong.es_20130326.mp3",
    "song": "Malagueña Salerosa",
    "spotify_url": "https://open.spotify.com/embed/track/4oIOXVdUUHaxLyeosHWABU",
    "year": "2004",
    "youtube_code": "xLm18xL0l2Q"
  }
}
