{
  "id": "2013-03-05-ojos-verdes-de-concha-piquer",
  "published_at": "2013-03-05 08:00:36 +0100",
  "title": "Ojos verdes, de Concha Piquer",
  "content": "La copla parece haber resurgido en nuestro país en los últimos años. Es un género que, en Andalucía, se ha acercado al público de todas las edades gracias a un popular <em>talent show</em> de la televisión autonómica.\r\n\r\nEs por ello que hoy presentamos a <strong>Concha Piquer </strong>(o cariñosamente también conocida como <strong>Conchita Piquer</strong>), una de las más populares cantantes de copla del siglo pasado. Esa fama no es inmerecida, ya que Conchita puso voz a las obras de grandes compositores del momento, como el trío <em><strong>Quintero, León y Quiroga</strong></em>, quienes compartieron la autoría de muchas coplas famosas, como <em>\"Ay penita, pena\", \"Francisco Alegre\" </em>o<em> \"Tatuaje\"</em>.\r\n\r\nDe estos compositores, la canción que nosotros hoy os traemos es <em><strong>\"Ojos Verdes\"</strong></em>. La razón principal es que esta copla es considerada como una de las más complejas vocalmente. Además, su letra (como la gran mayoría de las coplas) es pura \"poesía melódica\". Cantarla bien, hoy en día, sólo está al alcance de unos pocos, ya que Concha Piquer estableció la primera grabación de la misma, algó que dejó el listón muy alto para el resto.\r\n\r\nNo son pocos los artistas que se han atrevido con la misma, incluso versionándola (como <em>Diana Navarro, Miguel Poveda</em> o <em>Buika</em>). Pero hay que reconocer que la original posee un carácter más tradicional y simple, lo cual ha hecho que la interpretación de Concha Piquer roce la perfección vocal de la misma.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Concha Piquer",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Copla",
    "podcast_file": "dsong.es_20130305.mp3",
    "song": "Ojos verdes",
    "spotify_url": "https://open.spotify.com/embed/track/1LYFsdKhwWlwBQemNIw230",
    "year": "1940",
    "youtube_code": "O3lCFuZiAqM"
  }
}
