{
  "id": "2013-07-09-estoy-harto-de-guillermo",
  "published_at": "2013-07-09 16:59:58 +0200",
  "title": "Estoy Harto, de Guillermo",
  "content": "Hoy no estoy especialmente harto, pero me faltaba una recomendación (lo siento Skuark, será la última vez que se me olvida :$) y siempre había querido escribir sobre esta canción del cantautor español <b>Guillermo</b>.\r\n\r\nPorque “<b><i>Estoy Harto</i></b>” es uno de esas canciones que marcó mi juventud... Sí, ya estoy de nuevo con la máquina del tiempo y con mis batallitas de abuelo cebolletas… pero es que el tema se merece un hueco en dSong y tristemente, con las prisas, no le haré la justicia que el autor y la canción se merecen.\r\n\r\nIncluido en su único álbum “<b><i>Desde Siempre</i></b>” (2000), recuerdo escuchar el tema por aquel entonces en la radio, pero no me acuerdo si en Los 40 Principales o en Cadena Dial (en aquel programa que sacaba música <i>rara</i> como la de Virjinia Glück)… aunque realmente eso no es importante. Lo importante es el mensaje, la letra y un ritmo pegadizo que, a pesar de lo “deprimente”, acaba dejando un buen sabor de boca y un sentimiento positivo y esperanzador.\r\n\r\nSiempre me llamó la atención que un personaje como <b>Guillermo</b> se hiciera un hueco en las ondas de radio y televisión. No era un personaje tradicional en el ámbito musical del momento: completamente vestido de blanco o negro, calvo (o rapado al cero) y con un estilo folk/pop poco tradicional…\r\n\r\nPero la verdad es que me alegro que sonara y me alegro que yo estuviera escuchando: he acabado cansado de muchas canciones pero “<b><i>Estoy Harto</i></b>” nunca ha sido una de ellas, convirtiéndose en una de mis favoritas a lo largo de los años.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Desde Siempre",
    "artist": "Guillermo",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Estoy Harto",
    "spotify_url": "https://open.spotify.com/embed/track/7Iyo3WTz779JzhVUmN4PKC",
    "year": "2000"
  }
}
