{
  "id": "2013-04-09-black-is-black-de-los-bravos",
  "published_at": "2013-04-09 08:00:54 +0200",
  "title": "Black is Black, de Los Bravos",
  "content": "En la España del 1966, el inglés era un gran desconocido en cuestión de idiomas. Aunque hoy en día la mayoría de población española tampoco lo domina como se debiera, al menos ya no resulta ajeno.\r\n\r\nEs por ello que sorprende que en el año 1966 un tema de un grupo español estuviese en inglés y que además tuviera éxito a nivel internacional. Es lo que ocurrió con <strong>\"Black is Black\"</strong> de <strong>Los Bravos</strong>, que fue una de las pocas canciones españolas que tuvieron un éxito importante en el extranjero durante el siglo pasado, llegando al número 2 en Reino Unido, el número 4 en EE.UU. y el número 1 en Canadá.\r\n\r\nQuizás se consiguió eso por lo que destaca Black is Black<strong>,</strong> un tema completamente en inglés. ¿Cómo fue posible que unos jóvenes españoles dominasen esa lengua así? La respuesta es obvia: el cantante de Los Bravos, Mike Kennedy, era de origen alemán y como es típico, veraneaba en Mallorca, lugar donde conoció al resto del grupo. Así fue como un alemán acabó en España cantando en inglés y cosechando un éxito atípico en nuestro país.\r\n\r\nNo obstante, Black is Black no está exento de polémica, pues al ser grabada en Londres, los sindicatos de músicos de aquella época en esa ciudad exigieron que los músicos fueran londinenses, es por ello que hace poco se descubrió que Jimmy Page (fundador de Led Zeppelin) estuvo presente en la grabación que todos conocemos, aunque en su momento esto no se supiese.\r\n\r\nEn resumidas cuentas, Black is Black es menos español de lo que se creía en su momento, lo cual no quita que sea una buena canción que merezca ser escuchada de nuevo.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2013-05-23 23:53:00 +0200",
      "content": "Creo que es una de las canciones que mejor han envejecido de los 60 españoles. A día de hoy sigue sonando a temazo, y mucho más si la comparas con muchas de las ñoñerías que se hacían en esa época.",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Black is Black (single)",
    "artist": "Los Bravos",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20130409.mp3",
    "song": "Black is Black",
    "spotify_url": "https://open.spotify.com/embed/track/6lazLV13sV8VNGJTjL4Zeu",
    "year": "1966",
    "youtube_code": "aGeFf_rIAVQ"
  }
}
