{
  "id": "2013-06-24-al-amanecer-de-los-fresones-rebeldes",
  "published_at": "2013-06-24 08:00:25 +0200",
  "title": "Al Amanecer, de Los Fresones Rebeldes",
  "content": "Usemos una máquina para viajar en el tiempo y volvamos a los 90. Estaba en el instituto, leía comics a todas horas y no me comía un colín… empezamos bien, parece la definición perfecta de un friki :-(\r\n\r\nEn el aspecto musical, los Backstreet Boys (por cierto, ¿para cuándo un especial sobre <i>boy bands</i>?) volvían a las chicas locas y eran número 1 a nivel mundial. Pero un friki <i>nunca</i> escucharía a los BSB, por aquel entonces prefería bandas del sello nacional Subterfuge (aún más merecedor de un especial): Sexy Sadie, Australian Blonde, Undershakers, Najwajean, Mercromina… y el grupo de hoy: <b>Los Fresones Rebeldes</b>.\r\n\r\nMucho más poperos que los otros, con melodías más propias del pop ye-yé de los 60 que del pop de la época, y letras más infantiles e inocentes, este quinteto barcelonés era uno de mis favoritos. Y aunque los conocí a través de su éxito \"<em><strong>Al Amanecer</strong></em>\" (como casi todos), fueron canciones como \"<em>Si no lo (vas a decir)</em>\", \"<em>Bola de Cristal</em>\" o \"<em>El mensajero del verano</em>\" las que acabaron de convencerme.\r\n\r\nTodos estos temas están incluidos en \"<em><strong>¡Es que no hay manera!</strong></em>\" (1997), su álbum debut. Un disco fresco, original y divertido que siempre me arranca alguna sonrisa... y puede que algún bailecillo friki, pero eso quedará entre los fresones y yo.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "¡Es que no hay manera!",
    "artist": "Los Fresones Rebeldes",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.subterfuge.com/artistas/los-fresones-rebeldes",
    "category": "Canciones",
    "genre": "Pop Ye-Yé",
    "podcast_file": "dsong.es_20130624.mp3",
    "song": "Al Amanecer",
    "spotify_url": "https://open.spotify.com/embed/track/6tYhu6vSmqna0drXCTzswQ",
    "year": "1997",
    "youtube_code": "65Lo5eesLG0"
  }
}
