{
  "id": "2013-01-17-the-sound-of-silence-de-simon-garfunkel",
  "published_at": "2013-01-17 08:00:02 +0100",
  "title": "The Sound of Silence, de Simon & Garfunkel",
  "content": "Seis meses. Este fue el tiempo que Paul <strong>Simon</strong>, más conocido por su trabajo junto a Arthur <strong>Garfunkel</strong>, tardó en escribir la letra de The Sound of Silence,<strong> el tema más exitoso y versionado del dueto neoyorkino</strong>. La melodía la había compuesto unos meses antes de comenzar a trabajar en la letra. Resulta curioso conocer que <strong>la canción fue escrita en el cuarto de baño de su casa</strong>, lugar en el que, según explicó el propio Simon, los azulejos hacían que hubiese una buena acústica. Además el sonido del agua corriendo por los grifos le resultaba relajante.\r\n\r\nEn 1964 Paul y Arthur entraron en estudio y grabaron su primer trabajo Wednesday Morning, 3AM con el sello de CBS. En este LP se incluía The Sound of Silence en versión acústica, tema que había gustado a Tom Wilson, productor de la compañía discográfica. Los Beatles copaban por entonces el mercado musical, y este trabajo pasó sin pena ni gloria, con a penas 2000 copias vendidas.\r\n\r\nYa en 1965, <strong>Tom Wilson</strong>, que llevaba unos años trabajando con Bob Dylan, tras la sesión de grabación del mítico \"Like a Rolling Stone\" de Dylan, cuando ya los músicos se habían marchado, cogió la grabación original de The Sound of Silence y <strong>superpuso sobre la misma un trío eléctrico</strong> de bajo, guitarra y batería. Aprovechando que el Folk Rock comenzaba a despuntar, en septiembre de aquel año, y sin decirle nada ni siquiera al propio Simon, <strong>la CBS lanzó un single en el que se incluía esta nueva versión</strong> junto a otro de sus temas como cara B. Gracias a este movimiento <strong>en poco tiempo el tema se convirtió en todo un éxito</strong>.\r\n\r\nEste imprevisto motivó que <strong>Simon y Garfunkel retomaran su actividad juntos</strong>. Para aprovechar el tirón grabaron su segundo LP, al que titularon Sounds of Silence, y del que salieron otros cuantos éxitos. Este trabajo fue además el que dió a conocer al dueto, y a partir del que iniciaron <strong>una larga senda de éxito</strong>.\r\n\r\nYa veis. <strong>Detrás de una gran canción casi siempre se esconde una gran historia</strong>.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2013-01-17 13:37:00 +0100",
      "content": "Vaya manera (la mía) de empezar en dsong. comentando un señor temazo!!! \n\nSiempre he sentido debilidad por Simon & Garfunkel, y eso que la primera que supe de ellos fue con aquella parodia de Martes y 13 :)\n\nCreo que son mi duo favorito. Siempre (las pocas veces) que alguien me ha comentado \"recomiendame un grupo\" les he dicho este, y eso que no son mi banda favorita, pero no se... tienen algo, que creo que a todo el mundo gusta. \n\nDe hecho, de la gente que conozco con cierto criterio musical, no se de nadie a quien desagraden. En mas de una ocasión me han llegado a decir \"los conocía solo de oídas pero no había escuchado nada de ellos, y la verdad es que son muy buenos\"\n\nEn fin, solo agradecer a Tom Wilson lo que hizo, porque si no, no habríamos disfrutado de obras como \"Parsley sage rosemary and thyme\" , \"Bookends\" o \"Bridge over trouble water\", ya que, como bien dices, tras la publicación (y poco éxito) del primer Lp se separaron.",
      "author": {
        "name": "Lucas Guillén Espuny",
        "url": "http://www.facebook.com/lucas.espuny"
      }
    },
    {
      "published_at": "2013-01-17 13:40:00 +0100",
      "content": "Vaya manera (la mía) de empezar en dsong. comentando un señor temazo!!! \n\nSiempre he sentido debilidad por Simon & Garfunkel, y eso que la primera que supe de ellos fue con aquella parodia de Martes y 13 :)\n\nCreo que son mi duo favorito. Siempre (las pocas veces) que alguien me ha comentado \"recomiendame un grupo\" les he dicho este, y eso que no son mi banda favorita, pero no se... tienen algo, que creo que a todo el mundo gusta. \n\nDe hecho, de la gente que conozco con cierto criterio musical, no se de nadie que no les guste. En mas de una ocasión me han llegado a decir \"los conocía solo de oídas pero no había escuchado nada de ellos, y la verdad es que son muy buenos\"\n\nEn fin, solo agradecer a Tom Wilson lo que hizo, porque si no, no habríamos disfrutado de obras como \"Parsley sage rosemary and thyme\" , \"Bookends\" o \"Bridge over trouble water\", ya que, como bien dices, tras la publicación (y poco éxito) del primer Lp se separaron.",
      "author": {
        "name": "Lucas Guillén Espuny",
        "url": "http://www.facebook.com/lucas.espuny"
      }
    },
    {
      "published_at": "2013-01-17 14:05:00 +0100",
      "content": "Muy bueno el artículo",
      "author": {
        "name": "Alvaro Montoro",
        "url": "http://twitter.com/alvaro_montoro"
      }
    },
    {
      "parent": 5467,
      "published_at": "2013-01-18 01:48:00 +0100",
      "content": "Gracias Lucas por tu comentario, y bienvenido a este rinconcito.\n\nYo la verdad no recuerdo como les conocí, pero este tema en especial hace muchos años que me cautivó. Del reto de su obra no conozco muchas canciones, la verdad sea dicha. Habrá que ponerse a ello.",
      "author": {
        "name": "skuark"
      }
    },
    {
      "parent": 5468,
      "published_at": "2013-01-18 01:50:00 +0100",
      "content": "Es la canción que lo edulcora :) Gracias Álvaro.",
      "author": {
        "name": "skuark"
      }
    },
    {
      "parent": 5469,
      "published_at": "2013-01-18 08:17:00 +0100",
      "content": "Ponte con ello, no te arrepentiras. Pillate el ultimo album, el \"Bridge over trouble water\". una autentica maravilla",
      "author": {
        "name": "Lucas Guillén Espuny",
        "url": "http://www.facebook.com/lucas.espuny"
      }
    }
  ],
  "metadata": {
    "album": "3 A.M.",
    "artist": "Simon & Garfunkel",
    "artist_nationality": "american",
    "artist_url": "http://www.simonandgarfunkel.com/",
    "category": "Canciones",
    "genre": "Folk-Rock",
    "podcast_file": "dsong.es_20130117.mp3",
    "song": "The Sound Of Silence",
    "spotify_url": "https://open.spotify.com/embed/track/0QMfs9j6RkcGEipUzAW3v0",
    "year": "1964",
    "youtube_code": "FaSFzp6IDgw"
  }
}
