{
  "id": "2013-11-15-born-to-be-wild-de-steppenwolf",
  "published_at": "2013-11-15 08:00:11 +0100",
  "title": "Born to be wild, de Steppenwolf",
  "content": "Imaginaos recorriendo a toda velocidad una carretera de Estados Unidos, con una cazadora negra y sobre una motocicleta. Probablemente os hayáis visto en la famosa Ruta 66, atravesando el desierto de Arizona. Ahora, pensad en el modelo de moto que llevaríais para ese viaje. Supongo que la gran mayoría escogería una Harley-Davidson o una marca similar.\r\n\r\nNo os debéis de extrañar de que la gran mayoría tengamos estos estereotipos instaurados. El mundo del heavy metal, acompañado de algunas películas e incluso series recientes (<em>Sons of Anarchy</em>) han alimentado esa imagen del motero \"salvaje\" atravesando áridos parajes de Estados Unidos. Dentro de esas películas no podemos olvidar <em>Easy Rider</em>, que empezaba con la canción <strong>\"Born to be wild\"</strong> de <strong>Steppenwolf </strong>y que parece ideal para este tipo de aventuras moteras. La banda sonora de la película, que bien se podría recomendar al completo, tenía temas que reflejaban ese espíritu que se recoge en la cinta.\r\n\r\nLa canción, considerada como uno de los primeros temas del heavy metal que dominaría en los años 70s, sobre todo por las voces rasgadas y por el propio lema de \"heavy metal\" que emplean en la canción. Un tema que bien podría ser el himno de todo motero, ya que describe a la perfección el carácter rebelde y esas ansías de libertad.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Steppenwolf",
    "artist": "Steppenwolf",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "heavy metal",
    "podcast_file": "dsong.es_20131115.mp3",
    "song": "Born to be wild",
    "spotify_url": "https://open.spotify.com/embed/track/63OFKbMaZSDZ4wtesuuq6f",
    "year": "1967",
    "youtube_code": "rMbATaj7Il8"
  }
}
