{
  "id": "2013-09-15-album-whatever-people-say-i-am-thats-what-im-not-de-arctic-monkeys",
  "published_at": "2013-09-15 10:00:00 +0200",
  "title": "Album: Whatever people say I am, that's what I'm not, de Arctic Monkeys",
  "content": "Los comienzos de ciertos grupos son terribles. Aterrizan como un vendaval y dan la vuelta a los barcos de todos los puertos donde se acercan, dejando tras de sí ganas de más.\r\n\r\nEn Enero de 2006, ocurrió algo parecido con un grupo llegado para romper esquemas y sacar a relucir nuevas ideas, nuevos sonidos. Arctic Monkeys, de la mano de Domino Records, llegó desde el Reino Unido a todas las costas que pudo, vendiendo más de 350.000 copias tan solo en su primera semana.\r\n\r\nEs cierto que ya se les conocía, claro: singles, temas en radio, conciertos a puñados y una fama bien merecida les acunaban en su primera aventura de largo recorrido. Y lo hicieron a su manera, está claro. Volvieron loco al productor, al equipo de sonido del estudio, a la discográfica y posiblemente a cualquiera que andase cerca. Digamos que querían algo muy claro, muy concreto y específico, que no permitía ningún margen de error o cambio. En sus cabezas el disco se dibujaba con tanto detalle que tenía que plasmarse tal cómo lo veían.\r\n\r\nIncluso el orden de los temas, pensados para contar una historia detallada en torno a la película \"<i>Saturday Night and Sunday Morning\", </i>una película de los años 60 que atraía al grupo desde hacía años, y en el que estaban decididos a basar su primer album.\r\n\r\nRealmente, canciones como \"I bet you look good on the dancefloor\" (el primer single) o \"When the sun goes down\" son un fiel reflejo de su determinación, de su ansia por controlar cada detalle y conseguir ese final perfecto y, en su interior, delicado. Un equilibrio perfecto que auguraba una gran carrera.\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Whatever People Say I Am That's What I'm Not",
    "artist": "Arctic Monkeys",
    "artist_nationality": "British",
    "category": "Álbumes",
    "genre": "Rock",
    "spotify_url": "https://open.spotify.com/embed/album/2PXlvqTzGBNetlGct7L5e6",
    "year": "2006"
  }
}
