{
  "id": "2013-07-05-17623",
  "published_at": "2013-07-05 08:00:58 +0200",
  "title": "Ice Machine, de Röyksopp (con Susanne Sundfør)",
  "content": "Como ya sabéis quienes nos conocéis, <strong>uno de los principales motivos por los que existe dSong</strong> no es otro que el ansia y el placer de cada uno de quienes formamos parte de este equipo por <strong>compartir y difundir la música que nos seduce y nos apasiona</strong>. Probablemente este sea también el objetivo de otro proyecto, de mayor escala, llamado <strong>Late Night Tales</strong>, auspiciado por un sello discográfico independiente del Reino Unido que lleva el mismo nombre. Este proyecto parte de una idea sencilla: <strong>publicar de manera periódica recopilaciones musicales en formato álbum</strong>, realizadas por DJs, artistas y bandas de renombre.\r\n\r\nDesde que nació el proyecto en el año 2001, han participado en el mismo nombres como Jamiroquai, Belle & Sebastian, Air, Snow Patrol o MGMT, por mencionar solo algunos de ellos. Los últimos en unirse a la larga lista, con puesta de largo hace poco más de dos semanas, han sido el duo de música electrónica Röyksopp, de quienes ya os hemos hablado en numerosas ocasiones.\r\n\r\nEn el caso de Röyksopp, como casi todos los que han participado en el proyecto salvo contadas excepciones, además de una selección de temas de otros artistas han incluído un par de temas de cosecha propia, el primero (Daddy's Groove) marca de la casa, y el segundo una versión muy conseguida del tema Ice Machine de Depeche Mode, en colaboración con otra artista noruega llamada Susanne Sundfør encargada de la parte vocal, tema que os traigo en el día de hoy.\r\n\r\nSeguro que no tadaréis en escucharla en las pistas de baile. Que disfrutéis del fin de semana.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Late Night Tales: Röyksopp",
    "artist": "Susanne Sundfør",
    "artist_nationality": "Norwegian",
    "artist_url": "http://royksopp.com/",
    "category": "Canciones",
    "genre": "Electronic",
    "song": "Ice Machine",
    "spotify_url": "https://open.spotify.com/embed/track/5LxqxUJYpLxB2HfLukplym",
    "year": "2013",
    "youtube_code": "hFPlGDKgiYc"
  }
}
