{
  "id": "2013-11-04-royal-de-pentatonix",
  "published_at": "2013-11-04 08:00:37 +0100",
  "title": "Royals, de Pentatonix",
  "content": "Youtube ha puesto en los últimos años muy de moda las versiones de canciones famosas <em>a cappella, </em>consiguiendo en ocasiones resultados sorprendentes. Tal fue la repercusión que tuvieron estos vídeos, que en EE.UU, existe un concurso de talentos sólo para este estilo, yendo ya por la cuarta temporada.\r\n\r\nEn la tercera temporada de este concurso quedaron como ganadores el grupo <strong>Pentatonix, </strong>el cual sorprendió por la gran calidad que poseían cada uno de los miembros por sí solos. Es un quinteto que tonalmente roza la perfección, atreviéndose con armonías muy arriesgadas y con una base <em>beat box </em>muy sólida, capaz de imitar cualquier percusión, bajos y electrónica. Fue todo esto lo que les llevó a ganar el concurso y les permitió grabar un disco con Sony, estando actualmente a punto de sacar a la venta su segundo álbum, respaldados por el apoyo que en Youtube tienen, con más de 150 millones de reproducciones de sus vídeos y todas las entradas agotadas en sus giras por Europa.\r\n\r\nLa canción que recomendamos hoy es <strong>Royals, </strong>tema original de Lorde y que salió este verano, teniendo una buena recepción y siendo versionada por los chicos de Pentatonix a principios de octubre. Una canción perfecta para demostrar el talento de sus voces y su capacidad para poner ritmo beatbox a casi cualquier composición.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pentatonix",
    "artist": "Pentatonix",
    "artist_nationality": "EE.UU.",
    "artist_url": "http://www.ptxofficial.com/",
    "category": "Canciones",
    "genre": "A Capella",
    "podcast_file": "dsong.es_20131104.mp3",
    "song": "Royals",
    "year": "2013",
    "youtube_code": "E9XQ2MdNgKY"
  }
}
