{
  "id": "2013-11-29-silbo-de-feloche",
  "published_at": "2013-11-29 08:00:24 +0100",
  "title": "Silbo, de Féloche",
  "content": "Llevo marcada a fuego paterno (y constatada luego con la curiosidad joven) aquella frase tantas veces repetida en mi cabeza: <i>el nacionalismo se cura viajando. </i>Amar la patria debería ser una cuestión indispensable que curtiera también el hecho de sentirse ciudadano, pero más allá de los extremismos, sabemos que el mundo es un lugar variopinto en que lo bueno se haya disperso en una bola de agua inmensa. De los –ismos e incluso de los –ísimos nacen también historias entrañables. Que al menos la música nunca derrame sangre en el intento.\r\n\r\nEl tema que hoy os traemos rinde homenaje al característico e inmaterial patrimonio del silbo gomero. A modo de conciencia traspasan también los silbidos las fronteras. Así es como el francés <b>Féloche </b>conoció los designios de la isla cuasi imaginaria de La Gomera, un ecosistema utópico que Bonifacio Santos Herrera (gomero militante del Movimiento por la Autodeterminación e Independencia del Archipiélago Canario) descubrió a su hijastro en su exilio en Francia. <b><i>“Silbo”</i></b> nace de los recuerdos de la infancia, en ese álbum denominado <b>Mythology</b> (2013) pero también de un arte ancestral que lucha por mantenerse vivo como forma de vida y palabra.\r\n\r\n“Existe un lugar dónde los hombres hablan como los pájaros”, dice un verso acompañado de aire. Qué mejor que observar que los vuelos no entienden de fronteras. Buenos días.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mythology",
    "artist": "Féloche",
    "artist_nationality": "French",
    "artist_url": "http://www.feloche.fr/",
    "category": "Canciones",
    "genre": "Rocksteady",
    "podcast_file": "dsong.es_20131203.mp3",
    "song": "Silbo",
    "spotify_url": "https://open.spotify.com/embed/track/7MMOYBSz3LbUAYWzbjI2th",
    "year": "2013"
  }
}
