{
  "id": "2013-06-16-bso-evil-dead",
  "published_at": "2013-06-16 10:00:00 +0200",
  "title": "BSO: Evil Dead",
  "content": "Roque Baños, uno de los más grandes compositores de nuestro país, firma este verdadero tour de forcé donde te obliga a través de una combinación perfecta de ideas sumamente crueles y perversas a pasar mucho miedo del bueno.\r\n\r\nUno de los factores que suele causar más terror que ninguno otro es el uso adecuado de la música descriptiva, un silencio adrede, el sonido de una cuerda que se tensa cada vez más, un grito en el fondo de un foso, un golpe en la madera de un contrabajo mediante una maza… todos esos elementos que en un primer instante no sueles relacionarlo con la orquesta son precisamente la llave para abrir la puerta del misterio y de la inquietud.\r\n\r\nRoque Baños está sumamente esplendido, y hace uso de manual de todo lo que puede dar de sí una orquesta al completo, muy divertida, ingeniosa y por supuesto, muy perturbadora.\r\n\r\nHay un elemento que resulta impactante, y es, el uso de sirenas al estilo de Silent Hill, consigue generarse una tensión y un desasosiego cada vez que aparece importante, y a través de múltiples efectos secundarios consiguen conducirte a un estado donde tus propios miedos e inseguridades se convierten en el verdadero protagonista. Otro recurso muy bien utilizado por el maestro Baños es el uso de coros diabólicos que no lo vamos a negar, si hay rituales de brujería y magia negra de por medio no pueden faltar, si no, no la consideraría de verdadero terror.\r\n\r\nEsta banda sonora posee una tema principal resguardado en una melodía muy bella que aparece y desaparece según convenga entre todo el resto de la orquestación, que funciona de maravilla mostrándonos el lado más demoníaco de Baños.\r\n\r\nEsta “posesión infernal” a modo de banda sonora es una maravilla de principio a fin. Roque esta últimamente que se sale (aún más), y su creatividad en este tipo de proyectos es impresionante, realmente se divierte con este tipo de trabajos, ojala nos regale más travesuras musicales de esta índole.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Evil Dead",
    "artist": "Roque Baños",
    "artist_nationality": "Spanish",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "year": "2013",
    "youtube_code": "BHDJm1D2ELw"
  }
}
