{
  "id": "2013-02-09-i-got-mine-de-the-black-keys",
  "published_at": "2013-02-09 08:00:00 +0100",
  "title": "I got mine, de The Black Keys",
  "content": "Uno nunca sabe cuando le va a llegar el estrellato o cuando se va a estrellar. Y es que es inevitable pensar como en cuestión de meses puede cambiar el panorama para una banda, de ser la eterna desconocida a romper las caderas de las mejores salas de todo el mundo.\r\n\r\nEs en cierto modo lo que le ocurrió a The Black Keys, que en cuanto a presencia en España han sido siempre escuetos, a pesar de contar con una base de seguidores bastante amplia. Muchos somos los que nos hemos rendido a los riffs fuertes y contundentes del dúo de Ohio, los que hemos coreado en la ducha o corriendo por el pasillo sus estribillos, con ese estilo sencillo pero efectivo y claro.\r\n\r\nEs inevitable pensar que, como decían en algunos periódicos del pasado mes de Noviembre (cuando aparecieron en España por primera y única vez), que hacía dos o tres años The Black Keys no habría llenado la sala más pequeña de Madrid ni regalando las entradas en Puerta del Sol. Y sin embargo, aquí estamos, poco después y teniendo la seguridad de que tendremos pelear por un par de entradas si alguna vez se dignan a volver a este país.\r\n\r\nNo hay que sonrojarse. Es una pequeña epidemia que se expande: The Black Keys nos hipnotiza, y comienza por ejemplo cuando alguien en una web te recomienda un tema como \"I got mine\": guitarra sobre batería al punto.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2013-02-11 17:17:00 +0100",
      "content": "Precisamente hoy han dicho que les han dado varios premios en los grammy. no habia oido hablar del grupo, pero habra que darles unas escuchas. tienen buena pinta",
      "author": {
        "name": "Lucas Guillén Espuny",
        "url": "http://www.facebook.com/lucas.espuny"
      }
    },
    {
      "parent": 5491,
      "published_at": "2013-02-11 19:16:00 +0100",
      "content": "Créeme, vale la pena. ;)",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "Attack and release",
    "artist": "The Black Keys",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Rock",
    "song": "I got mine",
    "spotify_url": "https://open.spotify.com/embed/track/0kNeR7Qftb3etBYQW7xtWu"
  }
}
