{
  "id": "2013-10-06-austin-city-limits-2013",
  "published_at": "2013-10-06 08:00:04 +0200",
  "title": "Austin City Limits 2013",
  "content": "Austin es una ciudad famosa en Estados Unidos por ser un centro musical muy importante. No en vano se la conoce como la <i>Capital Mundial de la Música en Directo</i>: todos los días hay un concierto en alguno de los numerosos locales con escenario, y cuenta con varios festivales a lo largo del año (los más importantes SXSW y <strong>Austin City Limits</strong>.)\r\n\r\nHoy vamos a hablar de este último (también conocido por sus siglas <strong>ACL</strong>) que dio comienzo ayer, y es uno de los festivales más grandes de Estados Unidos, tanto por asistencia (75.000 diarios para un total de 225.000) como por número de escenarios (8) y de intérpretes (150).\r\n\r\nEs interesante porque, a diferencia de los otros grandes, ACL no se celebra en Primavera-Verano sino en Otoño (en parte por el calor que hacen en verano en Texas... aunque eso no siempre evita las altas temperaturas.)\r\n\r\nEsta será la duodécima edición del festival, que este año presenta la novedad de estar dividido en dos fines de semana (normalmente es sólo uno), ambos con los mismos grupos y el mismo programa y horario (todo sea por exprimir y sacar el máximo beneficio económico posible). Así que, aunque <b>Austin City Limits</b> cierre mañana con <b>Lionel Richie</b>, todo volverá a repetirse la semana que viene.\r\n\r\nPero en esta edición no todo va a ser este cantante de soul, el cartel incluye otros artistas de renombre como <b>Depeche Mode</b>, <b>The Cure</b> (<a href=\"http://www.youtube.com/watch?v=hJfc8MYep1k\" target=\"_blank\">el grupo liderado por Robert Smith que seguro ofrecerán un espectáculo gótico</a> :P), <b>Muse</b> (en su tercera aparición como cabeza de cartel en el festival), o <b>Kings of Leon</b>.\r\n\r\nTodos ellos mezclados con grupos de moda como <b>fun.</b> o <b>Phoenix</b>; bandas más indies/alternativas como <b>Arctic Monkeys</b>, <b>Vampire Weekend</b>, <b>Queens of the Stone Age</b>, <b>Franz Ferdinand</b>,<b> Wilco</b>; o artistas country/folk como <b>Eric Church</b>, <b>Asleep at the Wheel</b> o <b>Court Yard Hounds</b>… y así hasta cerca 150 grupos.\r\n\r\nAhora comentaré lo que considero lo mejor y peor del festival. Puede que mucha gente esté en desacuerdo conmigo respecto a esta lista, pero son cosas que he encontrado sorprendente (para bien o para mal) siempre que he ido al festival:\r\n<h2>Lo mejor…</h2>\r\nLa variedad: con 3 días, 8 escenarios, y 150 grupos que van desde el pop al rock pasando por el country o la música electrónica, es difícil no encontrar algún estilo que nos guste. <b>Austin City Limits</b> se caracteriza por tener siempre al menos un grupo “clásico”, otro de pop/rock de moda, un grupo conocido de country, otro de electrónica… música de todos los colores para todos los gustos.\r\n\r\nLas actividades fuera de los conciertos: firma de autógrafos, mercadillo de arte y <i>merchandising</i>, Austin Kiddie Limits (una sección especialmente dedicada a niños), mercado solidario (recogida de alimentos, y colaboración con varias ONGs que marcan diferencia dentro y fuera del ámbito local), muchas posibilidades ecológicas y de reciclado…\r\n\r\nEl área de “playa”: cierto, Austin no tiene playa. Y cierto, aunque Octubre es uno de los mejores meses para visitar Austin, el tiempo no deja de ser impredecible: igual hace mucho calor, igual llueve torrencialmente. Por eso esta sección de relax cubierta, con arena de playa, y con vistas a uno de los escenarios, se agradece… y mucho.\r\n<h2>Lo peor…</h2>\r\nEl precio: 225 dólares (unos 165 euros) por una pulsera que da acceso al recinto los tres días que dura el festival, sin opción a comprar entradas individuales para cada día (esto es nuevo para este año). Puede que haya gente que diga “pues no es tanto comparado con otros festivales”… y tendrán razón; pero, si nos ponemos a comparar cartel de esos otros festivales con el de ACL, esos 225 dólares dejan un sabor agridulce (especialmente si comparamos con Lollapalooza, de los mismos organizadores, que tuvo un cartel similar al de ACL más Mumford & Sons, The Killers, Nine Inch Nails, The Lumineers...)\r\n\r\nEl horario: esto es algo más personal que siempre-siempre acaba dejándome de piedra. Con 150 grupos y 8 escenarios… ¿cómo lo hacen para poner mis grupos favoritos el mismo día a la misma hora? Y también, ¿quién elige al grupo que cierra el festival? Porque ACL debe ser el único festival en el que los grupos cabeza de cartel NO cierran el festival. Este año ocurre con <b>Lionel Richie</b> (sexto en el cartel por detrás de <b>Depeche Mode</b>, <b>The Cure</b>, <b>Muse</b>, <b>Kings of Leon</b> y <b>Atoms for Peace</b>), aunque no es nada nuevo. Todavía me parece un mal chiste que <b>Arcade Fire</b> cerrara un festival en el que también estaban <b>Coldplay</b>, <b>Stevie Wonder</b> o <b>Kanye West</b>.\r\n\r\nAunque debo reconocer que la lista de lo mejor y lo peor casi podría copiarse de un festival a otro sin problemas, sólo cambiando el nombre...\r\n<h2>Para no perderse…</h2>\r\nComo mencionaba en la sección de “lo mejor”, el festival tiene grupos para todos los gustos, así que no es extraño encontrarse con muchas perlas escondidas entre los 150 artistas que actuarán durante el festival.\r\n\r\nEstos son algunos de los grupos que (siempre en mi opinión personal) darán una grata sorpresa a los que no los conozcan y decidan pasarse a verlos:\r\n<ul>\r\n\t<li><b>Grouplove</b>: conocidos por la canción “<i>Tongue Tied</i>” del anuncio de iPod Touch, esta banda que mezcla pop, rock y música electrónica, presentará los temas de su último disco (<b><i>Spreading Rumors</i></b>) lanzado hace apenas dos semanas.</li>\r\n\t<li><b>MS MR</b>: pronunciado Miss Mister, este dúo neoyorkino sorprenderá con “<i>Hurricane</i>” y convencerá con temas como “<i>Bones</i>” o “<i>Fantasy</i>.”</li>\r\n\t<li><b>Court Yard Hounds</b>: el grupo formado por las hermanas Martie Maguire y Emily Robison (dos tercios de las Dixie Chicks) presenta un espectáculo mezcla de country y folk con las canciones de su nuevo disco (Amelita, 2013).</li>\r\n\t<li><b>Noah and the Whale</b>: esta banda inglesa viene con cuatro álbumes bajo el brazo y un sonido fresco y relajado que gustará a propios y extraños.</li>\r\n</ul>\r\n&nbsp;\r\n\r\nEste fin de semana colgaron el cartel de “no hay billetes”, pero aún quedan entradas disponibles para el fin de semana que viene. Una experiencia para no perderse si quieres sumergirte en la cultura de Austin.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "artist_url": "http://www.aclfestival.com/",
    "category": "Festivales",
    "song": "Austin City Limits",
    "spotify_url": "https://open.spotify.com/embed/user/alvaromontoro/playlist/1BTQeAvHgvZdhR8HsEwqWz",
    "year": "2013"
  }
}
