{
  "id": "2013-05-27-highway-star-de-deep-purple",
  "published_at": "2013-05-27 08:00:01 +0200",
  "title": "Highway Star, de Deep Purple",
  "content": "Todos habéis escuchado Highway Star, <strong>uno de los temas más populares de Deep Purple</strong>, pero quizás no conozcáis cómo surgió esta canción, <strong>escrita en 1971 y publicada un año más tarde en el álbum Machine Head</strong> junto a la archiconocidísima Smoke on the Water y otros clásicos de la formación británica.\r\n\r\nSe cuenta que <strong>iba la banda en un autobús</strong> camino de la ciudad de Portsmouth, dónde daban un concierto. Un periodista que viajaba con ellos en el autobús les preguntó que de qué manera componían sus canciones. Entonces <strong>Ritchie Blackmore, guitarrista fundador del grupo, agarró su guitarra y empezó a tocar un riff basado en la nota Sol mientras Ian Gillan, el cantante, improvisaba unos versos</strong>.\r\n\r\nLo que a priori pareció una simple demostración improvisada, unas horas más tarde, esa misma noche de hecho, fue mejorada y <strong>se convirtió en uno de los temás más conocidos y coreados de la banda</strong>. De hecho fue la canción con la que durante mucho tiempo abrieron sus conciertos, y en la actualidad es uno de los temas que tocan como bis, a petición popular.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2013-05-28 00:14:00 +0200",
      "content": "No conocía la historia de la canción, pero tratándose de estos tipos cualquier cosa es posible. Tremenda canción con la que abrieron aquel ya superclásico Made in Japan. Como siempre, sublime elección. Un detalle: no es el del centro de la foto David Coverdale? Porque creo que esta canción la grabó Ian Gillan. Bah, qué mas da?\n\nSaludos",
      "author": {
        "name": "vicluiper"
      }
    },
    {
      "parent": 5557,
      "published_at": "2013-05-29 14:34:00 +0200",
      "content": "Gracias Víctor.\n\nPues si te digo la verdad no he visto a penas nada de ellos en vídeo y ni me había puesto a ponerles cara.\n\n\nSiempre que pongo una canción de algún grupo que ha tenido múltiples cambios de formación suelo buscar en Google Imágenes por el nombre del grupo y el año de la canción, y así lo hice esta vez, aunque claro... no es una ciencia exacta.\n\n\nY fijándome detenidamente, en efecto parece que esta vez me falló la técnica. Gracias por el apunte, cambio la foto :-)",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Machine Head",
    "artist": "Deep Purple",
    "artist_nationality": "English",
    "artist_url": "http://www.deeppurple.com/",
    "category": "Canciones",
    "genre": "Hard Rock",
    "podcast_file": "dsong.es_20130527.mp3",
    "song": "Highway Star",
    "spotify_url": "https://open.spotify.com/embed/track/5sbS6aeeixfmWTvLkMkapS",
    "year": "1972",
    "youtube_code": "LRt3PIDER94"
  }
}
