{
  "id": "2013-04-25-banana-boat",
  "published_at": "2013-04-25 08:00:17 +0200",
  "title": "Banana Boat Song (Day-O), de Harry Belafonte",
  "content": "Ahora que comienza el buen tiempo, muchos son los universitarios que aprovechan para viajar en su último año de carrera. Uno de los destinos favoritos suelen ser los caribeños, como Punta Cana, la Riviera Maya y Trinidad y Tobago, éste último sobre todo para los angloparlantes.\r\n\r\nLos que vayan a éste último destino, aparte de escuchar muchísimo a la trinitense Nicki Minaj (de la que ellos se sienten muy orgullosos), seguro que también pueden oir melodías que resultan una mezcla de música caribeña y de salsa, acompañada de ritmos africanos. Ese género, típico de las islas de Trinidad y Tobago, es el calipso. Un género que se dió a conocer mundialmente gracias a <strong>Harry Belafonte,</strong> allá por 1956,<strong> </strong>siendo sus canciones popularizadas de nuevo en los años 90s gracias a la banda sonora de la película de Tim Burton, <em>Beetlejuice</em>.\r\n\r\nPrecisamente, en esa película aparece el tema que hoy recomendamos, <strong>Banana Boat Song</strong>, también conocida como <strong>Day-O</strong>. Es una composición que, pese a tener una procedencia jamaicana, se la considera un claro ejemplo del estilo calipso. Su nombre nos describe bien el origen del tema, ya que se trata de una \"canción de trabajo\" que solían cantar los jamaicanos mientras cargaban los barcos de plátanos y que años más tarde, Harry Belafonte la transformaría en la versión que hoy conocemos.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Banana Song Boat",
    "artist": "Harry Belafonte",
    "artist_nationality": "Trinidad y Tobago",
    "category": "Canciones",
    "genre": "Calipso",
    "podcast_file": "dsong.es_20130425.mp3",
    "song": "Banana Boat Song (Day-O)",
    "spotify_url": "https://open.spotify.com/embed/track/06NrcxSt33gEfQumUkbZ1E",
    "year": "1956",
    "youtube_code": "AQXVHITd1N4"
  }
}
