{
  "id": "2013-04-14-formas-de-matar-el-tiempo-de-jose-ignacio-lapido",
  "published_at": "2013-04-14 08:00:28 +0200",
  "title": "Formas de matar el tiempo, de Jose Ignacio Lapido",
  "content": "Poesía eléctrica podría ser el género musical aún no contemplado en el manual para calificar la dilatada carrera del Maestro granadino Jose Ignacio Lapido. Y es que ya son muchas las cerillas consumidas pero la caja no parece vaciarse, desde que se abriera allá por los años ochenta cuando el, por aquel entonces, líder de 091 grabara su primer sencillo con las canciones \"Fuego en mi oficina\" y \"Llamadas anónimas\". Años más tarde, cargados de grandes esperanzas y grandes frustraciones, tras el final de 091, Lapido se tomaría la revancha con su andadura en solitario la cual, desde 1999 nos ha regalado canciones de cuna y de rabia recogidas en 6 discos (Ladridos del perro mágico, Luz de ciudades en llamas, Música celestial,  En otro tiempo en otro lugar, Cartografía y De sombras y sueños).\r\n\r\nAsí pues, cual número bíblico se nos presenta el álbum número 7 recogiendo 10 mandamientos en forma de joyas musicales, \"Formas de matar el tiempo\".  Grabado en los estudios Producciones Peligrosas, bajo la producción del propio José Ignacio, y acompañado de la banda que viene siendo ya habitual desde hace unos años: Raúl Bernal, al teclado, Víctor Sánchez, a la guitarra, Popi González, batería, y Paco Solana, en el bajo.\r\n\r\nY si bien es cierto que dSong (una canción para cada día) deja clara su intención en su apellido, sugiero que todo este álbum sea consumido inmediatamente una vez abierto, sin necesidad de agitar previamente o guardarlo en un lugar fresco, y con la seguridad de no tener fecha de caducidad. Todas y cada una de las canciones que lo componen nos dejan un regusto que al menos a mi, me invita a escuchar una y otra vez, sabiendo que a cada escucha se descubren nuevos matices, nuevos arreglos musicales o frases lapidarias (dícese de aquello que por su concisión y solemnidad resulta digno de ser recordado).\r\n\r\nEl disco se abre con “<i>Un Día de Perros</i>”, un tema de origen reposado donde Lapido nos deja claro que las palabras nos van a acompañar en forma de letras entre melodías de piano y coros que irán subiendo poco a poco hasta estallar en el estribillo. De forma similar se presenta el primer single, en la que nos proponemos viajar durante todo el disco “<i>Muy Lejos de Aquí</i>”.\r\n\r\nCanción que apostaría que nos hará ajustarnos los tornillos en las tuercas durante los próximos conciertos, será “<i>Cuando Por Fin</i>”, destacando su riff inicial y el ritmo general de la canción.\r\n\r\n“<i>Cosas por Hacer</i>” es de las que hay que saber leer entre lineas (estas son las canciones que más me sorprenden de Lapido, las que no sabes qué te dice en la primera escucha y que, si estás atento, comienzas a parecer entender) me recuerda que Lapido es capaz de inventar ese nuevo idioma que solo entendemos unos pocos privilegiados, eso que nadie más verá (y que las radios no son capaces de emitir en su frecuencia), para hablar de esperanza y de derrota como norma. Cómo el viaje continua, dejando por el camino esos 7 discos en forma de pecados que seguro que el Cielo no nos tendrá en cuenta en la hora del juicio final. Acaba recordando que, a pasar de no contar con ese futuro soñado, con el recuerdo de su pasado, en el presente todavía se puede dar guerra.\r\n\r\nY es cierto lo dicho porque particularmente es la siguiente parte del disco la que más me emociona, puede que por ser la más crítica con la situación del mundo actual con “Formas de Matar el Tiempo” o por la falta de esperanza y tristeza de “<i>40 Días en el Desierto</i>”. El álbum continua con sus perros atropellados, sus atajos y sus precipicios, ya que “<i>No Hay Vuelta Atrás</i>” (apuesto a que será de mis favoritas de su discografía). Y así me volveré a poner de pie y a bailar con el rock visceral de “<i>La Ciudad que nunca Existió</i>”, antes de tomar esas manzanas azules de amargo licor para comenzar a sufrir algunos  “<i>Desvaríos</i>”, canción cargada de letras muy intencionadas.\r\n\r\nEl blues y los aromas a tierras sureñas se aprecian en \"Está que arde\", buena antesala del dolor para poner fin al disco con \"Al azar\", donde parece que el propio Lapido se sienta contigo y te deja su pluma y su Gibson para terminar el álbum. Una canción que particularmente me emociona y me hace sentir que este artista no ha tenido nunca el reconocimiento que se merece, y que a pesar no salir por la radio ni obligarte a hacer colas durante toda una noche para comprar una entrada o acudir a uno de sus conciertos, es y será unos de los grandes de este país.",
  "author": {
    "name": "heroedelproximomilenio",
    "url": "http://heroedelproximomilenio.wordpress.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/9b364e0099965616a80400523b766c3f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Formas de matar el tiempo",
    "artist": "Jose Ignacio Lapido",
    "artist_nationality": "España",
    "artist_url": "www.joseignaciolapido.com",
    "category": "Álbumes",
    "genre": "Rock",
    "song": "Formas de matar el tiempo",
    "spotify_url": "https://open.spotify.com/embed/album/2B0bfejy4v3imBofcBWm9E",
    "year": "2013"
  }
}
