{
  "id": "2013-06-06-rappers-delight-de-the-sugarhill-gang",
  "published_at": "2013-06-06 08:00:59 +0200",
  "title": "Rapper's Delight, de The Sugarhill Gang",
  "content": "¿Qué tienen en común Kid Rock y Las Ketchup? Puede parecer el principio de un chiste, pero realmente existe una conexión entre estos intérpretes: “<b><i>Rapper’s Delight</i></b>”… o al menos una versión muy personal de cada uno de ellos.\r\n\r\nLo que en el tema original de <b>The Sugarhill Gang</b> es:\r\n<blockquote><i>I said a hip hop, hippie to the hippie,\r\nThe hip, hip hop, and you don't stop, a rock it\r\nTo the bang bang boogie, say, up jump the boogie,\r\nTo the rhythm of the boogie, the beat.</i></blockquote>\r\nEn la canción “<i>Bawitdaba</i>” de Kid Rock se convierte en:\r\n<blockquote><i>Bawitdaba da bang a dang diggy diggy\r\nDiggy, said the boogy, said, up jump the boogy</i></blockquote>\r\nY Las Ketchup lo convirtieron en algo casi irreconocible:\r\n<blockquote><i>Aserejé ja de je\r\nde jebe tu de jebere\r\nseibiunouva majavi\r\nan de bugui an de güididípi</i></blockquote>\r\nViendo más allá de la <i>llamativa</i> interpretación de la letra (reconocemos que es difícil de entender), nos podemos quedar con un hecho más interesante: “<b><i>Rapper’s Delight</i></b>” influyó y marcó una generación en diferentes países.\r\n\r\nY es que fue tal el éxito del tema, que mucha gente lo considera como la primera canción hip hop de la historia. Realmente no lo es: cuando el tema se grabó en 1979 (incluido luego en el álbum homónimo “<b><i>The Sugarhill Gang</i></b>” de 1980) ya había numerosas canciones hip hop, aunque ésta fue la primera que gozó de gran éxito internacional.\r\n\r\nExisten tres versiones diferentes del tema: la original, una versión corta de 6 minutos, y una versión corta para single (de 5 minutos). La que acompaña al artículo es la original de casi 15 minutos.\r\n\r\nAhora dale al play, cierra los ojos y, tras disfrutar de la pequeña introducción instrumental, trata de cantar la letra... Aserejé ja de je... ¡D'oh!",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Sugarhill Gang",
    "artist": "The Sugarhill Gang",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Hip Hop",
    "song": "Rapper's Delight",
    "spotify_url": "https://open.spotify.com/embed/track/1iuwkFGrSgBmWb7deIACq2",
    "year": "1979"
  }
}
