{
  "id": "2013-07-21-bso-cadena-perpetua",
  "published_at": "2013-07-21 10:00:00 +0200",
  "title": "BSO: Cadena perpetua",
  "content": "Un verdadero drama carcelario que se ha convertido a día de hoy en una película de culto y quizás una de los mejores obras del cine de todos los tiempos. Frank Darabont, el director de esta cinta nos muestra la historia de un banquero acusado de un crimen que no ha cometido. Una historia espléndidamente filmada, con uno de los mejores guiones jamás escritos y con uno de los mejores desenlaces que he visto en muchos años.\r\nDesde que vi esta película los actores principales Morgan Freeman y Tim Robbins están en lo más profundo de mi corazón, la interpretación tanto de uno como del otro es para quitarse el sombrero. Estoy convencido que si en ese año no hubieran competido con Forrest Gump se hubiesen llevado todas las estatuillas, incluyendo mejor banda sonora obviamente.\r\n\r\nThomas Newman hizo un gran trabajo en este proyecto, ya que se centró en no dar demasiado protagonismo a la música en el sentido de supeditarla a las imágenes que de por si funcionaban muy bien sin ni siquiera el uso de la música ambiental, pero si focalizándose realmente en la verdadera historia, la amistad que había entre los dos personajes. En una cárcel como esta, todo lo que transcurre es perturbador; abusos sexuales, drogas, suicidios, y el hilo argumental centrado en un hombre que asesinaron a su esposa y que para más inri también acusado de su muerte.\r\n\r\nMientras uno podría pensar que la música tendría un peso importante en este tipo de situaciones y siendo a su vez una música tensa y caótica se convierte en todo lo contrario, las melodías que propone Newman son armoniosas, cálidas y muy hermosas, reflejando la esperanza y la visión de un hombre que sabe que por encima de todo prevalece la amistad y la esperanza de que algún día de algún modo se hará justicia. Precisamente eso es lo que te encuentras en esta banda sonora, optimismo y ganas de vivir, por muy paradójico que resulte.\r\n\r\nUna gran composición a la altura de las circunstancias, y una vez más la prueba de que las grandes películas del cine dramático desde mi punto de vista suelen tener bandas sonoras de altísimo nivel, rara vez defraudan. Escuchad la pieza “Shawshank Redemption” uno de los adagios de la música de cine más increíbles que nunca escuchareis.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: The sawshank redemption",
    "artist": "Thomas Newman",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/5ucvCY0hFIAL95DVKohEiB"
  }
}
