{
  "id": "2013-10-30-heaven-de-bryan-adams",
  "published_at": "2013-10-30 08:00:21 +0100",
  "title": "Heaven, de Bryan Adams",
  "content": "<strong>Heaven</strong>, de <strong>Bryan Adams</strong>, es otra canción ideal para ensalzar una relación y de las que tantas surgieron en los años 80s, donde parece que la tendencia era la de divinizar todo lo relacionado con el amor. En concreto, Heaven (<em>paraíso</em> en español) habla de \"ese amor que es tan perfecto que estamos en el paraíso\".\r\n\r\nBryan Adams compuso una canción que comienza cantando él solo acompañado por un teclado, mientras aprovecha para recordar los orígenes de ese amor. El crescendo viene justo después, cuando empieza a hablar del presente, momento en el que entran las guitarras eléctricas y la percusión, trasmitiendo la sensación de que ahora ese amor es imparable, efecto que logra perfectamente en el estribillo.\r\n\r\n\"Heaven\" alcanzó un éxito notable en su momento como single de la banda sonora de la desastrosa película <em>\"A Night in Heaven\" (1983), </em>película tan mala que ni siquiera hay referencias de ella en nuestro país. Debe ser por ello que Bryan Adams decidió incluirla en su álbum \"<em>Reckless\", </em>para así separarla de la banda sonora de tan criticada película y que la asociasen a un álbum suyo.\r\n\r\nEn España, \"Heaven\" sonó con mucha fuerza el año pasado gracias, una vez más, a un casting de un popular <em>talent-show </em>de televisión, donde la concursante Maika Barbero, era sorprendentemente capaz de darle un timbre muy similar al de Bryan Adams, consiguiendo así llamar la atención del público.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Reckless",
    "artist": "Bryan Adams",
    "artist_nationality": "Canadá",
    "category": "Canciones",
    "genre": "Pop Rock",
    "podcast_file": "dsong.es_20131030.mp3",
    "song": "Heaven",
    "spotify_url": "https://open.spotify.com/embed/track/3wvfuyGNtR7ySfRkhtXtO9",
    "year": "1985",
    "youtube_code": "s6TtwR2Dbjg"
  }
}
