{
  "id": "2013-06-07-yes-sir-i-can-boogie-de-baccara",
  "published_at": "2013-06-07 08:00:28 +0200",
  "title": "Yes Sir, I Can Boogie, de Baccara",
  "content": "Año 1977. España se encontraba en plena Transición, tanto política como social. Algo que se empezaba a reflejar en muchos ámbitos, tales como la música del momento. Era el momento del destape y de la sexualidad reprimida en las décadas anteriores.\r\n\r\nAsí llegó <strong>\"Yes Sir, I Can Boogie\",</strong> el tema disco español más exitoso internacionalmente de la historia. <strong>Baccara</strong> era un grupo formado por Mayte Mateos y María Mendiola, dos bailarinas en espectáculos para extranjeros en las Islas Canarias. Así fue como conocieron a un productor musical alemán, quien vio en ellas un buen potencial a explotar en la música disco. El caso es que no se equivocó, ya que su primer single (la canción de hoy) Baccara batió todos los récords en el eurodance del momento.\r\n\r\n¿Y qué hizo a \"Yes Sir, I Can Boogie\" una canción tan exitosa en aquel momento? Desde luego, el inglés con el acento castizo de Mayte y María junto a sus susurros y gemidos en el tema crearon un cóctel sensual que gustó muchísimo en Europa e incluso Japón, no aconstumbrados a este despliegue de erotismo sonoro por parte de España durante el franquismo.\r\n\r\nPero en España parece que aún no acababan de comprender el eurodance y \"Yes Sir, I Can Boogie\", tuvo éxito, pero nada que ver con el recogido fuera de nuestras fronteras. Tal fue esa popularidad, que Baccara representó a Luxemburgo en el festival de Eurovisión del año 1978, menuda sorpresa.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Baccara",
    "artist": "Baccara",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "eurodance",
    "song": "Yes Sir, I Can Boogie",
    "spotify_url": "https://open.spotify.com/embed/track/1UNP66Mr3sPB3ItYt5bEUe",
    "year": "1977",
    "youtube_code": "KGuFn0RPgaE"
  }
}
