{
  "id": "2013-02-02-go-long-de-joanna-newsom",
  "published_at": "2013-02-02 09:00:48 +0100",
  "title": "Go Long, de Joanna Newsom",
  "content": "En las ensoñaciones bucólicas de los cuentos, las ninfas son seres recurrentes que parecen haber sido moldeadas con la hierba que las toca. Se bañan y se miran en el reflejo del agua, y, más que entonar cánticos poco espirituales, ríen, como pintadas por Rubens, y perseguidas por algún sátiro. Hasta en los acordes del folk americano resuenan a veces las risas de algunas bellas e incluso mitológicas mujeres.\r\n\r\n<strong>Joanna Newsom</strong> bien podría ser una hespéride que, más que conquistar por su manifiesta belleza, lo hace por la amalgama de su voz, que no resuena en el agua, pero que parece hacerlo en una pared de cristal. Su álbum <strong>\"Have One On Me\" </strong>(2010) es un tríptico para deleitarse en pequeñas cantidades, como si un postre anejo, pero no ajeno, al tocino de cielo se nos presentase ante los oídos. La complejidad y matices que lo pueblan es una sensación cada vez menos frecuente en la industria sonora. Si estas no fueran razones de peso, además, <strong>Joanna Newsom</strong> se acompaña de su arpa: un instrumento poco frecuente en estos estilos, pero que debe ser la guinda que erradique nuestra duda de si de verdad nos encontramos ante una náyade o un prodigio más cercano al mundo de la deidad que a lo humano.\r\n\r\n<strong><em>\"Go Long\" </em></strong>es un tema <em>cantabile </em>que se incluye dentro del ya citado álbum. Tal vez constituya un error atiborrarse en la mesura y pecar de saciedad en la primera escucha. Al igual que hay páginas atemporales hechas para ser leídas siempre en la mesita de noche, quizás haya también músicas a las que volver cuando uno pierda el norte. Y así pensar, también como una ayuda, más que como un consuelo, que la belleza del mundo está en ocasiones escondida, pero también que existe y se mira en su espejo. Buen sábado.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Have One On Me",
    "artist": "Joanna Newsom",
    "artist_nationality": "american",
    "artist_url": "http://www.myspace.com/joannanewsomallalive",
    "category": "Canciones",
    "genre": "psych folk",
    "song": "Go Long",
    "year": "2010"
  }
}
