{
  "id": "2013-05-15-queen-of-the-house-de-jody-miller",
  "published_at": "2013-05-15 08:00:54 +0200",
  "title": "Queen of the house, de Jody Miller",
  "content": "En los ríos de tinta que discurren en torno a la cuestión de género, fluctúan corrientes de muchos polos que conforman un caldo de cultivo rico aún en un sinfín de matices. Aquellos cuya mente misógina parece aún escondida bajo las faldas de su madre dirían incluso que la sopa es cosa de la esposa. Por suerte, al igual que aquel Antonioni en su memorable <i>“Blow up” </i>la disputa de tenis, en cualquier batalla dialéctica, es menos dolorosa cuanto más invisible.\r\n\r\nSi recuerdan a aquel Elvis ataviado de sus mejores galas entonando ese <i>“King of the road”</i>, quizás nos acerquemos más al asunto musical que hoy les traemos. En 1965, una joven <b>Jody Miller </b>compuso en respuesta al <a href=\"http://dsong.es/2010/03/19/king-of-the-road-de-roger-miller/#.UZK2UKKjGVg\">famoso tema de Roger Miller</a>, popularizado más tarde por otros tanto como Presley, todo un alegato en torno a las labores domésticas por aquel entonces (¿por aquel ahora?) relegadas a la mano femenina. En contraposición a la idea de dios de la carretera, Jody quiso describir el día a día de una mujer de la casa, sin perder, igualmente, el tono jocoso de su destino. La letra fue escrita por Mary Taylor y entre otras versiones, destaca aquella que inmortalizarían <i>The Supremes</i>.\r\n\r\nAl igual que los apellidos, también los destinos se confunden. Pensemos quizás en un <i>“king of the house”</i>, mientras esa <i>“queen of the road”</i> de sus sueños recorre caminos. O mejor, jugar al viceversa y siempre un poco de todo. Buen miércoles.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Queen of the House",
    "artist": "Jody Miller",
    "artist_nationality": "american",
    "artist_url": "http://www.jodymillermusic.com/",
    "category": "Canciones",
    "genre": "Country",
    "song": "Queen of the House",
    "spotify_url": "https://open.spotify.com/embed/track/0yAtgrCPZa5dX5JFgNoqdR",
    "year": "1965"
  }
}
