{
  "id": "2013-02-12-da-da-da-i-dont-love-you-you-dont-love-me-aha-aha-aha-de-trio",
  "published_at": "2013-02-12 08:00:29 +0100",
  "title": "Da da da (I don't love you, you don't love me, aha aha aha), de Trio",
  "content": "Si por algo destacan los gloriosos años 80s es porque fueron un periodo en el cual había que innovar en la música. Todo valía y muchos músicos se arriesgaban con nuevos sonidos y melodías transgresoras: era el momento de experimentar y mezclar.\r\n\r\nEn Europa, donde este cambio impactó con mucha fuerza, se pusieron de moda los sonidos electrónicos. Buen ejemplo de esto fue el típico piano de juguete Casio que muchos de vosotros seguro recordáis de vuestra infancia, y es que este pequeño teclado acompañó en algunas canciones del momento.\r\n\r\nAsí sucede con <em><strong>Da da da</strong></em>, también conocida como <em><strong>I don't love you, you don't love me, aha aha aha</strong></em> del grupo alemán <strong>Trio</strong>, una canción que últimamente ha vuelto a sonar en la televisión debido a un anuncio que, precisamente, rememora la música de los años 80s. La canción original estaba en alemán con el nombre <em>Ich lieb dich nicht du liebst mich nicht</em> y duraba 6 minutos y medio, pero dado el éxito que tuvo la misma, grabaron otra versión en la cual se traducía parte de las estrofas y del estribillo al inglés, así como una versión en ambos idiomas de 3 minutos. Gracias a todo esto, <em>Da da da</em> vendió 13 millones internacionalmente.\r\n\r\nMuchas versiones por otros músicos hay de <em>Da da da</em>, incluso una versión en español por el dj ochentero Nacho Dogan y <a href=\"http://www.youtube.com/watch?v=zbDIU2I3InQ\">que podéis ver aquí.</a>",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2013-02-13 09:48:00 +0100",
      "content": "ese ritmo casiotone, mítico. gran canción, desde luego que sí, y la versión del dj de \"la juventud baila\" mola mucho también. por cierto, si se me permite, un enlacito de un videomontaje que preparé, que seguro que arrancará alguna sonrisa: http://youtu.be/RCz5K5tOmr8",
      "author": {
        "name": "raúl fdz pacheco",
        "url": "http://interpreta-sones.com/"
      }
    },
    {
      "parent": 5495,
      "published_at": "2013-02-13 12:29:00 +0100",
      "content": "Buen montaje, Raúl ;)",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Trio",
    "artist": "Trio",
    "artist_nationality": "Alemania",
    "artist_url": "http://www.stephan-remmler.de/Trio/",
    "category": "Canciones",
    "genre": "electrónica",
    "podcast_file": "dsong.es_20130212.mp3",
    "song": "Da da da (I don't love you, you don't love me, aha aha aha)",
    "spotify_url": "https://open.spotify.com/embed/track/5XZkMrlZsAqY9ltgN1cN4b",
    "year": "1982",
    "youtube_code": "ZviYmTMpBXE"
  }
}
