{
  "id": "2013-10-24-preludio-de-tristan-e-isolda-de-richard-wagner",
  "published_at": "2013-10-24 08:00:20 +0200",
  "title": "Preludio de Tristán e Isolda, de Richard Wagner",
  "content": "En la película <i>Melancholia</i> (2011), aquel largometraje con vocablo que casi parece impregnarse en la boca con que se nombra, el mítico director Lars Von Trier hace acopio de su bagaje como autor adorado o tedioso, según el bando al que se pertenezca en tales afirmaciones. Hasta aquí el inciso, porque si algo real conforma las obras  maestras, los momentos sublimes del arte, es la superposición de lo bello por encima de todas las ideas del gusto. Una secuencia introductoria emula la desaparición de la Tierra, absorbida casi por amor o muerte por un planeta mayor, alternando imágenes suspendidas en el tiempo. Lo precioso de la emoción humana es pensar que, en algún lugar del universo, un espectador emocionado hace burla al pase cinéfilo y vuelve para el siguiente, casi desnudo, a ser acogido de nuevo por la música.\r\n\r\nLa ópera <b><i>“Tristán e Isolda”</i></b>, que hoy os traemos, representa la composición clave con que <strong>Richard Wagner</strong> influiría hasta límites insospechados en la Historia musical centroeuropea. Hecho notable es que incluso la primera armonía de la obra fue denominada, con carácter propio, como el “acorde de Tristán”. El estreno en 1865 de la historia <i>principesa</i> (sic) con fuertes referencias al amor medieval y renacentista, supondrían un jugo valioso que alimentara las ideas propias del Romanticismo, la cima del amor realizado, según Wagner.\r\n\r\nSu Preludio es, sin duda, un motivo precioso con que sacudirse, sereno o exaltado, a lo largo de su <i>tempo</i>. También un espacio para dejar absorbernos, como un cuerpo celeste, por ese otro, eso otro, que nos conmueve, nos engulle y nos hace más grandes. Buen jueves.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tristán e Isolda",
    "artist": "Richard Wagner",
    "artist_nationality": "German",
    "artist_url": "http://www.wagnermania.com/",
    "category": "Canciones",
    "genre": "Ópera",
    "podcast_file": "dsong.es_20131024.mp3",
    "song": "Preludio de Tristán e Isolda",
    "spotify_url": "https://open.spotify.com/embed/track/2BOlwk5Rh3VSOsSgdTogEt",
    "year": "1865"
  }
}
