{
  "id": "2013-01-08-alarico-il-baltha-steffani-de-cecilia-bartoli",
  "published_at": "2013-01-08 08:00:05 +0100",
  "title": "Alarico il Baltha (Steffani), de Cecilia Bartoli",
  "content": "Volvemos con música clásica en dSong y para ello hoy quiero presentaros a la genial mezzosoprano italiana <strong>Cecilia Bartoli.</strong>\r\n\r\nSi algo hace destacar a esta artista es su repertorio barroco, con el cual se ha atrevido a interpretar a todo tipo de autores. Con su penúltimo disco <em>\"Sacrificium\"</em> se colocó a la cabeza de algunas listas de venta europeas, venciendo a estrellas de la música pop, todo un logro que sólo estuvo al alcance de Pavarotti en la década de los 90s. En ese álbum encontrábamos un complejísimo repertorio de los castrati, esfuerzo por el cual la mezzosoprano ganó multitud de premios y reconocimientos públicos a nivel mundial.\r\n\r\nA finales de este 2012, Cecilia Bartoli volvía a sorprender con <strong>\"Mission\"</strong>, un disco que recoge la obra del compositor barroco <em>Agostino Stefanni</em>, un autor para muchos infravalorado y rodeado de misterio en el siglo XVII. Sus piezas son poco o nada conocidas y con escasas interpretaciones grabadas, lo cual ya de por sí da mérito el atreverse con ese compositor, algo que sólo podía estar al alcance de una voz prodigiosa, como es la de Cecilia Bartoli. De ahí el nombre del disco \"Mission\", una misión de rescatar el legado perdido de este autor y hacerle <em>justicia musical</em>.\r\n\r\nDe este nuevo álbum, el cual está teniendo también muy buena crítica y acogida, os traigo <em>Alarico il Baltha</em>, la primera pieza que abre el disco. Espero que sus sonidos barrocos con la pluscuamperfecta voz de Cecilia Bartoli os consigan enganchar y que podáis así reconocer todo el potencial de este álbum.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mission",
    "artist": "Agostino Steffani",
    "artist_nationality": "Italia",
    "artist_url": "http://www.ceciliabartolionline.com/",
    "category": "Canciones",
    "genre": "Música clásica",
    "song": "Alarico il Baltha",
    "spotify_url": "https://open.spotify.com/embed/track/17WgBwJqyAnjQDqnvFvmLi",
    "year": "Siglo XVII",
    "youtube_code": "iAuwsUToKmw"
  }
}
