{
  "id": "2013-01-18-le-deserteur-de-boris-vian",
  "published_at": "2013-01-18 09:00:18 +0100",
  "title": "Le déserteur, de Boris Vian",
  "content": "En el fascinante mundo epistolar, muchos hemos soñado en uno de esos duermevelas de ojos abiertos que aquel a quien admirábamos nos respondía a la carta tímida que buscaba la loa sin aparente respuesta. Aunque el fenómeno también incluya ese esperar del fan incondicional (pensemos en Miguel Ríos y su \"Santa Lucía\"), son mayores las veces en que no pusimos el sello, o esa eterna cuartilla se quedó en \"Borradores\".\r\n\r\nEn un alegato antibelicista, el polímata <strong>Boris Vian</strong>, ese hombre renacentista, casi de otro siglo, compuso el tema (un poema, originariamente) que hoy os traemos: <strong><em>\"Le déserteur\"</em></strong>(con música de Harold Berg). Escrita en 1954, un joven llamado a las filas escribe una carta al presidente, en que le comunica su intención de desertar, animando de igual manera al resto. Esta declaración de intenciones, bien puede servirnos como ejemplo de objeción de conciencia vitalista y llena de ímpetu. Su letra hizo que la <em>chanson</em> fuera fuertemente censurada durante la Guerra de Indochina.  Pese a las numerosas versiones, entre las que también destaca la de Serge Renniani (que toma como inspiración el poema de Arthur Rimabud <em>\"Le dormeur du val\"</em>), <strong>Boris Vian</strong> nos regala un balanceo de pies sencillo pero encantador. Mouloudji modificó, igualmente, algunos versos. También Joan Báez, durante la Guerra de Vietnam, la entonó ante la mirada atenta de su guitarra.\r\n\r\nLa norma impera en una legalidad a veces no justa. Evitemos al menos la refrenda con un himno y siempre, siempre una premisa: <em>\"(...) Je ne veux pas la faire, je ne suis pas sur terre pour tuer des pauvres gens (...)\".</em> Buen viernes.<strong></strong>",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Ses grands succès (versions originales)",
    "artist": "Boris Vian",
    "artist_nationality": "French",
    "artist_url": "www.borisvian.org",
    "category": "Canciones",
    "genre": "Chanson française",
    "podcast_file": "dsong.es_20130118.mp3",
    "song": "Le déserteur",
    "spotify_url": "https://open.spotify.com/embed/track/7fTfDVZ0dS5nGP2gSoZ1Aq",
    "year": "1954"
  }
}
