{
  "id": "2013-09-22-bso-la-bella-y-la-bestia",
  "published_at": "2013-09-22 10:00:00 +0200",
  "title": "BSO: La Bella y la Bestia",
  "content": "Si en algún momento de la larga y extensa existencia de la productora Disney tuvieron serios problemas económicos como para que se plantearan el cierre de la compañía fue precisamente antes de de la creación de uno de los clásicos más poderosos de Disney La Bella y la Bestia.\r\n\r\nLa compañía por aquel entonces atravesaba por serios problemas económicos debido a multitud de conflictos internos y problemas con acreedores que exigían su dinero. Finalmente y tras un par de decisiones acertadas fueron saliendo del atolladero a través de un buen proyecto bien dirigido basado en una bella historia entre un monstruo y una doncella.\r\n\r\nUn proyecto de gran envergadura que si no hubiera sido un éxito de taquilla posiblemente a día de hoy desconoceríamos la gran mayoría de nosotros el nombre de Disney. Pero no fue el caso, y la Bella y la Bestia fue un extraordinario taquillazo que recaudo 6 veces su inversión inicial.\r\n\r\nLa adaptación de Linda Woolverton de la novela escrita por Jeanne Marie se convirtió en una de las películas más románticas de la última década y junto a películas como Terminator 2 y Robin Hood fue la tercera más exitosa de 1991. Las canciones fueron escritas por Howard Ashman y la música en esta ocasión fueron escritas por Alan Menken (La Sirenita, Aladdín, Enredados…) todo un experto en este género que tanto y tan buenas bandas sonoras nos ha entregado.\r\n\r\nLa Bella y la Bestia es una de las bandas sonoras más hermosas jamás escrita para el género animado, y desde dSong os dejamos esta recomendación para endulzaros esta tarde de domingo.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Beauty and the Beast",
    "artist": "Alan Menken",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/4S5a3nNpj83z5woyk8cNy0",
    "year": "1991"
  }
}
