{
  "id": "2013-01-24-re-offender-de-travis",
  "published_at": "2013-01-24 08:00:00 +0100",
  "title": "Re-Offender, de Travis",
  "content": "Ojalá todas las crisis fueran como esta. En torno a 2002, Travis se encontró con una supuesta laguna creativa y un supuesto agotamiento de la formula que habían usado en años anteriores. Y digo supuesta y supuesto porque ojalá todas las crisis fueran como esa. Porque como siempre se dice, hay veces que \"lo mismo\" es aburrido, y otras en que \"lo mismo\" es consecuente y regular: ni es siempre bueno, ni es siempre malo.\r\n\r\nEn 2003, y en medio de una pequeña conmoción debido a un accidente acuático (en una piscina, sí) de su batería que casi le cuesta la vida, publicaron un disco llamado \"Twelve Memories\". Doce canciones en su mayoría coherentes, de las que sobresalen algunas con tintes políticos (por ejemplo, <em>Beautiful occupation) </em>y otras que rememoran una carrera musical impecable hasta entonces.\r\n\r\nEn este último caso encontramos un tema irremediable desde entonces en la discografía de Travis: \"Re-Offender\", un tema rápido, con capas de sonidos envolviendo una a una la voz de Francis. Un placer para escuchar.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2013-01-25 12:52:00 +0100",
      "content": "Muy buena cancion. el video es realmente curioso: las dificultades de salir de gira, cuando no todo es buen rollo dentro del grupo\nhttp://www.youtube.com/watch?v=0v5TMgimk6U",
      "author": {
        "name": "Lucas Guillén Espuny",
        "url": "http://www.facebook.com/lucas.espuny"
      }
    }
  ],
  "metadata": {
    "album": "Twelve Memories",
    "artist": "Travis",
    "artist_nationality": "Scottish",
    "category": "Canciones",
    "genre": "Britpop",
    "podcast_file": "dsong.es_20130124.mp3",
    "song": "Re-Offender",
    "spotify_url": "https://open.spotify.com/embed/track/07netmbfFJjyrAjOuwKy5i",
    "year": "2006"
  }
}
