{
  "id": "2013-06-10-gone-gone-gone-de-phillip-phillips",
  "published_at": "2013-06-10 08:00:36 +0200",
  "title": "Gone, gone, gone, de Phillip Phillips",
  "content": "Un cantante con un nombre tan llamativo como <b>Phillip Phillips</b> tiene que haber salido de algún programa de televisión. Y así es. En concreto de <i>American Idol</i> (la versión estadounidense de Operación Triunfo, que ya ha producido estrellas como Kelly Clarkson, Carrie Underwood, Jennifer Hudson o Chris Daughtry), del que se coronó campeón en 2012.\r\n\r\nHace apenas unos meses lanzaba su primer disco “<b><i>The World from the Side of the Moon</i></b>” (2012). Un álbum de debut cargado con melodías que suenan muy bien, y que le ha valido el reconocimiento y la admiración popular (disco de oro a un pasito de ser platino).\r\n\r\nLas canciones destacan por su estilo mezcla de folk, rock y pop que tan buenos resultados le han dado a otros grupos como Mumford & Sons (“<i>Little Lion Man</i>”, “<i>I Will Wait</i>”) o The Lumineers (“<i>Ho Hey</i>”, “<i>Stubborn Love</i>”). Y “<b><i>Gone, gone, gone</i></b>” es un ejemplo de este estilo que parece estar muy de moda últimamente.\r\n\r\nEl disco contiene además otros temas que apuntan alto: “<i>Home</i>” (sin duda su mayor éxito hasta el momento, que le ha valido nominaciones a los Billboard y World Music Awards), “<i>Hold On</i>” (escrita por el propio <b>Phillips</b>), “<i>Get Up Get Down</i>” (más pop y animada)…\r\n\r\nUna canción, un disco y un cantante que prometen y de los que esperamos escuchar mucho más en el futuro.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The World from the Side of the Moon",
    "artist": "Phillip Phillips",
    "artist_nationality": "american",
    "artist_url": "http://www.phillipphillips.com/",
    "category": "Canciones",
    "genre": "Folk-Rock",
    "podcast_file": "dsong.es_20130610.mp3",
    "song": "Gone, gone, gone",
    "spotify_url": "https://open.spotify.com/embed/track/20S0KRq4z2v2Utym0C246s",
    "year": "2012",
    "youtube_code": "oozQ4yV__Vw"
  }
}
