{
  "id": "2013-11-25-cancion-de-la-montana-solitaria-de-la-b-s-o-de-el-hobbit-un-viaje-inesperado",
  "published_at": "2013-11-25 08:00:35 +0100",
  "title": "Canción de la Montaña Solitaria, de la B.S.O. de El Hobbit: Un Viaje Inesperado",
  "content": "Faltan escasas semanas para el estreno de \"<em>La Desolación de Smaug\"</em>, la segunda parte de la trilogía cinematográfica de El Hobbit, el libro que J.R.R. Tolkien escribió antes de la famosa obra de El Señor de los Anillos. Al igual que las bandas sonoras de las tres películas originales, Peter Jackson eligió para la composición a Howard Shore, autor de no sólo la banda sonora de la historia de Frodo, sino de un gran número de otras películas, si bien fue con la trilogía del Anillo con la que consiguió el mayor número de premios y reconocimientos.\r\n\r\nPor ello, era de esperar que esta nueva obra fuese en una línea musical parecida, ya que era una apuesta segura tras los excelentes resultados de la crítica y el público. En la banda sonora de <em><strong>\"El Hobbit: Un Viaje Inesperado\"</strong> </em>y para aportar algo distinto, Howard Shore decide utilizar a la compañía de los enanos en una canción, <strong>\"La Canción de la Montaña Solitaria\"</strong>, aprovechando el argumento del libro<strong></strong>. Este tema lo encontramos en la cinta al principio y en los créditos, estando en esta versión el músico neozelandés Neil Finn, quien le da un toque más folk a la versión de los enanos.\r\n\r\nCon esta recomendación vamos creando el ambiente para que dentro de unos días los enamorados del universo de Tolkien podamos regresar a la Tierra Media con esta nueva cita en los cines.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Hobbit: An Unexpected Journey OST",
    "artist": "Neil Finn",
    "artist_nationality": "Nueva Zelanda",
    "category": "Canciones",
    "genre": "bso",
    "podcast_file": "dsong.es_20131125.mp3",
    "song": "La Canción de la Montaña Solitaria",
    "spotify_url": "https://open.spotify.com/embed/track/2hp1R0QAcU1yN2OwzKONHz",
    "year": "2012",
    "youtube_code": "SRL1A0e2rFo"
  }
}
