{
  "id": "2013-03-16-danny-boy-de-michael-londra",
  "published_at": "2013-03-16 08:00:58 +0100",
  "title": "Danny Boy, de Michael Londra",
  "content": "“<strong><em>Danny Boy</em></strong>” es una canción típica irlandesa que este año cumple su centenario... Más o menos.\r\n\r\nLa letra fue escrita por <strong>Frederic Weatherly</strong> en 1910, y la base es el “<em>Londonderry Air</em>,” una melodía irlandesa cuya primera referencia data del 1855, aunque algunos estudios apuntan a que se compuso más de medio siglo antes.\r\n\r\nEntonces, ¿cómo decimos que es el aniversario de esta canción? Porque no fue hasta 1913 que a <strong>Weatherly</strong> se le ocurrió modificar la letra de su “<strong><em>Danny Boy</em></strong>” para ajustarla a el ritmo de “<em>Londonderry Air</em>” (entre otras cosas porque él desconocía la existencia de la melodía, que le fue enviada por un familiar un año antes.)\r\n\r\nDesde entonces, la canción se ha convertido en todo un himno de la comunidad irlandesa. No sólo entre los emigrantes en América, sino también en el país de origen, Irlanda del Norte, donde “<em>Londonderry Air</em>” es considerado por muchos como el himno nacional, y se usa en eventos deportivos (aunque raramente con la letra de “<strong><em>Danny Boy</em></strong>”)\r\n\r\nLa versión que acompaña a este artículo es la del tenor irlandés Michael Londra, aunque en Internet se pueden encontrar diferentes adaptaciones, ya que el tema ha sido versionado en multitud de ocasiones por los artistas más diversos: desde Judy Garland a Elvis Presley, pasando por Johnny Cash o Cher… y, cómo no, también por el grupo irlandés Celtic Woman.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Michael Londra",
    "artist_nationality": "Irish",
    "category": "Canciones",
    "genre": "Celtic",
    "song": "Danny Boy",
    "spotify_url": "https://open.spotify.com/embed/track/48BUb71O9nZ3PLm8SoQF6M",
    "year": "1913"
  }
}
