{
  "id": "2013-03-20-how-we-operate-de-gomez",
  "published_at": "2013-03-20 08:00:00 +0100",
  "title": "How we operate, de Gomez",
  "content": "Una grupo que se llama Gomez. Lo primero que piensas cuando ves el nombre de la banda es que son españoles, o como poco, latinos. Primer error: son británicos, de pura cepa. Lo segundo que aventuras es que habrá algún Gómez en el grupo: fallas dos de dos, de Ian Bell a Tom Gray, a cada cual más anglosajón.\r\n\r\nA la desesperada te lanzas hacia lo básico: tendrás folk, música ligada de algun modo al nuestro castizo idioma. Y no, lo siento pero no. Son el rock alternativo más londinense que puedas ver.\r\n\r\n<span style=\"font-size: 16px;\">Y aquí los tenemos, como quien no quiere la cosa, Gomez lleva sobre la palestra alrededor de 13 años, con siete albumes de estudio y una solitaria grabación en directo. Mucha carretera y mucha música sobre la mesa, señores. </span>\r\n\r\nDurante años fueron los indies de los indies en la música alternativa (o semi-alternativa), produciendose los discos ellos mismos hasta su quinto album, en el que por primera vez dejaron meter mano a un intruso. Pero claro, si el intruso es el productor de los grandes Pixies y de la mejor versión de Foo Fighters, casi que te dejas. Y vaya si se nota. No es que antes de ese disco fuera malos, nada más lejos; pero podemos decir que su sonido se endureció, perdió artificios y se hizo más firme, más sólido y corpóreo.\r\n\r\nLa prueba más evidente de esto, la podemos ver en How we operate, del disco homónimo, y que envuelve en un solo tema toda la base de sonido que pueden ofrecer.\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "How we operate",
    "artist": "Gomez",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20130320.mp3",
    "song": "How we operate",
    "spotify_url": "https://open.spotify.com/embed/track/18klztuu0FHdMgXvwUDfNI",
    "year": "2008"
  }
}
