{
  "id": "2013-09-24-el-7-de-septiembre-de-mecano",
  "published_at": "2013-09-24 08:00:24 +0200",
  "title": "El 7 de Septiembre, de Mecano",
  "content": "Hace un par de semanas se anunció la vuelta de “Hoy No Me Puedo Levantar” a los escenarios madrileños. Con más de dos millones y medio de espectadores, la obra compuesta con canciones de <a title=\"Mecano\" href=\"http://dsong.es/autor/mecano-2/\"><b>Mecano</b></a>, es el musical más visto de la historia de España.\r\n\r\nY aprovechando el regreso de la obra de teatro, que la canción está incluida en su repertorio, y que estamos en Septiembre, hoy vamos a hablar de un tema que también trata de regresos (o más bien de reuniones): “<b><i>El 7 de Septiembre</i></b>.”\r\n\r\nLa canción, con tintes autobiográficos, fue compuesta por <b>Nacho Cano</b> y está dedicada a la que fuera su novia durante varios años (a la que también dedicó el tema “<i>La Fuerza del Destino</i>”).\r\n\r\nLa letra cuenta la historia de una pareja que, a pesar de ya no seguir juntos, continúa reuniéndose todos los años para celebrar lo que fue la fecha de su aniversario (el ya mencionado siete de Septiembre), y del sentimiento de duda y nostalgia que crea en ellos.\r\n\r\n“<b><i>El 7 de Septiembre</i></b>” fue el primer single del álbum “<b><i>Aidalai</i></b>” (1991). El último trabajo de la banda antes de separarse (aunque luego vinieron discos recopilatorios y algún intento <i>fallido</i> de reunión), y que también incluía temas como “<a href=\"http://dsong.es/2011/12/10/jal-3/\"><i>El Fallo Positivo</i></a>”, “<i>Naturaleza Muerta</i>”, “<i>Una Rosa es Una Rosa</i>” o “<i>J.C.</i>”",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Aidalai",
    "artist": "Mecano",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.zonamecano.com/",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20130924.mp3",
    "song": "El 7 de Septiembre",
    "spotify_url": "https://open.spotify.com/embed/track/6JRBIiHqJDx8U3SiIfjt17",
    "year": "1991",
    "youtube_code": "P7fKL9oyxxg"
  }
}
