{
  "id": "2013-06-18-aqui-estoy-de-taxi",
  "published_at": "2013-06-18 08:00:08 +0200",
  "title": "Aquí estoy, de Taxi",
  "content": "Gibraltar. Esa territorio al extremo sur de la Península Ibérica que tantos enfrentamientos políticos y diplomáticos ha dado, y aún sigue dando entre España y Reino Unido. Esa coexistencia de lo español y lo inglés se puede respirar en casi cualquier esquina de la ciudad.\r\n\r\nAunque el idioma oficial es el inglés, la mayoría de los gibraltareños saben español, estamos hablando de la tercera y segunda lenguas más habladas del mundo, correspondientemente. Entonces, a la hora de escribir una canción, ¿qué escoger para una mayor difusión, inglés o español?\r\n\r\nA este debate parece ser que llegaron Melón Diesel, un conocido grupo gibraltareño que no supo resolver esa cuestión, haciendo que el grupo se diviera. Sus cincos miembros se partieron en dos formaciones: por un lado <em>Area 52</em>, que tiraba más por el rock alternativo en inglés y por otro <strong>Taxi</strong>, que seguía ese estilo en español de Melón Diesel, si bien este último grupo también tenía temas en inglés. Por desgracia, <em>Area 52</em> apenas tuvo éxito, mientras que Taxi consiguió arrastrar los fans de Melón Diesel, manteniendo sus canciones y permitiéndoles seguir en activo.\r\n\r\n<strong> \"Aquí estoy\" </strong>es uno de las canciones que mejor plasman ese estilo de la formación original, siendo imposible diferenciar a ambos grupos. Un pop en español que nos transporta a ese momento dorado del mismo que estos grupos atravesaron en la década pasada.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mirando atrás",
    "artist": "Taxi",
    "artist_nationality": "Gibraltar",
    "artist_url": "http://www.taxigrupo.com/",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20130618.mp3",
    "song": "Aquí estoy",
    "spotify_url": "https://open.spotify.com/embed/track/2FiNjtaRT9nQhtZMEUwGQq",
    "year": "2006",
    "youtube_code": "0j8R5Ukr19M"
  }
}
