{
  "id": "2014-02-09-bso-el-rey-leon",
  "published_at": "2014-02-09 10:00:00 +0100",
  "title": "BSO: El rey león",
  "content": "Sin lugar a dudas nos encontramos con el ojito derecho de la productora Disney. Ganadora del Oscar (mejor banda sonora), dos Grammy, Chicago Film Critics y nominada al Bafta. Es un ejemplo de cómo una verdadera tragedia griega puede llevarse a un género animado y enfocado principalmente a un público infantil. Cabe destacar su altísimo coste y su arriesgada puesta en escena, Bob Minkoff, el director de esta genialidad “Shakespiriana” llevó a cabo a través de un gran reparto de actores de doblaje una historia con profundidad y mucha moraleja que cautivaría a cualquier espectador fuera de la edad que fuera.\r\n\r\nA mí personalmente me pillo siendo tan solo un crío, no tendría más de 8 años cuando junto con mi padre y mi tía fuimos al cine. Recuerdo que todo me parecía tan asombroso que luego pedí verla de nuevo en el cine. Es una gran película y pese a los 20 años que han pasado desde su estreno sigue siendo tan buena como la primera vez que la ves. Hans Zimmer ya lo conocéis si habéis seguido mis recomendaciones, y en serio os digo que no me gusta encasillarme en un solo compositor, pero es que es tan asombroso el trabajo realizado por este hombre que posiblemente no sea la última vez que hable del germano (habrá que estar expectantes a Spiderman 2).\r\n\r\n<!--more-->\r\n\r\nUno de los principales factores que creo que funcionaron tan bien en la película y en la propia banda sonora fue impregnar absolutamente todo con ese aire tribal tan característico de la propia historia y sumarle a eso la epicidad de las canciones de Disney. Aquel “pastiche” de ideas tomó un nuevo rumbo y convirtió esta película en una leyenda del género animado.\r\n\r\nCon algunas aportaciones memorables para el mundo de la canción como por ejemplo “Hakuna matata” o “El ciclo de la vida” Disney encauzó su propio estilo elitista dentro de lo que ya era habitual en todas sus películas, el uso de canciones a modo de musical. Pero en esta ocasión consiguieron dar un paso más allá y se superaron a sí mismos. Hans Zimmer es un tipo muy listo, y para este proyecto se rodeó de verdaderos músicos que le ayudaron a que su composición fuera a buen puerto. Hay muchos rumores de que muchas de las composiciones que escribió para esta película no son de su autoría y sí de Mark Mancina (Dos Policías Rebeldes, Speed 2, Con Air...) Pero la realidad es que Zimmer trabaja mucho con sus colaboradores (entre ellos Mancina, Powell o el mismísimo Steve Jablonsky) arreglistas, música adicional etc...\r\n\r\nLo que sí es innegable es que tanto las aportaciones que hicieron Elton John y Lebo M fueron cruciales para que esta banda sonora ganara el Oscar. Zimmer marcó un antes y después, y ese estilo contundente aderezado con grandes percusiones sumado a majestuosos coros lleva su firma desde entonces. Son muchos los recuerdos que me trae esta película y su música es tan increíble que siempre que tengo ocasión la escucho. Suelo recomendar siempre algunas en particular, pero en esta ocasión os diré que os empapéis de la banda sonora de principio a fin, porque vale mucho la pena, tanto el score como las canciones. Eso sí, si tuviera que hacer un top ten de mayor a menor seria el siguiente; Esta Tierra, El Ciclo de la Vida, La Roca del Rey, Bajo las Estrellas, Es la Noche del Amor, Hakuna Matata,… Morir por, Preparaos y Voy a Ser el Rey León.\r\n\r\nDisfrutad de este domingo de la mano de Simba, un saludo amigos.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2014-02-09 16:01:00 +0100",
      "content": "Recuerdo estar durante horas en la cola de los cines Avenida... sólo para llegar a la taquilla y que nos dijeran \"No quedan entradas para hoy.\" Al día siguiente, nos pusimos a hacer cola mucho antes de que abrieran la taquilla (¡y ya había gente allí esperando!). Pero la verdad es que estuvo bien y mereció la pena.\n\nResumiendo: gran artículo para una genial banda sonora... y gracias por recordarme que me hago mayor :P",
      "author": {
        "name": "Alvaro Montoro"
      }
    },
    {
      "parent": 5670,
      "published_at": "2014-02-10 11:08:00 +0100",
      "content": "Gracias por tu comentario Alvaro :)",
      "author": {
        "name": "Medinaman"
      }
    }
  ],
  "metadata": {
    "album": "OST: The lion King",
    "artist": "Hans Zimmer",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/6V642KcHwzOSyYGwH58kgO",
    "year": "1994"
  }
}
