{
  "id": "2014-10-24-chandelier-de-sia",
  "published_at": "2014-10-24 08:00:25 +0200",
  "title": "Chandelier, de Sia",
  "content": "La cantante australiana <b>Sia</b> publicaba a mediados de este año su sexto álbum de estudio “<b><i>1000 Forms of Fear</i></b>” (2014), que venía precedido por el éxito del primer single extraído del mismo: “<b><i>Chandelier</i></b>”. Tema que también abre el disco.\r\n\r\nDesde que la canción se publicase en Marzo de este año, ya ha sido versionada por diferentes artistas como Sara Bareilles, Twin Atlantic, o Emily West (esta última como parte del programa “American Idol”)… y también ha sido parodiada por Jimmy Kimmel, en un video en el que su colaborador Guillermo intenta imitar el baile del video musical.\r\n\r\nY es que el video musical es interesante también. Lo protagoniza Maddie Ziegler, una bailarina de 11 años que participa en el programa de la televisión estadounidense “Dance Moms”, y lo dirige la propia <b>Sia</b> junto a Daniel Askill. En él se ve a Maddie con unas mallas hueso bailando en un apartamento desierto, y le ha dado reconocimiento a los directores por su originalidad y a la bailarina por sus movimientos y flexibilidad.\r\n\r\nPero “<b><i>1000 Forms of Fear</i></b>” no es un disco de una sola canción; incluye otros cortes que seguro gustarán a las personas que disfrutan con este “<b><i>Chandelier</i></b>”. Para quedarme con un par de ellos: “<em>Big Girls Cry</em>” (más tranquila y melodiosa) y “<em>Elastic Heart</em>” (con un estribillo llamativo y pegadizo).\r\n\r\nSi quieres escuchar más Sia, <a href=\"https://open.spotify.com/embed/album/3xFSl9lIRaYXIYkIn3OIl9\">su discografía está disponible en Spotify</a>. ¡No te la pierdas!",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "1000 Forms of Fear",
    "artist": "Sia",
    "artist_nationality": "Australian",
    "artist_url": "http://siamusic.net/",
    "category": "Canciones",
    "genre": "Electropop",
    "song": "Chandelier",
    "spotify_url": "https://open.spotify.com/embed/track/4VrWlk8IQxevMvERoX08iC",
    "year": "2014",
    "youtube_code": "2vjPBrBU-TM"
  }
}
