{
  "id": "2014-05-16-gigante-julio-de-la-rosa",
  "published_at": "2014-05-16 02:13:26 +0200",
  "title": "Gigante, Julio de la Rosa",
  "content": "Habrá a quien el nombre de Julio de la Rosa no le diga nada, y tal vez si digo El Hombre Burbuja se encienda la bombilla, dado que Julio formó parte de este proyecto entre 1995 y 2002. Después, de la Rosa ha hecho de todo: escribir libros de narrativa y poesía, componer bandas sonoras de películas, participar en otros proyectos musicales o publicar discos en solitario. Hoy quiero centrarme en uno de sus últimos trabajos.\r\n\r\nComo Julio de la Rosa, el disco que más repercusión ha tenido, no cabe duda, ha sido <em>Pequeños trastornos sin importancia</em>, del año pasado, un trabajo con un sonido pop-rock fresco y de calidad donde se hace acompañar por una lista interminable de músicos de toda la escena indie nacional: Enrique Bunbury, Miren Iza, Iván Ferreiro, Xoel López, Havalina, Anni B. Sweet... Esta galería de amores, desamores y pequeños trastornos se trata de uno de los discos más completos que la industria nacional ha parido en años, y así lo atestigua la resonancia del trabajo que nos ocupa.\r\n\r\nEscojo \"Gigante\" por ser uno de los singles, aunque me atrevería a recomendar cualquiera de los temas que componen <em>Pequeños trastornos sin importancia</em>. Se trata de canciones contundentes que no dan concesiones a la miseria en el amor. Con todo, el sonido y la atmósfera son mucho más luminosos de lo que cabría esperar dada la temática. Si el amor era una guerra, mejor llamar a las cosas por su nombre. Ahí están \"La fiera dentro\" o \"Un corazón lleno de escombros\", pero es \"Gigante\" el único tema que se abre paso al amor: <em>ven conmigo, soy gigante, tú estás hecha como un guante a la medida de una joya como yo</em>.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pequeños trastornos sin importancia",
    "artist": "Julio de la Rosa",
    "artist_nationality": "Spanish",
    "artist_url": "https://twitter.com/juliodelarrosa",
    "category": "Canciones",
    "genre": "Indie",
    "song": "Gigante",
    "spotify_url": "https://open.spotify.com/embed/track/5zKBQIVrOg9aYh2KDiFmnp",
    "year": "2013",
    "youtube_code": "xbvwUb9Z8Us"
  }
}
