{
  "id": "2014-04-14-la-aurora-de-nueva-york-de-enrique-morente",
  "published_at": "2014-04-14 23:12:00 +0200",
  "title": "La Aurora de Nueva York, de Enrique Morente",
  "content": "Poco se equivocaba Enrique Santos Discépolo al llamar a aquel siglo XX, problemático y febril, como cambalache y rima de un mal que parece superar todos los lustros de la Historia. Si en el siglo pasado nacieron los grandes avances y también las grandes miserias humanas, el siglo XIX es un pastiche que viaja a la velocidad de la luz, en el que las ciudades cosmopolitas de más de un millón de cadáveres hacen que la rutina no conmueva ni para mirarse a la cara. Más de uno se ha atrevido a decir que si alguien apareciera desnudo en la Quinta Avenida neoyorquina todo el mundo circularía, como de costumbre, haciendo caso omiso a la rareza del cuerpo sin nada. Yo digo: más desapercibido pasaría un poeta.\r\n\r\n<b><i>“Aurora de Nueva York”</i></b> es uno de los temas incluidos en el mítico álbum <b>Omega</b> (2009), esa joya de la música española que parirían Lagartija Nick y <b>Enrique Morente</b> es un proceso creativo no exento de complejidades. Para aquellos que, con 18 años, nunca habíamos reparado en el flamenco, esas canciones fueron emoción y rasgadura sencilla de que algo se nos había escapado. Hasta ahora.\r\n\r\nEl tema que hoy os traemos pone música al mítico poema de Federico García Lorca en que, por aquel entonces, el joven poeta narró sus experiencias con la gran urbe americana. Precioso en su significado y preciso en su sonido.\r\n\r\nBuen lunes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Omega",
    "artist": "Enrique Morente y Lagartija Nick",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.enriquemorente.com/",
    "category": "Canciones",
    "genre": "Fusion",
    "song": "La Aurora de Nueva York",
    "spotify_url": "https://open.spotify.com/embed/track/040H8ymELpqFeip0eZgpfu",
    "year": "2009"
  }
}
