{
  "id": "2014-09-21-material-de-diseccion-de-alis",
  "published_at": "2014-09-21 10:00:00 +0200",
  "title": "Material de disección, de Alis",
  "content": "<strong>Alis (Pachi García)</strong> es un gran desconocido para el gran público. Nosotros lo conocemos, claro. Primero porque es de Baeza, y en dSong eso nos toca cerca. Y segundo, porque ya lo paseamos por dSong hace mucho tiempo, y desde entonces puebla mis listas de reproducción. Sin embargo, Alis queda siempre un paso atrás, oculto, agazapado. Hasta ahora.\r\n\r\nEste verano Alis ha publicado el álbum \"<strong>Recopilación de excesos emocionales</strong>\", el sexto en su carrera, dividido en dos discos, muy complejo y muy sencillo al mismo tiempo. El primer volumen es una recopilación de once temas en los que repasa su carrera con la ayuda de múltiples figuras de la música actual: <a title=\"Cómo conocí a vuestra madre, de Iván Ferreiro\" href=\"http://dsong.es/2013/10/18/como-conoci-a-vuestra-madre-de-ivan-ferreiro/\">Iván Ferreiro</a>, <a title=\"XXI, de Supersubmarina\" href=\"http://dsong.es/2010/10/30/xxi-de-supersubmarina/\">Supersubmarina</a>, <a title=\"Hielo T, de Miss Caffeina\" href=\"http://dsong.es/2013/07/02/hielo-t-de-miss-caffeina/\">Miss Caffeina</a>, Second, <a title=\"Planilandia, de Lori Meyers\" href=\"http://dsong.es/2013/03/02/planilandia-de-lori-meyers/\">Lori Meyers</a> y algunos otros. Buena compañía, es innegable, y el resultado es espectacular.\r\n\r\nNo se queda atrás la segunda entrega: ocho temas nuevos que nos presentan al Alis más maduro, sosegado y delicado. Acercándose a la canción de autor sin perder su tono pop, nos desgrana temas para escuchar a oscuras, de esos que te erizan la piel al llegar al final de las estrofas. Es difícil, muy difícil, quedarse con un tema de este disco. Es muy complicado. Ya lo fue con aquel \"<a title=\"Minimo, de Alis\" href=\"http://dsong.es/2009/06/29/minimo-de-alis/\">Mínimo</a>\" que publicó en 2008, pero este disco es un órdago imposible de abarcar. Es demasiado, y eso es, sencillamente maravilloso.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Recopilación de excesos emocionales",
    "artist": "Iván Ferreiro",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.alismusic.com/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Material de disección",
    "spotify_url": "https://open.spotify.com/embed/track/72SVGvtCNpRhHEmWV52KNR",
    "year": "2014"
  }
}
