{
  "id": "2014-04-10-see-the-changes-de-crosby-stills-nash",
  "published_at": "2014-04-10 10:00:00 +0200",
  "title": "See the changes, de Crosby, Stills & Nash",
  "content": "Cambios, cambios, cambios. Adaptarse, cuanto más rápido y más eficazmente, mejor. Y disfrutar el cambio, a ser posible.\r\n\r\nCuando en 1969 la formación de Crosby, Stills & Nash acogió a Neil Young (& Young, claro) poco antes de participar en el Festival de Woodstock, pocos se imaginaban que su anexión al grupo les marcaría tanto. Personificaron durante el festival y desde entonces ese espíritu evocador de los 60's, para lo bueno y para lo malo.\r\n\r\nPero por supuesto, Neil Young tenía una carrera en solitario que desarrollar y mejorar durante las décadas siguientes, como todos sabemos; y su salida del grupo dejo marca. En 1970 publicaron el disco Dejà vu, el mejor disco de su carrera. En él, la literatura, el estilo y la música se cernían sobre la banda y los hacía más grandes que nunca. Un disco, como digo, que hizo historia al grabar y ensalzar el espíritu de los años 60, representando todo un movimiento, y que tuvo su continuación lógica en el disco Four way street.\r\n\r\nA partir de aquí las cosas fueron más complicadas: con Young ocupado en su carrera, al resto de los componentes les picó la curiosidad y cada uno se fue a hacer la guerra por su cuenta. Crosby, Stills y Nash publicaron discos por separado, incluso Stills formó un grupo de Rock'n'roll con otros músicos de la costa este de EEUU.\r\n\r\nTuvieron que pasar 7 años para que se encerraran en un estudio de nuevo los tres miembros originales, y cada uno aportó lo que tenía, de forma que como suele ser habitual el los \"supergrupos\" cada canción está compuesta por uno de los miembros. Este \"See the changes\", de Stephen Stills, forma parte de aquel álbum llamado NCS del año 1977, con una composición y unas letras maduras, aunque nada comparable a las composiciones de Dejà vu. Sin embargo, es para disfrutarla.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "NCS",
    "artist": "Stills & Nash",
    "artist_nationality": "american",
    "artist_url": "http://www.crosbystillsnash.com/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "See the changes",
    "year": "1977"
  }
}
