{
  "id": "2014-11-04-the-eyes-of-texas-de-john-sinclair",
  "published_at": "2014-11-04 08:00:00 +0100",
  "title": "The Eyes of Texas, de John Sinclair",
  "content": "Hoy voy a hablar de una canción que comenzó como una broma entre estudiantes... y acabó convirtiéndose en el himno de una de las instituciones educativas más importantes del mundo.\r\n\r\nTodas las universidades americanas se pueden identificar fácilmente por sus colores, por sus mascotas, por sus “gritos de guerra”, por las señales que utilizan o por los himnos/canciones que cantan en sus eventos deportivos.\r\n\r\nLa Universidad de Texas (UT) no es una excepción y  es fácil identificar a sus estudiantes y seguidores por sus llamativas camisetas naranjas (normalmente decoradas con la mascota local: un longhorn), su grito de “<i>Hook’em Horns!</i>” mientras hacen la señal del mismo nombre con la mano (extendiendo los dedos índice y meñique con un gesto que podría malinterpretarse en España y otros países latinos) Y, por supuesto, también por la canción que utilizan antes, durante y después de los eventos deportivos: “<b><i>The Eyes of Texas</i></b>”.\r\n\r\nEl tema surgió del empeño de un estudiante (<b>Lewis Johnson</b>) por crear un himno para la Universidad de Texas en Austin que continuara incluso después de dejar él la universidad. Para ello convenció a <b>John Sinclair </b>(un estudiante conocido por sus dotes poéticas) para que escribiera la letra.\r\n\r\nEn 1902 realizaron un primer intento con “<i>The Jolly Students</i>”. Tuvo buena acogida, pero se dieron cuenta de que no calaría porque no contenía la esencia de la universidad. Al año siguiente, mientras <strong>Johnson</strong> estaba en la oficina de correos de la universidad, <strong>Sinclair</strong> se le acercó, sonrió y le pasó una nota. Lewis leyó la nota y supo que era lo que había estado buscando por tanto tiempo.\r\n\r\nEl poema era simple, una parodia de unas palabras que el presidente de la universidad William Prather gustaba decir para motivar a los estudiantes: “los ojos de Texas están sobre ti mirando lo que haces”. Y estaba adaptado a la popular (para la época) melodía de “<i>I’ve Been Working on the Railroad</i>”.\r\n\r\nNi cortos ni perezosos, hicieron algunos cambios a la letra hasta dejarla en algo más parecido a la versión moderna de “<b><i>The Eyes of Texas</i></b>”:\r\n\r\n&nbsp;\r\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\r\n<tbody>\r\n<tr>\r\n<td valign=\"top\" width=\"312\">The Eyes of Texas are upon you,\r\nAll the livelong day.\r\nThe Eyes of Texas are upon you,\r\nYou cannot get away.\r\nDo not think you can escape them\r\nAt night or early in the morn.\r\nThe Eyes of Texas are upon you\r\nTil Gabriel blows his horn.</td>\r\n<td valign=\"top\" width=\"312\">Los Ojos de Texas están sobre ti,\r\nDurante todo el día.\r\nLos Ojos de Texas están sobre ti,\r\nNo puedes huir.\r\nNo pienses que puedes escapar de ellos\r\nEn la noche o temprano en la mañana.\r\nLos Ojos de Texas están sobre ti\r\nHasta que Gabriel toque su trompeta.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n&nbsp;\r\n\r\nY se dispusieron a cantarla en un festival benéfico. ¿Quién era uno de los invitados de honor del acto? ¡El presidente de la universidad William Prather! Un grupo de estudiantes (<b>John Sinclair</b> entre ellos) subió al escenario y comenzaron su actuación pero, ya antes de que pudieran terminar, el público se estaba volviendo loco riendo, aplaudiendo y pidiendo bises.\r\n\r\nEl tema caló y tuvo mucho éxito entre los estudiantes… y también entre los no estudiantes: al propio presidente William Prather le gustó tanto la canción que, sin importarle que fuera una broma hacia su persona, empezó a utilizarla en todos los actos universitarios.\r\n\r\nA partir de ahí fue sólo una cuestión de tiempo que “<b><i>The Eyes of Texas</i></b>” se convirtiera en el himno de la Universidad de Texas, y que la frase “<i>The Eyes of Texas are upon you</i>” se transformara en un símbolo más de esta institución académica.\r\n\r\nLa popularidad del tema traspasó las fronteras de la universidad: ha sido versionado numerosos cantantes como Elvis Presley, Stevie Ray Vaughan o Roy Orbison, y ha aparecido en varias películas llegando a estar nominada al Óscar para la Mejor Canción (por la película \"El Álamo\" de 1961).\r\n\r\n&nbsp;\r\n\r\n¿Se nota mucho que he escrito el artículo mientras veía el partido de fútbol americano entre UT y Texas Tech? ¡<i>Hook’em Horns</i>! :P",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Varios",
    "artist": "Lewis Johnson",
    "artist_nationality": "american",
    "artist_url": "http://www.utexas.edu",
    "category": "Canciones",
    "song": "The Eyes of Texas",
    "spotify_url": "https://open.spotify.com/embed/track/01WLCRBZsspgBYkVVdMNi7",
    "year": "1903",
    "youtube_code": "W41tB1nkQtI"
  }
}
