{
  "id": "2014-03-21-la-primavera-de-delafe-y-las-flores-azules",
  "published_at": "2014-03-21 10:00:00 +0100",
  "title": "La primavera, de Delafé y las flores azules",
  "content": "El ser humano es un poquito peculiar. Casi siempre quiere lo contrario a lo que tiene. Como el perro del hortelano, que ni come ni deja comer, es capaz de ansiar algo durante meses para aborrecerlo al día siguiente de conseguirlo y pasar a añorar lo que tenía antes. Y aunque nuestra vida sea cíclica seguimos haciendo un mundo de tonterías como que uno de cada siete días de nuestra vida sea lunes.\r\n\r\nSin embargo, si hay un cambio que consigue poner de acuerdo a la mayoría de la gente (con la salvedad de los alérgicos), ésa es la llegada de la primavera. Quien más, quien menos, todos estamos deseando guardar de una vez los abrigos, desempolvar la ropa colorida y salir a la calle a hacer todo lo que no pudimos en época de lluvia.\r\n\r\nHoy, con el equinoccio de primavera recién pasado, las terrazas se llenan y el ambiente es tan agradable como el de la canción La primavera, de Delafé y las flores azules. Tópicos buenrollistas, colores, alegría... y algún que otro estornudo causado por la alergia, para que no se diga que todo en este tema va a ser bucólico.\r\n\r\nEsta canción fue uno de los primeros éxitos de la banda tras la salida de Marc Barrachina quien recibía el apodo de <em>Facto</em>. De hecho, Las trompetas de la muerte (2010), es el primer disco en el que el grupo dejó de denominarse Facto delafé y las flores azules, para quedarse sólo con los apodos de Óscar D'aniello (<em>Delafé</em>) y Helena Miquel (<em>Las flores azules</em>). Una estrategia extraña, ésta de cercenar el nombre del grupo. Será por eso de que siempre estamos buscando el cambio.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Las trompetas de la muerte",
    "artist": "Delafé y las flores azules",
    "artist_nationality": "Spanish",
    "artist_url": "https://myspace.com/delafeylasfloresazules",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "La primavera",
    "spotify_url": "https://open.spotify.com/embed/track/0SS7oaDTSlKFiPtzJ2oA26",
    "year": "2010"
  }
}
