{
  "id": "2014-04-16-falling-in-love-de-us",
  "published_at": "2014-04-16 09:00:00 +0200",
  "title": "Falling in love, de Us",
  "content": "Dicen que las nuevas tecnologías han atrofiado nuestra capacidad de prestar atención a algo durante más de unos segundos. Y la cultura ancestral también concuerda aquello de que <em>\"lo bueno, si breve, dos veces bueno\"</em>. Pero aun teniendo estas dos claves, no es fácil dar con la fórmula maestra del éxito. Y sin embargo, Us parece haberlo conseguido.\r\n\r\nLo primero en lo que son breves es en el nombre, simplemente <em>Us</em>, <em>nosotros</em> en inglés. Tan breve, que en las redes sociales usan el sobrenombre <a href=\"https://vine.co/UsTheDuo\"><em>@UsTheDuo</em></a> para ser más fácilmente encontrados. Y es en estas redes sociales, y especialmente en <em>Vine</em>, donde pertrecharon su éxito.\r\n\r\nCon un medio tan impropio para la promoción como lo son los vídeos de 6 segundos o menos, el matrimonio formado por Michael y Carissa Alvarado (guapísima ella) comenzó a hacer gala de su talento vocal hasta enganchar a más de 2 millones y medio de seguidores en apenas un par de meses. Y eso que ni siquiera llegaron a mostrar la mitad superior de sus caras hasta que cien mil seguidores se lo pidieron.\r\n\r\nAsí es como, sin apenas inversión publicitaria, alcanzaron suficiente masa social para sacar un disco con garantías, No matter where you are (2013), del que rescatamos la melosa y ligeramente <em>afrancesada</em> Falling in love.\r\n\r\nEn el disco no han querido arriesgarse, sino que demuestran las mismas armas que les hicieron ganar tantos adeptos: la dulce voz de Carissa y el acertado acompañamiento de Michael. Para que luego digan que Internet mató la música.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "No matter where you are",
    "artist": "Us",
    "artist_nationality": "american",
    "artist_url": "http://ustheduo.com/",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Falling in love",
    "spotify_url": "https://open.spotify.com/embed/track/27vLoCnqzgXWV3UWhB29bD",
    "year": "2013",
    "youtube_code": "wkzXExY14wM"
  }
}
