{
  "id": "2014-05-11-album-gotas-suicidas-ep-de-isma-romero",
  "published_at": "2014-05-11 10:00:00 +0200",
  "title": "Álbum: Gotas suicidas (EP), de Isma Romero",
  "content": "Veintiún años son más que suficientes (parece) para que artistas de la talla de Jaime Urrutia o Rubén Pozo te pongan la alfombra roja, mientras aún trabajas para llevar tu primer disco al público.\r\n\r\nComo será el chaval, que desde sus tiernos quince años lleva subiéndose a tantos escenarios puede. No en vano, es la gran esperanza del rock nacional, por decirlo así. En un panorama musical donde los estilos que llevaron a la cumbre grupos como Los Rodríguez, Burning o Fito parecen a veces desaparecidos del mapa, <strong>Isma Romero</strong> lo pone en primera plana y le da lustre.\r\n\r\nY es que no nos engañemos: que un chico de veinte años componga, cante y lidere un proyecto musical como este, que le produzca su primer álbum Candy Caramelo (mismo productor que Calamaro, Fito y Fitipaldis o Ariel Rot), y que además lo haga de forma solvente, íntegra y con una música fuerte es difícil.\r\n\r\nPor ahora no tenemos su disco, claro que no, pero sí un EP de adelanto, en el que cuenta con Ruben Pozo para una de las versiones de su primer single, y un tema más de regalo. Disfrutadlo poco a poco que luego se os queda corto, que son solo tres temas. Por lo pronto el que quiera escucharle más tendrá que verle en directo:\r\n\r\n21 de mayo en Sala El Sol; Madrid\r\n6 de junio en Bora Bora; Picassent (Valencia)\r\n8 de junio en Sala Oncle Jack; Barcelona\r\n14 de junio en Sala Z; Zaragoza\r\n\r\nTras el verano habrá más, cuando se publique el disco íntegro, y os lo enseñaremos por aquí. Porque de este se va a hablar, y mucho.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Gotas suicidas",
    "artist": "Isma Romero",
    "artist_nationality": "Spanish",
    "category": "Álbumes",
    "genre": "Rock",
    "spotify_url": "https://open.spotify.com/embed/album/7KBupNkeTHMZSKKJVU1yZP",
    "year": "2014",
    "youtube_code": "scRlL2lB-VE"
  }
}
