{
  "id": "2014-06-13-lo-intenta-coque-malla-y-angela-molina",
  "published_at": "2014-06-13 03:27:36 +0200",
  "title": "Lo intenta, de Coque Malla y Ángela Molina",
  "content": "Actores que se meten a cantar y cantantes que se meten a actuar.\r\n\r\nLos hay y los ha habido siempre: Barbra Streisand, Frank Sinatra, Jared Leto, Leonor Watling, Nawja Nimri, Whoopi Goldberg, Scarlett Johansson, Tina Turner, David Bowie, Jack Black, Fran Perea, Bjork, Lola Flores, Hugh Laurie, Manolo Escobar, Dani Martín... un poco de todo, vamos.\r\n\r\nAhí tenemos a Coque Malla, que de un tiempo a esta parte está más volcado en la música que en la interpretación. No por nada fue líder de los Ronaldos (adelante, nostálgicos, éste es vuestro terreno) y tiene una carrera en solitario bien asentada. De este modo, no es de extrañar que el año pasado pudiera involucrarse en el proyecto que os traigo hoy, <em>Mujeres</em>, un disco donde recopilaba canciones de toda su carrera y se rodeaba de damas de todo pelaje para reflejar todas las etapas y fases por las que puede pasar una relación entre un hombre y una mujer. Entre las mujeres que le acompañaban, desde las folkies Anni B Sweet o Alondra Bentley a su madre, Amparo Valle, y otros grandes nombres como Jeannette, Leonor Watling o, y aquí exijo reverencia, la enorme Ángela Molina. En paralelo, por cierto, desarrollaron un documental sobre el disco, sobre las experiencias con las mujeres del cantante y actor, que salió adelante en Verkami. Pero a lo que íbamos.\r\n\r\nA Coque, como decía, lo conocíamos del ámbito del rock por los Ronaldos. A ella, por ser una de las grandes damas de nuestro cine dentro de una amplia saga de artistas. Lo que no es de todos conocidos es, por un lado, que Ángela  ya intentó hacer sus pinitos en la música en los años ochenta, y que la pudimos ver cantar y bailar en la película Las cosas del querer y su continuación. Más allá de eso, se ha mantenido al margen de la música. Al menos hasta que hace un año la abordó Coque para ofrecerle participar en este disco. ¿El resultado? \"Lo intenta\", canción perteneciente al disco <em>Termonuclear</em> (2011). Este corte de sabor amargo, casi melancólico, con una Ángela Molina que nos recuerda a la Luz Casal de las baladas desesperanzadoras; en definitiva, un tema que sabe a humo y a cine <em>noir</em>, una aproximación tan válida como cualquier otra a un disco que es una pequeña caja de sorpresas.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mujeres",
    "artist": "Ángela Molina",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.coquemalla.es/",
    "category": "Canciones",
    "genre": "Acoustic",
    "song": "Lo intenta",
    "spotify_url": "https://open.spotify.com/embed/track/2um0wRIPJtEZURHdOnyoLA",
    "year": "2013",
    "youtube_code": "lyP_sqGC03M&feature=kp"
  }
}
