{
  "id": "2014-09-18-la-tarara",
  "published_at": "2014-09-18 08:00:27 +0200",
  "title": "La Tarara",
  "content": "“<b><i>La Tarara</i></b>” es un tema interesante. Es una canción infantil de las que cantaban los niños y niñas mientras bailaban formando un círculo (al estilo de “el corro de la patata”), pero que mucha gente conoce por la versión más flamenca que <b>Camarón de la Isla</b> grabó en homenaje a <b>Federico García Lorca</b> (la que se puede escuchar junto a este artículo).\r\n\r\nY lo cierto es que sus orígenes se retoman a mucho antes de <b>Lorca</b>, pero fue el genial poeta andaluz el que escribió la letra que se ha hecho más popular (como muchas canciones populares, hay muchas versiones diferentes dependiendo de la región).\r\n\r\nEl escritor granadino se inspiró en unas coplas populares de la región de Soria que ya se cantaban a mediados del siglo XIX, y que podrían estar basadas en canciones aún más antiguas de origen sefardí.\r\n\r\nEn lenguaje coloquial, tarara es equivalente a majara, majareta o loco. Y si tenemos en cuenta las diferentes letras de la canción que se han transmitido de forma oral, el nombre es muy apropiado porque “<b><i>La Tarara</i></b>” es un personaje bastante insólito:\r\n<ul>\r\n\t<li>Lleva un vestido llamativo de color verde con cascabeles (o pantalones hechos exclusivamente con botones);</li>\r\n\t<li>Baila en el campo sobre las hierbas y los arbustos;</li>\r\n\t<li>Tiene un dedo deforme que los médicos no pueden curar;</li>\r\n\t<li>Tiene un gato que come lechuga (¡de segundo plato!)…</li>\r\n</ul>\r\nSin duda, decir que es un personaje interesante es quedarse corto.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [
    {
      "published_at": "2016-01-16 09:37:00 +0100",
      "content": "Muchas son las posibilidades de que LA TARARA sea una canción Sefardí, cantada en\nPascua de Resurección (La Pascua Judía) en los huertos de la ribera del Júcar,\nen lengua propia del mismo.\n\nSe trata de un equilibrio entre jóvenes, una tara o contrapeso de ambos sexos, que\nsin decir ninguna mala palabra, en figurado resulta muy sexual. \n\nSi me solicitan la letra tal como de joven la cantábamos, trataré en lengua\ncastellana de dar explicación a lo figurado sexual..\n\nJohàn-Anthòni\n\n16 - 01 - 2016",
      "author": {
        "name": "Johàn-Anthòni Perez i Herrero"
      }
    }
  ],
  "metadata": {
    "album": "Varios",
    "artist": "Federico García Lorca",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Música popular",
    "song": "La Tarara"
  }
}
