{
  "id": "2014-07-23-wake-up-alone-de-amy-winehouse",
  "published_at": "2014-07-23 02:39:50 +0200",
  "title": "Wake up alone, de Amy Winehouse",
  "content": "<em>In memoriam</em>\r\n\r\nYo besé a Amy Winehouse, aunque no me creas.\r\n\r\nTendría algo así como diez años... no, diez no, tendría como ocho. Mi hermano y su hermano eran amigos, andaban siempre juntos por Camden, cuando no estaba aún lleno de japoneses y españoles ruidosos. Entonces sí era un barrio... Pues andaban siempre los dos juntos, el grandullón de Thomas y el bueno de Alex, siempre juntos por el barrio. Recuerdo que un día papá le preguntó si era marica o qué. Alex era un pintas, a ver si nos entendemos, uno de esos tipos que llevaban cazadoras de piel gastada llenas de tachuelas y colgantes y el pelo negrísimo. Tenía el pelo negro, pero con todo y eso se lo teñía. Thomas empezó a dejarse melena hasta que un día llegó rapado sin una pizca de su precioso pelo pelirrojo. Cómo lloró mamá esa tarde...\r\n\r\nYo conocí a Amy poco a poco. A veces venía cogida de la mano de Alex y yo me escapaba con Tom y eso. Casi nunca hablábamos. Yo me quedaba en un rincón y los miraba bailar con la música rara que traía Alex Winehouse. Decía que los discos eran de desconocidos que se los dejaban olvidados en el taxi de su padre, aunque yo pillé más de una vez a Alex y Tom saliendo a hurtadillas de la Charity Shop en la esquina de la calle. Cuando ponían la música en un callejón detrás de nuestra casa, a veces venían más amigos de mi hermano con sus novias y se daban el lote y cantaban y bailaban y fumaban. Joder, cómo fumaban. Amy estaba cantando a todas horas la música rara que escuchaba la pandilla. Música negra. Yo estaba en casa escuchando a David Bowie todo el día y cuando se ponían a escuchar jazz y soul y blues me sacaban de mis casillas. Pero a Amy parecía chiflarle. Como se lo cuento, tendría siete años y se ponía a cantar como si fuera una negra del puto Bronx. Era gracioso, porque tenía la piel clarísima y el pelo liso del todo, y los ojos muy azules, pero cantaba como una negra. Los demás la llamaban Pequeña Valerie, y jaleaban y animaban cada vez que empezaba a cantar sin afinar mucho ni nada. En verdad cantaba regular tirando a mal, pero no importaba: era un espectáculo verla. ¡Hasta la dejaban participar en las batallas de hip hop!\r\n\r\nCreo que nunca hablamos. Esto nos lleva al día del beso. Como todas las tardes, a las cuatro nos reunimos en el callejón de detrás. Estaban todos menos uno, Gavin, el galés. Alex había decidido mandarlo a paseo el día anterior, y no había vuelto por ahí. Lo que decía Alex lo cumplía todo el mundo, o se las piraba para siempre.\r\n\r\n-Vaya, vaya. Tendremos que buscar un nuevo miembro para la panda... ¿Qué os parece la pequeña Amy? Tiene madera, ¿no? Pero no sería justo con Allan, claro.\r\n\r\n—¡Yo soy mejor! ¡Yo tengo madera! —dijo Amy, enseguida.\r\n\r\nYo no fui capaz de abrir la boca. No me quería meter en líos, y olía los líos a millas. Estaba a punto de liarme, y no me apetecía en absoluto, así que me metí las manos en los bolsillos y agaché la cabeza.\r\n\r\n—¿Madera de qué? —preguntó Alex, y se echó a reír.\r\n\r\n—¡Madera de gata callejera! —aulló Amy, y todos rieron a gusto con ella.\r\n\r\n—Haremos una cosa. Enanos, tenéis que dar la vuelta a toda la manzana. El primero que llegue, estará dentro.\r\n\r\n—¿Hay que pasar también por Modbury? —pregunté yo.\r\n\r\n—¡Claro que sí! ¿Qué gracia tendría si no? Preparados, listos, ¡ya!\r\n\r\nAmy dio un salto, se arremangó los pantalones y echó a correr. En nada ya se había perdido en la esquina. Corrí detrás de ella y siempre me llevaba como cerca de dos calles, así que nunca la pillaría. Recuerdo que de vez en cuando se volvía a mirarme con las mejillas encendidas y gritaba: \"¡Vamos, Allan!\". Entonces, nada más volver Modbury St, se detuvo en seco y yo vi la palabra \"lío\" sobrevolando mi cabeza. Esto es una imagen retórica, vamos, que no vi las letras volando encima de mi cabeza. Troté hacia Amy y me detuve a su lado cuando vi el panorama. Había dos chicas negras y un tipo muy delgado, delgadísimo como un puñado de fideos. El menda tenía la manga subida y se estaba pinchando. El tipo ni nos miró, pero ellas sí.\r\n\r\n—Mocosa, vete al carajo —le dijo una con los brazos en jarras y contoneando la cabeza y el pecho como hacen las negras cuando están cabreadas.\r\n\r\n—¡Y una mierda! —dijo Amy, y la imitó: la pose, el acento, el tono, todo. —Y no me hagas llamar a mi hermano o a mi padre, que lleva una pistola en la guantera.\r\n\r\n—Tu padre nos puede comer el coño —intervino la otra, y tuve que sujetar a Amy.\r\n\r\n—Suéltame —cuchicheó. —Las mato, te juro que mato a esas zorras.\r\n\r\n—Oh, bonita, hazle caso a tu noviete. ¿Por qué no os vais por ahí y dejas que te dé un meneo?\r\n\r\n—Lo haré cuando me dé la gana —repuso Amy. —Ahora voy a pasar por ahí.\r\n\r\n—Tú, renacuajo, llévatela si no quieres que le corte el cuello —amenazó una de ellas, y sacó una navaja que guardaba en el escote. —¿Pero cuántos años tienes, nena?\r\n\r\n—Siete y cinco meses.\r\n\r\n—¿Y ya tienes novio? ¡Pues qué lástima!\r\n\r\n—Qué va, ¡seguro que no es su novio! Ni le ha cogido la mano todavía. Si fueran novios, ya estarían dándole a la lengua.\r\n\r\nLas negras se rieron mucho, es decir, se rieron como auténticas locas. Entonces Amy les hizo un corte de mangas, me cogió de las manos y se puso frente a mí. De repente me pregunté cómo había estado tan ciego para no ver a esa fuerza de la naturaleza. Seguía con las mejillas coloradas, el pelo revuelto por el sudor y la carrera y vestía ropa de chico, pero era la chica más guapa de toda Londres. Me miró a los ojos muy seria, sin sonreír ni nada, con esos ojos ni azules ni verdes, pero enormes, se humedeció los labios con la lengua y llevó mi mano hasta su pecho. Lo dejó ahí un rato, y bajo la tela podía sentir el corazón salvaje como un perro rabioso al que ha mordido una rata, y supe que estaba tan aterrada como yo. Supe que aún no había besado a ningún chico. Me acarició la mejilla y el cuello con su mano temblorosa de niña de siete años.\r\n\r\n—Te voy a besar —murmuró.\r\n\r\nYo intenté unas palabras, pero sólo logré abrir la boca y dejar escapar un gritito. Entonces, se lanzó. Se acercó a mí, juntó sus labios con los míos, succionó un poco, movió los labios y los dejó escapar de nuevo. Yo no sabía que, por norma general, los besos se dan con los ojos cerrados, así que en todo momento estuve observando sus pestañas afiladas, a veces algún trocito de iris que se dejaba ver, y poco más. Ahora que lo pienso, fue un primer beso nada malo. Aparté mi mano de su pecho y me la llevé a los labios.\r\n\r\n—Gracias —fue cuanto salió de mi cerebro.\r\n\r\nLuego tiró de mí y salimos corriendo por medio de la calle. Cuando llegamos con nuestra pandilla, éramos distintos.\r\n\r\nDespués de esto no vayan a creer que comenzamos una relación inocente y hermosa, no. Qué va, ella siempre hizo como si aquello no hubiera pasado jamás. Luego, lo que suele pasar: crecimos, cada uno siguió su camino y la relación se enfrió. Ella ingresó en un colegio de teatro para chicas y yo me fui a estudiar a Cardiff. No nos volvimos a ver. Pero para ser sincero, cuando salía por la tele y deambulaba nerviosa, a veces borracha, colocada de todo, perdida, no podía dejar de ver en ella a la niña asustada que me dio un beso. Y cuando escucho su música, cuando pinchan en cualquier sitio 'He can only hold her', creo que me la cantaba a mí, y que tal vez llegué tarde. No sé...\r\n\r\nEntonces, pese a su muerte, sonrío y me digo joder, yo fui el primer beso de Amy Winehouse.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Back to Black",
    "artist": "Amy Winehouse",
    "artist_nationality": "British",
    "artist_url": "http://www.amywinehouse.com/",
    "category": "Canciones",
    "genre": "Blue-eyed Soul",
    "song": "Wake up alone",
    "spotify_url": "https://open.spotify.com/embed/track/1xiHrFg7MIwovSgyaOuySE",
    "year": "2006",
    "youtube_code": "tkLiYIDD794"
  }
}
