{
  "id": "2014-09-04-gimme-chocolate-de-babymetal",
  "published_at": "2014-09-04 08:00:07 +0200",
  "title": "Gimme Chocolate!!, de Babymetal",
  "content": "Imagínate a un grupo de pop japonés adolescente cantando (o al menos intentándolo) al estilo de Rammstein o Korn y mezclándolo con el J-pop… el resultado sería algo parecido a las Polly Pockets cantando algo como “<i>Feuer Frei</i>” y sin duda se asemejaría, si no fuera exactamente igual, a la recomendación del día: <b>Babymetal</b>.\r\n\r\nSí. Si el primer pensamiento que te vino a la cabeza al escuchar el tema de hoy fue “¿Pero qué c***** es esto?”, no estás solo/a. Creo que lo pensó todo el mundo… incluso el trío de quinceañeras que forma el grupo, que no sabían en qué consistía el metal antes de formar la banda, y aun así pensaron que hacer una mezcla de J-pop/idol y Metal podía ser una buena idea.\r\n\r\nY, sí. <b>Babymetal</b> no deja de ser otro producto de marketing de los que nos tiene acostumbrado el mercado musical japonés, aunque con el giro inesperado del metal en lugar de pop/electrónica (muy presente de todos modos). Y el experimento parece estar dando buenos resultados al menos por curioso: sus vídeos en Youtube cuentan con millones de visitas y ha alcanzado el top 10 en las listas de éxitos japonesas y estadounidenses.\r\n\r\nLa gracia es que, a pesar de tener un estilo diferente, sus letras no cambian de lo que espera el público asiático. Por ejemplo, en la recomendación de hoy “<b><i>Gimme Chocolate!!</i></b>” (“¡Dame chocolate!”), hablan de cómo les encantaría comer chocolate, pero les preocupa que pueda afectar a su peso (en serio).\r\n\r\nEl tema está incluido en el álbum homónimo “<b><i>Babymetal</i></b>” (2014) donde se encuentran otras canciones grabadas entre 2011 y 2013; como el también popular “<i>Megitsune</i>”, más electrónico que este “<b><i>Gimme Chocolate!!</i></b>”, y que merece ser escuchado igualmente.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Babymetal",
    "artist": "Babymetal",
    "artist_nationality": "Japanese",
    "artist_url": "http://babymetal.jp/",
    "category": "Canciones",
    "genre": "j-pop",
    "song": "Gimme Chocolate!!",
    "spotify_url": "https://open.spotify.com/embed/track/6ZSvhLZRJredt15aJiBQqv",
    "year": "2014",
    "youtube_code": "WIKqgE4BwAY"
  }
}
