{
  "id": "2014-02-16-enter-the-37th-chamber-de-el-michels-affair",
  "published_at": "2014-02-16 10:00:00 +0100",
  "title": "Enter The 37th Chamber, de El Michels Affair",
  "content": "Y sigo. Por que el camino del soul, del jazz y los caminos instrumentales que caben alrededor de estos conceptos son muy largos. Y menos mal.\r\n\r\nTras recorrer gran parte de los nombres propios de Daptone Records, llego por casualidad a otro grupo sin relación aparente llamado El Michels Affair. Tan solo una pequeña referencia me llama la atención: \"Truth & Soul\" es su discográfica, y resulta que también lo es de Lee Fields, una de las grandes voces que hemos paseado por esta casa últimamente.\r\n\r\nEl Michels Affair es una banda neoyorkina que comenzó su carrera creando instrumentaciones para otros artistas y en base a ello aglutinaron una serie de músicos fuera de serie: un saxofonista multidisciplinar, un buen batería, uno buen contrabajista, ... Finalmente, y con ánimo de hacer la guerra por su cuenta, comenzaron a grabar pequeños ensayos en la habitación de uno de ellos. Así empiezan algunas grandes historias, amigos: en un dormitorio lleno de músicos.\r\n\r\nLa discográfica Truth & Soul les ficho pronto gracias a referencias de algunos de sus músicos ya contratados, y el resultado fue una estabilidad y una facilidad que se ha traducido en seis albumes de estudio, con algunas colaboraciones increibles y un muy buen soul instrumental. A destacar su bajo y batería marcando un ritmo seguro, firme y a ratos espectacular.\r\n\r\nAún a día de hoy siguen en aquella línea de hacer música para otros, pero ya no es algo común para ellos: ahora lo hacer por gusto, sin guardarse nada, porque su nombre abulta tanto como el del autor principal.\r\n\r\nOs dejo con Enter The 37th Chamber, un disco integramente instrumental, calido, tranquilo. Perfecto para las tardes de café y conversación. O para los días de trabajo interminables.\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Enter The 37th Chamber",
    "artist": "El Michels Affair",
    "artist_nationality": "american",
    "category": "Álbumes",
    "genre": "Instrumental",
    "spotify_url": "https://open.spotify.com/embed/album/47h58ydifTwYPrJxPjtkEs",
    "year": "2009"
  }
}
