{
  "id": "2014-11-19-hooked-on-a-feeling-de-blue-swed",
  "published_at": "2014-11-19 08:00:10 +0100",
  "title": "La Bilirrubina, de Juan Luis Guerra",
  "content": "<strong>Juan Luis Guerra</strong>, el rey de los ritmos tropicales, compuso en el año 1991 una curiosa canción que combinaba directamente un problema de hígado que se manifiesta en la sangre, una subida de la bilirrubina, con el amor; siendo esto lo que le da nombre a la canción.\r\n\r\n<strong>\"La bilirrubina\" </strong>va retratando como este problema del hígado no responde a terapias convencionales y que por ello los médicos no encuentran solución alguna en todas las pruebas que le van haciendo, hasta que finalmente llegan a la conclusión de que lo que padece es un \"mal de amores\". Recalcable es como Juan Luis Guerra va proponiendo diferentes tratamientos para curarse basados todo ellos en el amor y en el cariño, como única solución posible, jugando con una terminología médica y sentimental.\r\n\r\nLógicamente, la canción no pretende ser médica ni científicamente exacta, ni siquiera lo intenta; así que no hay que darle ningún tipo de sentido literal (inyectar insulina a través de un catéter puede ofender a algún diabético...) De hecho, parece que lo más real que hay en toda esa letra es, precisamente, el final y que sí coincide con una subida de la bilirrubina en la sangre: el rostro amarillo, claro síntoma de una <em>hiperbilirrubinemia</em>.\r\n\r\nImprecisiones científicas aparte, esta canción alcanzó un notable éxito dentro del repertorio del maestro Guerra y que gracias a ella hizo que la hasta entonces tímida molécula de la bilirrubina pasase a ser conocida por la cultura popular.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Ojalá que llueva café",
    "artist": "Juan Luis Guerra",
    "artist_nationality": "República Dominicana",
    "category": "Canciones",
    "genre": "Merengue",
    "song": "La bilirrubina",
    "spotify_url": "https://open.spotify.com/embed/track/1GT0Q2ZTeKtIBueYKr4vhr",
    "year": "1991",
    "youtube_code": "mHZnCKwbkaM"
  }
}
