{
  "id": "2014-12-03-where-have-all-the-flowers-gone-de-marlene-dietrich",
  "published_at": "2014-12-03 08:00:11 +0100",
  "title": "Where have all the flowers gone?, de Marlene Dietrich",
  "content": "Si hace unos días hablaba de Edith Piaf, hoy voy a hacerlo de otra actriz coetánea que fue íntima amiga de la francesa (llegando a ser dama de honor en la primera boda de Piaf): <b>Marlene Dietrich</b>.\r\n\r\nBerlinesa, americana (nacionalizada), actriz, cabaretera, cantante, glamurosa, polémica, bisexual, femme-fatale, camaleónica, andrógina, alcohólica, adicta, madre, esposa, amante… la vida de esta artista alemana daría para muchos artículos de dSong (me sorprende que éste sea el primero), así que me voy a centrar más en la recomendación del día y la interpretación que <b>Dietrich</b> hizo del tema.\r\n\r\n“<b><i>Where have all the flowers gone?</i></b>” es una canción folk escrita por Pete Seeger en 1955 y que cuenta con numerosas versiones en distintos idiomas (¡traducida a más de 20!) por los artistas más variopintos: Roy Orbison, Joan Baez, The Kingston Trio (que la popularizaron), Olivia Newton-John...\r\n\r\n<b>Marlene Dietrich</b> la grabó en inglés, francés y alemán; llegando a interpretarla en este último idioma en un tour que hizo por Israel, convirtiéndose en una de las primeras personas en usar el alemán en un evento público en Israel desde la segunda guerra mundial.\r\n\r\nLa letra está basada una canción tradicional cosaca que aparece en “El Don Apacible” de Mijaíl Shólojov (libro que Seeger había leído antes de escibir el tema), y posteriormente fue extendida por Joe Hickerson para hacerla una sucesión circular de preguntas:\r\n<ul>\r\n\t<li>¿Dónde están las flores? Las recogieron las chicas.</li>\r\n\t<li>¿Dónde están las chicas? Se han ido con los chicos.</li>\r\n\t<li>¿Dónde están los chicos? Se han hecho soldados.</li>\r\n\t<li>¿Dónde están los soldados? En la tumba.</li>\r\n\t<li>¿Dónde están las tumbas? Junto a las flores.</li>\r\n</ul>\r\nCon una letra cruda (cada verso termina con un triste “¿Cúando aprenderán?”) y un ritmo que va <em>in crescendo</em>, la melodía y el tema de “<b><i>Where have all the flowers gone?</i></b>”<b><i> </i></b>se ajusta a la perfección a la voz de <b>Dietrich</b>, convirtiéndose en un versión profunda e irrepetible.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Marlene Dietrich",
    "artist_nationality": "German",
    "artist_url": "http://www.marlene.com/",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Where have all the flowers gone?",
    "spotify_url": "https://open.spotify.com/embed/track/1My4iKxOxqYkP3kuG8Xrbm",
    "year": "1955",
    "youtube_code": "VseETz8C48c"
  }
}
