{
  "id": "2014-02-04-how-you-remind-me-de-nickelback",
  "published_at": "2014-02-04 08:00:16 +0100",
  "title": "How You Remind Me, de Nickelback.",
  "content": "La canción de hoy, <strong>How You Remind Me </strong>de <strong>Nickelback </strong>tiene el honor de ser la cancion más pinchada en la radio de EE.UU. durante la década del 2000 y también del mundo entero, aunque este dato siempre se debate más. Algo que no se detuvo en esa década, pues en las emisoras nostálgicas que ponen éxitos de años anteriores y muy poco de la música actual (las cuales son cada vez son más frecuentes) tienen cierta predilección por este tema, que es fácil escuchar semanalmente alguna vez. Así que las posibilidades de que conozcáis el tema son muy elevadas, lo cual no quita que merezca ser recomendado para refrescaros vuestra memoria.\r\n\r\nDespués de 6 años como una discreta banda, Nickelback sacó este single que los elevó a la posición que hoy ocupan en las bandas de rock de la era post-grunge americana. Si bien la música del grupo ha variado en cierta manera en los últimos años, el característico estilo cantando de Chad Kroeger sigue ahí, atreviéndose ahora a hacer colaboraciones son su actual mujer, Avril Lavigne. Porque si algo caracteriza a Nickelback sin duda es eso, el timbre de su cantante, capaz de transmitir calidez y ser desgarradora a la misma vez.\r\n\r\nEn los primeros álbumes de la banda, época de este How You Remind Me, se decantaban más por el estilo quebrado de la voz de Chad, pero pronto vieron su potencial para canciones melódicas, algo que poco a poco han ido aprovechando en su dilatada y más que recomendable discografía.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Silver Side Up",
    "artist": "Nickelback",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Rock",
    "song": "How You Remind Me",
    "spotify_url": "https://open.spotify.com/embed/track/0gmbgwZ8iqyMPmXefof8Yf",
    "year": "2001",
    "youtube_code": "1cQh1ccqu8M"
  }
}
