{
  "id": "2014-07-10-happy-birthday-to-you-de-patty-y-mildred-hill",
  "published_at": "2014-07-10 08:00:13 +0200",
  "title": "Happy Birthday to You, de Patty y Mildred Hill",
  "content": "Hoy es un día especial. Puede que no para ti, o para la persona que tienes al lado, pero es un día especial para mí porque hoy es mi cumpleaños. En un día como hoy hace 32 años me dio por nacer (para “disgusto” de mi padre que se perdió el partido de turno en el mundial de fútbol de España).\r\n\r\nEsa entrada me va a llevar a la recomendación del día: la canción del “Cumpleaños Feliz”, y en particular a su versión original en inglés: “<b><i>Happy Birthday to You</i></b>”. Aunque más que una recomendación lo de hoy va a ser más un pequeño repaso a esta extendida tonadilla.\r\n\r\nA diferencia de muchas canciones populares, sí que se conoce el origen de ésta: todo empezó cuando las hermanas <b>Patty y Mildred Hill</b>, profesoras en una guardería de Kentucky, crearon una canción para dar la bienvenida cada mañana a los estudiantes. La canción se llamaba “<i>Good Morning to All</i>” y la publicaron en 1893 dentro de un libro titulado “<i>Song Stories for the Kindergarten</i>”.\r\n\r\nA los niños les gustaba tanto que empezaron a cantarla en las celebraciones de cumpleaños cambiando la letra por el ya conocido “<b><i>Happy Birthday to You</i></b>”. Así, la primera referencia a la canción con ese título viene del libro “<i>The Beginners´ Book of Songs</i>” publicado en 1912.\r\n\r\nY ahora una curiosidad: ¿alguna vez os habéis preguntado por qué una canción tan popular y extendida “apenas se escucha” en los medios de comunicación? El problema es que el tema tiene copyright y ¡para usarlo hay que pagar licencias! Sí, cada vez que escuchas el “<b><i>Happy Birthday to You</i></b>”, Warner hace caja porque posee el copyright hasta 2030 en EE.UU., y hasta 2016 en la U.E. En concreto le reporta alrededor de 5.000 dólares al día (aunque esto puede cambiar pronto porque hay una causa abierta en la que se estudiará si el copyright sigue activo).\r\n\r\nComparto fecha de nacimiento con el físico Nikola Tesla o el pintor Camille Pissarro, pero esto es una página musical, así que aquí van algunos nombres de músicos que también celebrarán (o celebraron) su cumpleaños en un 10 de julio: Jessica Simpson, Gary LeVox (vocalista de <i>Rascal Flatts</i>), Neil Tennon (de <i>Pet Shop Boys</i>), o Carl Orff (compositor del “<i>Carmina Burana</i>”).\r\n\r\nY ahora volviendo a lo importante, aprovecho para terminar el post de hoy y voy a ver si me han dejado algo de tarta.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "artist_nationality": "american",
    "category": "Especiales",
    "genre": "Canción infantil",
    "song": "Happy Birthday to You",
    "spotify_url": "https://open.spotify.com/embed/track/7kLG1HrxU29J8fgeXKXmL4",
    "year": "1893"
  }
}
