{
  "id": "2014-11-02-wolverines-de-vega-y-raphael",
  "published_at": "2014-11-02 02:00:00 +0100",
  "title": "Wolverines, de Vega y Raphael",
  "content": "Vamos a vestirnos de moderners. Aunque sea un suicidio hablar de Operación Triunfo e indie en la misma frase. Pero recordemos a una de las pocas participantes indómitas, de aquellas que se ganaron una merecida fama de rebeldes.\r\n\r\nLa cordobesa Vega ha demostrado ser, probablemente, lo más interesante que dio a conocer el talent show. Cantautora fiel a su guitarra y sus principios, ya desde el primer disco nacido de la fama mediática insistió en tocar sus propios temas. Tiene además recorrido como compositora para otros intérpretes. A cada nuevo trabajo, la cantante daba un pequeño paso más hacia la soñada y difícil independencia creativa. Con <em>Wolverines</em>, su quinto trabajo de estudio, Vega asegura haber controlado todo el proceso de producción, no por nada es el primero surgido bajo su sello discográfico.\r\n\r\nDecía Raphael hace poco a los medios de comunicación: \"Yo es que siempre he sido indie. Me dicen que ahora soy indie por actuar en el Sonorama, pero yo siempre he sido muy independiente, siempre he hecho un trabajo distinto\". Sea como sea, hay que reconocer que de un tiempo a esta parte todo el indie nacional se ha rendido ante el veterano linarense, y no es para menos. Ya no coreamos \"Escándalo\", pero el nuevo himno generacional es \"Mi gran noche\". Toda fiesta que se precie tiene que arrancar o despedirse con este TEMAZO.\r\n\r\nCuando Vega le ofreció a Raphael compartir este tema, el primer single de su nuevo disco, éste accedió encantado. De este modo, \"Wolverines\" es la canción que abre el disco, pero el mismo tema, a dueto con Raphael, también despide este trabajo por todo lo alto. La canción nos pone en contacto con el lado salvaje, animal que todos tenemos, y es además una llamada a la libertad, un grito de ruptura. Sorprende no ya por la combinación de voces y estilos a priori tan dispares, sino por un sonido y cuerpo de la canción sin lugar a dudas distinto a lo que nos tiene acostumbrado el 90% de la música que nos rodea.\r\n\r\nEspero que esta recomendación os ponga de buen rollo, os haga llegar esa vibración inconformista, os (re)descubra a Vega y os (re)enamore de Raphael.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Wolverines",
    "artist": "Vega",
    "artist_nationality": "Spanish",
    "artist_url": "http://vegaoficial.com/",
    "category": "Canciones",
    "genre": "Indie",
    "song": "Wolverines",
    "spotify_url": "https://open.spotify.com/embed/track/3KtcDAQW6NfUNu4jJAcrnN",
    "year": "2013",
    "youtube_code": "SoSewmLFAlM"
  }
}
