{
  "id": "2014-11-24-en-tierra-extrana-de-concha-piquer",
  "published_at": "2014-11-24 02:32:17 +0100",
  "title": "En tierra extraña, de Concha Piquer",
  "content": "Manuel Penella es uno de los compositores a quienes les debemos pasodobles tan emblemáticos como \"El Gato Montés\", su tema más conocido. Conch(it)a Piquer se trata de nuestra primera folclórica popular, la cantante que sirvió de molde, ejemplo y puerta a otras que habrían de venir más tarde.\r\n\r\nTal vez debería haber decidido publicar este artículo el 24 de diciembre, en Nochebuena, porque así lo exige la historia que narra este pasodoble. Sí, cuenta una historia, y sí, de ambientación navideña. Nueva York, año 1927, Nochebuena. Los emigrantes españoles celebran la ocasión como mejor pueden, con vino de la farmacia -atención, plena Ley Seca- cuando comienza a sonar un pasodoble, el pasodoble español por antonomasia, \"Suspiros de España\". Entonces todos lloran de nostalgia y tal y cual, pero qué maestría a la hora de encabalgar un pasodoble con el otro e incluirlo en esa especie de mash-up que sirve de homenaje, pero también de instrumento narrativo y emocional.\r\n\r\nHonestamente, no sé a quién puede gustarle hoy en día un pasodoble. A quién Concha Piquer. Pero aquí os hablo desde el lugar desde donde hablo de Damien Rice o Radiohead o Facto Delafé, y lo hago con la certeza de que este \"En tierra extraña\" es un pedazo de canción que merece la misma atención que cualquier cualquier tema del que os haya hablado hasta ahora. Porque sorprende, que no es poco, y cuenta una historia, y eso siempre es bueno.\r\n\r\nDescubrí el tema, a todo esto, en medio de un ataque zombie en <em>Rec 2</em>, cuando una vecina vieja y zombificada se ponía a enchufar su tocadiscos a toda hostia y los agentes se internaban en territorio desconocido, en aquella jungla de muerte y sangre, y aquí el pasodoble resultaba inquietante, y aterrador, y extraño en ese ambiente. Todo un acierto por parte de los responsables del film.\r\n\r\n<span style=\"font-size: 16px;\">Una anécdota: ese mismo año la artista puso voz a un niño en la primera película de cine sonoro, <em>The jazz singer</em>. </span><a style=\"font-size: 16px;\" href=\"https://www.youtube.com/watch?v=9wxSMA9GTAo\">Aquí </a><span style=\"font-size: 16px;\">podéis ver el fragmento.</span>",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Conchita Piquer",
    "artist": "Concha Piquer",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Pasodoble",
    "song": "En tierra extraña",
    "spotify_url": "https://open.spotify.com/embed/track/29tbVR3zx78iDeWkUzk0EJ",
    "year": "1927",
    "youtube_code": "trDKW0zBSGw"
  }
}
