{
  "id": "2014-04-25-sin-palabras-de-bebe",
  "published_at": "2014-04-25 04:00:12 +0200",
  "title": "Sin palabras, de Bebe",
  "content": "Supuso aquel archiconocido \"Malo\" un arma de doble filo para la extremeña Bebe, curtida en bares de guitarreo y cantautores de toda la vida. Hubo quien quiso convertir su primer disco, el exitoso <em>Pafuera telarañas</em>, en una especie de reivindicación perpetua de aquellas causas defendidas por la progresía de este país, cuando la cantante se limitaba a cantar canciones en las creía, temas nacidos de la intimidad que, de un modo u otro, conectaban con el gran público. Ya en ese primer disco se intuía una sensibilidad, una tristeza, una delicadeza inusitadas en temas como \"Cuidándote\" o \"Razones\".\r\n\r\nBebe desapareció por completo durante cuatro o cinco años en los que no se supo nada de ella. Los Cuarenta Principales seguían pasando de vez en cuando los videoclips más conocidos de la cantante, e incluso se alzaban voces que aseguraban que no volveríamos a saber de ella en el mundo discográfico, pues había acabado quemada por la fama y el éxito. Sin embargo, en 2009 regresó Bebe con la misma discográfica y el mismo productor, un Carlos Jean que en este caso concedió a las canciones un sonido más orgánico y más Bebe, o al menos lo que muchos esperábamos de ella. Así llegó <em>Y.</em>, tras un single que nos hacía temer lo peor (\"La bicha\" jamás ha hecho justicia al resto del disco, supone un movimiento en falso lanzarlo como adelanto del resto), sin lugar a dudas su mejor trabajo, una maravilla llena de pequeños logros en forma de canciones honestas en las que la cantautora volvía renovada, ahora madre, todos temas de corte mucho más intimista que no conectaron con la misma fuerza con el público mainstream. No obstante, las joyas que dejaba este disco, además, no tenían el punto y final del título, sino un punto y aparte tras el cual en la edición especial descubrimos nuevos temas, más eclécticos, alguna colaboración (Pedro Guerra, Luis Pastor), entre los que se encontraba el tema del que hoy hablamos.\r\n\r\n\"Sin palabras\" es una de las canciones más desconocidas de Bebe, un tema melancólico que nos deja aquello prohibido para los corazones sensibles: echar la vista atrás a una relación acabada, sentirse demolido, mudo... Porque quién no se ha quedado sin palabras con la garganta convertida en madeja de alambre de espino después de. Así, espero que esta canción os anime a redescubrir un disco tan reivindicable como es <em>Y.</em>, hasta la fecha el mejor trabajo de la cantautora de principio a fin.\r\n\r\nFeliz 25 de abril, no olvidéis sacar los claveles :)",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Y.",
    "artist": "Bebe",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.labebebellota.com/",
    "category": "Canciones",
    "genre": "Cantautor",
    "song": "Sin palabras",
    "spotify_url": "https://open.spotify.com/embed/track/023zAO0MLTsUaMjdt0sEsO",
    "year": "2009",
    "youtube_code": "d-tKf-XmT2A&feature=kp"
  }
}
