{
  "id": "2014-05-21-and-the-waltz-goes-on-de-andre-rieu",
  "published_at": "2014-05-21 09:00:00 +0200",
  "title": "And the waltz goes on, de André Rieu",
  "content": "En palabras del propio violinista y director de orquesta André Rieu, para él es bastante común recibir llamadas de compositores más o menos experimentados que desean que el artista neerlandés interprete sus composiciones. Para alguien de su talla no es fácil atender todas estas peticiones, pero hubo una que, antes de siquiera poder reproducir mentalmente al leer un pentagrama, llamó poderosamente su atención. La llamada venía nada menos que de Sir Anthony Hopkins.\r\n\r\nLa relación entre Hollywood y los grandes músicos suele ir en una dirección: las productoras piden a los compositores que ideen el acompañamiento musical que haga crecer sus películas, dotándolas de expresividad, tensión, emoción... Pero esta vez fue al contrario, ya que era el actor galés quien había compuesto un vals y quería que Rieu lo llevara magistralmente a cabo.\r\n\r\nPara quienes evocamos siempre la imagen del sádico Hannibal Lecter al escuchar el nombre de Hopkins, es brutalmente sorprendente reconocerlo en la delicadeza y la armonía de And the waltz goes on. De hecho, en el vídeo que acompaña a este artículo podéis observar cómo el propio actor se emociona al escuchar por primera vez su composición, escrita 50 años antes.\r\n\r\nEste vals fue incluido en un álbum de estudio de Rieu, al que incluso llegó a ceder su icónico nombre, ya que no se puede negar que el género no ha muerto con los clásicos como Strauss o <a href=\"http://dsong.es/autor/piotr-ilich-chaikovski/\">Tchaikovsky</a>, sino que se sigue abriendo camino allá donde aún se valora la buena música.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2014-05-30 12:13:00 +0200",
      "content": "Recuerdo el vídeo de su primera interpretación y me quedé ojiplático. Espectacular.",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "parent": 5712,
      "published_at": "2014-05-30 12:31:00 +0200",
      "content": "¿No es el que hay en el artículo? A Hopkins se le ve emocionadísimo. Si es otro, pásamelo, please",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "parent": 5714,
      "published_at": "2014-06-07 17:55:00 +0200",
      "content": "Sí, cierto, es que no vi que la entrada tenía video ;)",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "And the waltz goes on",
    "artist": "André Rieu",
    "artist_nationality": "Dutch",
    "artist_url": "http://www.andrerieu.com/",
    "category": "Canciones",
    "genre": "Vals",
    "song": "And the walz goeas on",
    "year": "2011",
    "youtube_code": "1LGVGekPSzo"
  }
}
