{
  "id": "2014-01-13-donde-de-pablo-lopez",
  "published_at": "2014-01-13 08:00:55 +0100",
  "title": "Dónde, de Pablo López",
  "content": "Debe ser un problema destacar en el mundo de la música si tus raíces son bastante similares con las de otro artista. En este caso, <strong>Pablo López </strong>comparte con Pablo Alborán cuatro mismas circunstancias: los dos participaron en su momento en Operación Triunfo, ninguno ganó ese año el concurso, ambos se llaman \"Pablo\" y proceden de Málaga.\r\n\r\nEsto es una simple casualidad, que aunque no es poco, no es lo que cuenta para el resultado final, ya que la música de uno a otro se diferencia suficiente como para hacer posible que te guste uno y otro no, como es mi caso. Tras diez años de formación académica de piano en el conservatorio y haber intentado suerte en el programa Operación Triunfo hace ya unos 6 años, Pablo López se pone al frente de las teclas blancas y negras para presentar un trabajo que supone un soplo de aire fresco para el panorama pop español actual, recordando en ocasiones a otros artistas extranjeros que hacen pop delante de un piano.\r\n\r\nEl resultado se llama <em><strong>\"Once historias y un piano\" (2013)</strong></em>, un disco que tras escuchar entero puedo afirmar que es un buen álbum para comenzar, si bien se hace necesario aún un poco más de personalidad para diferenciarse de otros músicos nacionales. Yo hoy quiero recomiendar <strong>\"Dónde\", </strong>quizá uno de los temas del disco donde más impera el piano y que más completo me ha parecido.\r\n\r\nComo el señor Pablo López se desenvuelve perfectamente en directo frente a su instrumento, me ha parecido interesante dejar como vídeo un directo de estudio de esta canción, que le viene bien para demostrar sus dotes como músico.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Once historias y un piano",
    "artist": "Pablo López",
    "artist_url": "http://www.pablolopezmusic.com/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Dónde",
    "spotify_url": "https://open.spotify.com/embed/track/68jcZxq23NCXPlFH0o1EwP",
    "year": "2013",
    "youtube_code": "DgNFNPekXBc"
  }
}
