{
  "id": "2014-01-17-blood-on-the-leaves-de-kanye-west",
  "published_at": "2014-01-17 10:00:00 +0100",
  "title": "Blood on the leaves, de Kanye West",
  "content": "Os traigo a Kanye. Veamos, esto es difícil. Pongamos orden.\r\n\r\nEn primer lugar, \"Strange fruit\". 1939. La fruta extraña hace referencia a las víctimas de los linchamientos a raíz de la persecución racista en los Estados <del datetime=\"2013-12-11T11:02:51+00:00\">Juntitos</del> Unidos de la primera mitad del siglo XX. Para que nos entendamos, esa fruta extraña son los negros colgados en árboles y vías públicas por los ignorantes de siempre.\r\n\r\nEn segundo lugar, <strong>Nina Simone</strong>, 1965. Si bien \"Strange fruit\" la <a title=\"\"Strange fruit\" de Billie Holliday\" href=\"http://www.youtube.com/watch?v=-_R8xxeMFEU\" target=\"_blank\">popularizó Billie Holliday</a> con una voz desgarrada, sólo otra leyenda como Nina Simone, tan ligada al movimiento pro-derechos civiles de la población negra, fue capaz de destapar la rabia y desgranar cada verso con su reinterpretación del poema. Nina era una experta en reformular composiciones ya asentadas.\r\n\r\n2013. <strong>Kanye West</strong>. Megalómano declarado, amado y odiado por igual, empresario, millonario, negro. Si alguien en la industria sigue reivindicando la parcela correspondiente a la población negra, ése es (Oprah mediante) el duplo formado por Kanye West y Jay-Z. De ahí sus continuas colaboraciones con lo más granado de la música negra (Rihanna, Beyoncé, Alicia Keys, Nicky Minaj, Pusha, Otis Redding...) y su defensa (a veces pasada de vueltas, a veces contraindicativa) de los derechos de los negros en la industria y en la sociedad.  Al tema. Kanye, rapero de vocación, a veces tiene atisbos de genio, al César lo que es del César. Su capacidad musical no es restrictiva, y en sus últimos trabajos ha demostrado un eclecticismo y una apuesta por la fusión musical que lo ha acercado a un público mayoritario. Ya en su día Kanye utilizó una base de Nina Simone, el tema \"Feeling good\", para dar pie a \"New Day\" en su disco conjunto con Jay-Z. Ahora, en su disco de 2013, <em>Yeezus</em>, toma la versión que hizo Nina de \"Strange fruit\" y, a partir de un sampler, compone el tema que nos ocupa. Sólo Kanye podría, pues, partir de un tema tan paradigmático y reivindicativo, con tanto carácter social, y componer una canción que trata de la fama, del poder, de la exposición mediática... en definitiva, una canción de Kanye que habla de Kanye. Aunque es cierto que, si escuchamos el álbum completo en conjunto, la metáfora de la sociedad como nueva forma de esclavitud toma fuerza. En cualquier caso, el uso reiterado del sampler clásico como base de la nueva composición es sencillamente sublime. Ojo, que en otro tema de Yeezus, \"New Slaves\", Kanye repite una y otra vez: \"I see the blood on the leaves/I see the blood on the leaves/I see the blood on the leaves...\" Manchas que no salen con Dixán.\r\n\r\n...<em>strange fruit hanging from the poplar trees</em>...",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [
    {
      "published_at": "2014-01-17 10:55:00 +0100",
      "content": "Amor total e incondicional a la denominación de \"los Estados (Juntitos) Unidos\". Y a que aparezcan cosas como esta.  A la variedad. Y a tu artículo.",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "parent": 5663,
      "published_at": "2014-01-17 13:25:00 +0100",
      "content": "¡Gracias! Kanye fue un gran descubrimiento en su día para mí ;)",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Yeezus",
    "artist": "Kanye West",
    "artist_nationality": "american",
    "artist_url": "http://www.kanyewest.com/",
    "category": "Canciones",
    "genre": "Rap",
    "song": "Blood on the leaves, Kanye West",
    "spotify_url": "https://open.spotify.com/embed/track/1HK6gMHUJyIhaNGmM46wvq",
    "year": "2013",
    "youtube_code": "M9os5qNv_RI"
  }
}
