{
  "id": "2014-11-09-canciones-infantiles",
  "published_at": "2014-11-09 08:00:00 +0100",
  "title": "Canciones infantiles",
  "content": "El otro día escribía sobre “<b><i>La Tarara</i></b>”, una canción infantil que contaba con una versión flamenca por Camarón de la Isla. Y a raíz de ese artículo, continué indagando un poco en las canciones infantiles que conocía y que había cantado cuando era pequeño (y no tan pequeño).\r\n\r\nSé que el artículo de hoy es un poco largo, pero es interesante. En él vamos a desvelar algunas curiosidades que puede que no conozcas sobre unas cuantas canciones infantiles como el significado de “<i>Matarile-rile-rile</i>” en “<b><i>¿Dónde están las llaves?</i></b>” o el origen de las canciones “<b><i>Tengo una vaca lechera</i></b>” o “<b><i>Duérmete niño</i></b>”.\r\n\r\n¿Por qué esa repentina “obsesión” con las canciones infantiles? Dos motivos: 1) éstas son algunas de las canciones que marcaron mi infancia; y 2) Jill y yo estamos esperando una niña y, aunque vivamos a miles de kilómetros de España (en concreto 8.315km entre Austin y Jaén), nos gustaría que conociera la cultura paterna.\r\n\r\nHechas las introducciones, ¡vamos allá! El artículo comienza con…\r\n<h2>Duérmete niño</h2>\r\n¿Quién no ha escuchado esta nana? Es todo un clásico, y nunca mejor dicho si tenemos en cuenta que está basada en “<b><i>Rock-a-bye Baby</i></b>” cuyas primeras versiones datan de 1765 y hay quien la fecha en variaciones de música de 1661.\r\n\r\nLa verdad es que esta canción de cuna siempre me ha llamado la atención por el contenido de la letra:\r\n<blockquote>Duérmete niño,\r\nduérmete ya,\r\nque viene el coco\r\ny te comerá.</blockquote>\r\n<img style=\"float: right; width: 300px; height: 300px;\" alt=\"El Coco\" src=\"http://dsong.es/wp-content/uploads/2014/11/coco.png\" />Los padres le están diciendo al niño/a que se vaya a dormir porque va a venir un monstruo/hombre malo y se lo va a comer si no está durmiendo. ¡¿Cómo va a dormir un niño sabiendo que tal personaje está merodeando por ahí?!\r\n\r\nY no es cosa exclusiva de la versión en español, la letra en inglés de “<b><i>Rock-a-bye Baby</i></b>” aunque quizás menos siniestra, tampoco deja de ser un poco macabra. En ella se menciona como la cuna se mece en lo alto de un árbol (¿por qué?), la rama se rompe (¡sorpresa!) y se caen el bebé y la cuna (sin especificar resultado, pero nos lo podemos imaginar).\r\n\r\nEn serio, ¿qué manía tienen los padres con que los niños se mueran si no duermen?... Supongo que es algo que descubriré más pronto que tarde.\r\n<h2>La Tarara</h2>\r\n“<b><i>La Tarara</i></b>” es un tema interesante. Es una canción infantil de las que cantaban los niños y niñas mientras bailaban formando un círculo (al estilo de “el corro de la patata”), pero que mucha gente conoce por la versión más flamenca que <b>Camarón de la Isla</b> grabó en homenaje a <b>Lorca</b>. (la que se puede escuchar junto a este artículo)\r\n\r\nY lo cierto es que sus orígenes se retoman a mucho antes de <b>Lorca</b>, pero fue el genial poeta andaluz el que escribió la letra que se ha hecho más popular (como muchas canciones populares, hay muchas versiones diferentes dependiendo de la región).\r\n\r\n<img style=\"float: left; width: 300px; height: 300px;\" alt=\"La Tarara\" src=\"http://dsong.es/wp-content/uploads/2014/11/tarara.png\" />El escritor granadino se inspiró en unas coplas populares de la región de Soria que ya se cantaban a mediados del siglo XIX, y que podrían estar basadas en canciones aún más antiguas de origen sefardí.\r\n\r\nEn lenguaje coloquial, tarara es equivalente a majara, majareta o loco. Y si tenemos en cuenta las diferentes letras de la canción que se han transmitido de forma oral, el nombre es muy apropiado porque la Tarara es un personaje bastante insólito:\r\n<ul>\r\n\t<li>Lleva un vestido llamativo de color verde con cascabeles (o pantalones hechos exclusivamente con botones);</li>\r\n\t<li>Baila en el campo sobre las hierbas y los arbustos;</li>\r\n\t<li>Tiene un dedo deforme que los médicos no pueden curar;</li>\r\n\t<li>Tiene un gato que come lechuga (¡de segundo plato!)…</li>\r\n</ul>\r\nSin duda, decir que es un personaje interesante es quedarse corto.\r\n<h2>Tengo una vaca lechera</h2>\r\nOk, lo admito. Yo voy a disfrutar más cantando esto que el bebé escuchándolo, porque es una de las canciones infantiles que más me gusta y que (para desgracia de los presentes) me da por cantar cuando estoy en plan jocoso-festivalero.\r\n\r\nComo siempre con los temas populares, hay diferentes versiones de la canción, aunque en este caso suele cambiar el ritmo (más lento o más animado) y generalmente coincide en la letra. Esta unidad se debe en parte a que la canción es bastante moderna.\r\n\r\n“<b><i>Mi Vaca Lechera</i></b>” (que es el nombre real de la canción) fue escrita en 1946 por <b>Jacobo Morcillo</b>, que luego encargó la melodía al músico <b>Fernando García Morcillo</b> (no tenían parentesco a pesar de compartir apellido). Una relación profesional que continuó y que más tarde traería otras canciones como “<i>María Dolores</i>”, un tema popularizado por artistas como Los Panchos o Joan Báez.\r\n\r\n¿Y soy el único que recuerda la versión “<i>Tengo un OVNI Formidable</i>” que Juan Luis Cano (una mitad del dúo Gomaespuma) hizo del tema para la película “El Milagro de P. Tino” de Javier Fesser (hermano de Guillermo Fesser, la otra mitad de Gomaespuma)?\r\n<h2>Debajo de un botón</h2>\r\nEsta canción siempre me gustó porque es muy sencilla y es muy fácil de tocar en casi cualquier instrumento (y por “casi cualquier instrumento” me refiero a la flauta dulce y al órgano Casio de toda la vida… que son los dos únicos instrumentos que medio aprendí cuando era pequeño).\r\n\r\nY también es una canción a la que nunca encontré mucho sentido: ¿Cómo es posible que haya un ratón debajo de un botón? ¿Es un ratón enano? ¿O es un botón gigante? ¿Cómo de grande es el señor Martín?... supongo que es una canción infantil y no hay que buscarle mucho sentido.\r\n\r\n<img style=\"float: right; width: 300px; height: 300px;\" alt=\"Debajo un boton ton ton\" src=\"http://dsong.es/wp-content/uploads/2014/11/raton.png\" />Se puede encontrar (principalmente) dos versiones: una más corta (2 versos) y otra un poco más larga (4 versos), aunque las dos tienen una letra casi similar en la que básicamente sólo cambia Martín (en la versión larga es un hombre mayor), y el lugar donde acaba el ratón (la corta se queda con el ratón bajo el botón, pero el roedor acaba viviendo en un calcetín en la versión larga).\r\n\r\nAdemás de ser fácil de tocar, otra ventaja de esta canción (al menos desde el punto de vista escolar) es que usa frases sencillas, repetitivas y todas en pasado. Por lo que es ideal para usarla con gente que esté aprendiendo español…\r\n<h2>¿Dónde están las llaves?</h2>\r\nY para terminar, otra canción infantil de las que cantaban mientras los niños y niñas bailaban en corro: “<b><i>¿Dónde están las llaves?</i></b>” (lo siento si esperabais “<i>El Corro de la Patata</i>”, esa la tendremos que dejar para otra ocasión).\r\n\r\nEl tema tiene su origen en la canción tradicional francesa “<i>Ah! Mon beau château!</i>”, que ya se mencionaba en cancioneros franceses publicados en la primera mitad del siglo XIX, y que cantaban las niñas mientras bailaban en dos corros frente a frente.\r\n\r\n“<b><i>¿Dónde están las llaves?</i></b>” cuenta con innumerables versiones en español que varían ya no sólo de una región a otra, sino también de país en país: el primer verso va desde el “Yo tengo un castillo” de España, a “<i>Ambosador</i>” de República Dominicana, pasando por “<i>Amambró cható</i>” de Venezuela (clara distorsión del original).\r\n\r\nTodas ellas tienen en común el segundo verso que hace de estribillo: “Matarile-rile-rile”… ¿Pero qué significa ese “Matarile-rile-rile”? Nada relacionado con “dar matarile” (menos mal, porque es una canción infantil), sino otra distorsión de los versos originales en francés:\r\n<blockquote>Ah ! Mon beau château !\r\nMa tant', tire, lire, lire ;\r\nAh ! Mon beau château !\r\nMa tant', tire, lire, lo.</blockquote>\r\nSí, “Matarile-rile-rile” viene del francés “<i>Ma tant’ tire, lire, lire</i>” que se podría traducir como “Mi tía tira, lee y lee”… De nuevo, lo siento si esperabais algo profundo o que tuviera sentido: ¡es una canción infantil!\r\n\r\n&nbsp;\r\n\r\nSi sigues leyendo: gracias. Sé que es un artículo muy largo, como también sé que me he dejado muchísimas canciones en el tintero: “<i>Que llueva, que llueva</i>”, “<i>Tengo una muñeca vestida de azul</i>”, “<i>Cinco lobitos</i>”, “<i>El patio de mi casa</i>”…\r\n\r\nY ya que has llegado hasta aquí, ¿por qué no dejar un comentario? ¿Hay alguna canción que marcase tu infancia y que no haya mencionado?",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [
    {
      "published_at": "2014-11-09 19:28:00 +0100",
      "content": "Genial artículo Álvaro, ¡felicidades! :-) ¿Las ilustraciones son también de la casa?\n\nUn par de cosillas:\n\n- Lo del coco, el lobo y otras mitificaciones para hacer que el niño duerma es algo que a día de hoy yo tampoco consigo explicarme. Si una vez que seas padre lo descubres estaré encantado de que me lo cuentes.\n\n- He de decir que la tarara nunca me gustó, hasta que la escuché en la voz de Antonio Vega: http://www.youtube.com/watch?v=MnyH4ocQvyc\n\nY para terminar, mi memoria no me alcanza a recordar alguna canción en especial que marcase mi infancia, pero si te puedo decir una que a mis sobrinos les ha encantado desde pequeños: Susanita tiene un ratón: http://www.youtube.com/watch?v=FWsEKj-8FmE",
      "author": {
        "name": "skuark"
      }
    },
    {
      "parent": 5753,
      "published_at": "2014-11-10 17:45:00 +0100",
      "content": "Gracias por el comentario (y sí, las ilustraciones también son de la casa; se nota porque son algo cutres :P). La de \"Susanita tiene un ratón\" se me pasó... a mí también me falla la memoria.",
      "author": {
        "name": "Alvaro Montoro"
      }
    }
  ],
  "metadata": {
    "album": "Varios",
    "artist": "Varios",
    "artist_nationality": "Spanish",
    "category": "Listas",
    "genre": "Canción infantil",
    "song": "Varios",
    "spotify_url": "https://open.spotify.com/embed/user/alvaromontoro/playlist/5ijnBpVCSGiZG6VbXPBw2L"
  }
}
