{
  "id": "2014-02-22-these-days-de-the-black-keys",
  "published_at": "2014-02-22 08:00:10 +0100",
  "title": "These days, de The Black Keys",
  "content": "Cada vez que escucho <b><i>“These days”</i></b> veo a un hombre de mediana edad entrando en un modesto bar de carretera cuyo letrero destartalado invita a la compasión. Este producto imaginario, de facciones marcadas y mirada esquiva para más señas, camina despacio como si sus pies arrastrasen una vida pesada. Dan le sirve una copa de whisky barato. Tras el primer sorbo, el hombre sin nombre se dirige al tocadiscos arrumbado en una esquina del local mientras busca unas monedas en sus vaqueros desgastados. Ya frente a la máquina pulsa el número 15 y con los primeros acordes desperezándose regresa al punto de origen. Acodado en la barra conduce el <i>viejo Ford</i> hacia <i>Ellis Drive</i>, donde se sintió <i>más vivo que nunca</i>, para trepar el <i>roble</i> de la entrada al atardecer. Termina la copa sumido en sus pensamientos a la misma vez que lo hace la canción. Paga sin cruzar la mirada con Dan, en silencio. Siempre en silencio porque <i>el diablo está escuchando y, hermano, si te vas con él nunca recuperarás tu alma. </i>\r\n\r\n<em><strong>“These days”</strong></em> es la balada que cierra el disco <b><i>“Brothers”</i></b> (2010) de <a href=\"http://dsong.es/?s=the+black+keys&submit=Search\" target=\"_blank\"><b>The Black Keys</b></a> con el que consiguieron tres Grammy en 2011, incluido el de mejor disco de música alternativa. El dúo de Ohio consigue meternos de lleno en historias fantásticas a través de una música muy cuidada; todo un lujo para los que somos propensos a dejar volar la imaginación.\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Brothers",
    "artist": "The Black Keys",
    "artist_nationality": "american",
    "artist_url": "http://www.theblackkeys.com/",
    "category": "Canciones",
    "genre": "Blues Rock",
    "song": "These days",
    "spotify_url": "https://open.spotify.com/embed/track/5s337HgIDi7BfuomqtVabZ",
    "year": "2010"
  }
}
