{
  "id": "2014-11-10-hooked-on-a-feeling-de-blue-swede",
  "published_at": "2014-11-10 10:00:00 +0100",
  "title": "Hooked on a feeling, de Blue Swede",
  "content": "Llegar a la mayoría de edad siempre es algo especial, pero cuando además quien cumple 18 años es alguien a quien viste nacer, es inevitable decir frases como <em>\"¿ya han pasado 18 años?\"</em> o <em>\"hay que ver, qué viejos nos hacemos\"</em>.\r\n\r\nEl que acaba de cumplir tan renombrada edad no es una persona de verdad, sino un modelado en 3D de un bebé. Lo sé, parece algo muy raro y que no tiene nada que ver con dSong, pero seguid leyendo, que tiene explicación.\r\n\r\nEn 1996, un diseñador llamado John Woodell creó una animación de un bebé bailando, y le quedó tan gracioso que decidió hacer un gif de él y enviárselo a sus amigos por correo (sí, por aquellos tiempos no había YouTube y enviar un vídeo era algo sencillamente impensable).\r\n\r\nEse <em>dancing baby</em> recorrió el mundo como la pólvora, de bandeja de entrada a bandeja de entrada, hasta que algún guionista de <a href=\"https://www.youtube.com/watch?v=Rx88NMh-YRs\">Ally McBeal</a> pensó que quedaría estupendo para representar la obsesión de la protagonista por tener un niño. Y en ese punto fue donde a la imagen del bebé se asoció para siempre el sonido responsable de su otro sobrenombre: <em>oogachaka baby</em>.\r\n\r\nEse extraño término hace alusión al grito casi cavernícola que abre Hooked on a feeling, el gran éxito de la banda sueca Blue swede. Una canción que en su <a href=\"https://www.youtube.com/watch?v=O2lEO7vaozo\">versión original</a> de B.J. Thomas (en 1968) era mucho más tradicional: su entradilla instrumental, su estrofa, su puente y su estribillo. Fue Jonathan King quien, en su <a href=\"https://www.youtube.com/watch?v=vNLo7OzNd_Q\">versión de 1971</a>, decidió añadir al inicio un coro que guturalmente repetía <em>\"I'm hooked, hooked, hooked, hoo...ked\"</em>.\r\n\r\nAsombrosamente el coro superó en éxito al original y las siguientes versiones decidieron tomar a King como versión de referencia, llegando a la susodicha versión de Blue Swede en 1974, incluida dentro de un disco homónimo al tema y que 40 años después es la interpretación más reconocida de la canción.\r\n\r\nAsí que felices cuatro décadas de <em>oogachaka</em> a Blue Swede y feliz mayoría de edad a ese bebé rechoncho y de extraños movimientos que nos trajo de nuevo esta canción a los que no andábamos por el mundo en los años 7o.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hooked on a feeling",
    "artist": "Blue swede",
    "artist_nationality": "Swedish",
    "category": "Canciones",
    "genre": "Pop Rock",
    "song": "Hooked on a feeling",
    "spotify_url": "https://open.spotify.com/embed/track/6Ac4NVYYl2U73QiTt11ZKd",
    "year": "1974",
    "youtube_code": "-5x5OXfe9KY"
  }
}
