{
  "id": "2014-03-23-bso-el-ultimo-mohicano",
  "published_at": "2014-03-23 10:00:00 +0100",
  "title": "BSO: El Último Mohicano",
  "content": "Esta semana hacemos mención  a una de mis favoritas, <strong>El Último Mohicano</strong>, dirigida por  <em>Michael Mann</em> trata de un blanco adoptado por los indios que ayuda a los ingleses  en la lucha contra las tropas francesas. Una película de palomitas, muy intensa, dramática (incluso llega a ser un poco desagradable en ciertas escenas...) y con alguna que otra pincelada romántica para aderezar toda la historia. <strong>Trevor Jones</strong> está considerado uno de los grandes compositores de la década de los 90, aunque su discografía se ido reduciendo más y más con los años.\r\n\r\nEsta partitura escrita junto a <em>Randy Edelman</em> basa toda su fuerza en un tema principal que es simplemente una verdadera maravilla, muy imponente y absolutamente desgarrador. Tenemos delante otro ejemplo de leitmotiv basado en una melodía de carácter épico donde  se repite continuamente  el mismo patrón o dibujo sonoro.  Muy simple pero muy efectista, consiguiendo de esa manera que el espectador se contagie del heroísmo de los personajes y que la historia sea creíble cobrando de ese modo vida y empuje.\r\n\r\nExisten infinidad de bandas sonoras con el suficiente peso  emocional y la fuerza y poder necesario para convertirse en un hito de la historia, pero también sea dicho que si esa música no va acompañada de una historia francamente buena muchas de ellas pasan al olvido. Lógicamente a esta en concreto no le sucedió así, aun así, quería matizar ese dato más que nada porque hay que ser conscientes de ello, y de cuantas composiciones bellísimas pasan desapercibidas por no tener imágenes que las respalden. Me ha quedado un tanto reivindicativo, pero tenía que transmitiros mi opinión sobre ello, y si no lo hago aquí, ¿Dónde si no? Un saludo a todos y disfrutar de esta tarde de domingo.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: The last mohican",
    "artist": "Trevor Jones",
    "artist_nationality": "South African",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "year": "1992"
  }
}
