{
  "id": "2014-10-23-una-vieja-y-un-viejo-de-el-payo-juan-manuel",
  "published_at": "2014-10-23 08:00:00 +0200",
  "title": "Una vieja y un viejo, de El Payo Juan Manuel",
  "content": "Hace apenas una semana moría en Barcelona Juan Manuel Cardona Bonilla. Puede que ese nombre no suene mucho, pero tras él se encuentra uno de los cantantes españoles más prolíficos del último medio siglo, con más de 700 canciones grabadas y docenas de discos y recopilatorios.\r\n\r\nEra más conocido por su nombre artístico: <b>“El Payo” Juan Manuel</b>, y destacaba por su estilo musical costumbrista (para la época) mezclado con rumba y unas letras llamativas (que muchos definen como chabacanas y groseras).\r\n\r\nEmpezó su andadura musical allá por los años 60 (¡apadrinado por Antonio Machín y Los Del Río!) con el sobrenombre de “Juan Manuel y sus Rumberos”, pero alguien le dijo “pareces más gitano que Peret”, él respondió que era payo y decidió cambiar su nombre artístico a <b>“El Payo” Juan Manuel</b>.\r\n\r\nEste sevillano de nacimiento, barcelonés de corazón, y jienense de espíritu y adopción, vivía a caballo entre Barcelona y Jaén, donde tenía un bar y donde lanzó el disco “<i>El Payo canta a Jaén</i>” con canciones en homenaje a la provincia que tanto le gustaba.\r\n\r\nUna de sus temas más conocidos, y posiblemente el que más repercusión tuvo, es el de “<b><i>Una vieja y un viejo</i></b>” (van p’Albacete) que acompaña este artículo. Una canción que ha sido versionada por diferentes grupos y que él mismo editó y re-editó en numerosas ocasiones.\r\n\r\nDEP <b>“El Payo” Juan Manuel</b>.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La Gran Colección de el Payo Juan Manuel Vol. 5",
    "artist": "El Payo Juan Manuel",
    "artist_nationality": "Spanish",
    "category": "Artistas",
    "genre": "Rumba",
    "song": "Una vieja y un viejo",
    "spotify_url": "https://open.spotify.com/embed/track/0KUtlRNeo7n4xjm8aKdaT3",
    "youtube_code": "yT2uHA0lzuM"
  }
}
