{
  "id": "2014-10-02-dia-perfecto-de-the-right-ons",
  "published_at": "2014-10-02 10:00:00 +0200",
  "title": "Día perfecto, de The Right Ons",
  "content": "Un día perfecto es el que empieza y acaba bien. Y para muchos de nosotros, la mejor forma de empezar o acabar un día es con música. Seguro que tenéis una canción que os ayuda a despertar, animaros y salir a comeros el mundo. O alguna que escuchar justo antes de entrar en la cama, que os haga recapacitar, repasar las lecciones del día y abrazar a Morfeo con una sonrisa en la cara.\r\n\r\n<em>\"Sabes que hoy es un día perfecto\", </em>como dicen The Right Ons en la canción de tan optimista título. Un tema que viene como anillo al dedo para espolear a los desanimados, porque lo importante en el fondo no es saber que todo va a salir bien, sino que vas a coger al toro por los cuernos y hacer todo lo posible para que salga bien. Y si no, siempre te queda el consuelo de que tarde o temprano te acabarás riendo.\r\n\r\nDía perfecto es parte de Volcán (2013), el cuarto álbum de la banda coruñesa y primero en que abandonan el inglés por el español. No obstante, con los anteriores discos consiguieron alcanzar ciertas cotas de éxito, como para llegar a ser teloneros de Mando Diao y habituales en gran cantidad de festivales.\r\n\r\nHabrá que ver si este giro al castellano les aporta más reconocimiento dentro de España, en un circuito indie que cada vez está más poblado pero que quizá carece de gran cantidad de grupos tan volcados al rock, garage o punk como estos gallegos.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Volcán",
    "artist": "The Right Ons",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.therightons.com/",
    "category": "Canciones",
    "genre": "Garage Rock",
    "song": "Día perfecto",
    "year": "2013",
    "youtube_code": "mzOgs4ffGxo"
  }
}
