{
  "id": "2014-12-01-non-je-ne-regrette-rien-de-edith-piaf",
  "published_at": "2014-12-01 08:00:00 +0100",
  "title": "Non je ne regrette rien, de Édith Piaf",
  "content": "<b>Édith Piaf</b> es una de las mayores cantantes del siglo XX, con canciones inolvidables como “<i>La vie en rose</i>”, “<i>Milord</i>”, “<b><i>Non, je ne regrette rien</i></b>” o “<i>Hymne à l'amour</i>” que han marcado y estarán para siempre presentes en la cultura francesa.\r\n\r\nEl título se puede traducir como “No, no me arrepiento de nada” y, aunque escrita en 1956 por Charles Dumont y Michel Vaucaire, siempre estará asociada a <b>Piaf</b> y es un buen reflejo de la actitud desafiante y el carácter fuerte de la intérprete con frases como “<i>Ni el bien ni el mal que se me ha hecho, todo me da igual</i>” o “<i>No me importa el pasado, está pagado, barrido, olvidado</i>”.\r\n\r\nY gana aún más si tenemos en cuenta los acontecimientos que pasaron en su ajetreada y corta vida (abandonada al nacer, criada en parte por prostitutas, artista callejera, adolescente embarazada, dos matrimonios, divorcio, trágica muerte de amantes y de una hija, adicciones…) y que la cantante francesa la grabó apenas 3 años antes de morir por un cáncer de hígado.\r\n\r\nLa canción en sí es sublime, y se ha intentado versionar en diferentes idiomas con más o menos éxito, pero la interpretación que <b>Édith Piaf</b> grabó en 1960 y que interpretó por primera vez en el teatro Olympia, la lleva a un nivel tan alto que es imposible de superar.\r\n\r\nDisfruta de la recomendación del día y del vídeo con ella cantando en directo en el Olympia en una de sus últimas actuaciones (y en la que ya se le puede ver algo demacrada por su enfermedad). Más de 50 años después de su muerte y aún sigue sonando con una fuerza que muy pocas cantantes podrán igualar.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Édith Piaf",
    "artist_nationality": "French",
    "artist_url": "http://www.edithpiaf.com/",
    "category": "Canciones",
    "genre": "Chanson française",
    "song": "Non, je ne regrette rien",
    "spotify_url": "https://open.spotify.com/embed/track/0D4gIeyrMtxOAvCWsTHN9x",
    "year": "1956",
    "youtube_code": "fpHAsb2XQOY"
  }
}
