{
  "id": "2014-11-12-no-hay-paz-cuando-estas-cerca-de-honky-tonky-sanchez",
  "published_at": "2014-11-12 02:19:49 +0100",
  "title": "No hay paz cuando estás cerca, de Honky Tonky Sánchez",
  "content": "Me iba a poner a escribir este artículo, pero pasan las 11 y mañana a las 7 suena el despertador. Entonces me he dado cuenta de que no sabía muy bien si ésta es una canción de amor o de desamor. Y me ha entrado la duda. He dudado. Dudo. Estoy dudando.\r\n\r\nY estoy jodido, porque acabo de darme cuenta de que no sé nada de Honky Tonky Sánchez, y a la primera búsqueda descubro que es de Albacete. ¿Y qué carajo hago yo un martes por la noche escribiendo sobre un tío de Albacete? (técnicamente no es de Albacete, sino del madrileño barrio de Usera; respiro aliviado). Total, lo universal de la música, el folk manchego, el folk americano.\r\n\r\nSi algo podemos destacar de <span style=\"text-decoration: line-through;\">Pablo</span> Carlos Sánchez a nivel musical, esto es profesional, es su paso por <a href=\"http://www.subterfuge.com/artistas/mercromina\" target=\"_blank\">Mercromina</a>, agrupación de la cual el autor del artículo no tenía conocimiento hasta hace unos minutos, pero que será importante si otros articulistas más informados lo dicen (note to self: enlazar a página de la banda en cuestión). Hoy he escuchado en Radio 3 que LA se encuentra en Estados Unidos trabajando en su nuevo disco, por eso tengo un gozo en el alma ¡grande! gozo en el alma y en mi ser.\r\n\r\nHonky Tonky Sánchez también nos trae este folk-rock de tintes americanos, oscuro, nostálgico, muy bluesero. No por nada el disco se titula <em>esta tierra hostil</em> (¿Albacete?), y la canción, \"No hay paz cuando estás cerca\", pues no sé si habla del amor que no tenemos y duele, o del amor que duele precisamente porque lo que tenemos. Pero me gusta. Me gusta mucho. Y a lo tonto, me ha salido hasta un artículo apañao.\r\n\r\nPero la próxima os hablo de \"En tierra extraña\" o, por quincuagésima vez, de Silvia Pérez Cruz. Feliz miércoles ;)",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "esta tierra hostil",
    "artist": "Honky Tonky Sánchez",
    "artist_nationality": "Spanish",
    "artist_url": "https://myspace.com/honkytonkysanchez",
    "category": "Canciones",
    "genre": "Folk-Rock",
    "song": "No hay paz cuando estás cerca",
    "spotify_url": "https://open.spotify.com/embed/track/6OdplppIzKIe0s7meYvVxJ",
    "year": "2010",
    "youtube_code": "HwX_DTng21M"
  }
}
