{
  "id": "2014-05-09-right-on-time-de-a-j-croce",
  "published_at": "2014-05-09 10:00:00 +0200",
  "title": "Right on Time, de A. J. Croce",
  "content": "No sé si los genes tendrán algo que ver en las aptidudes musicales de cada uno, pero estoy seguro que el hecho de que los padres o abuelos fueran músicos, influye en lo que cada cual llega a ser.\r\n\r\nJim Croce e Ingrid Croce, pareja fuera y - a veces - dentro de los escenarios fueron unos importantes representantes de la música de autor americana de los años 60 y 70. Sin embargo, Jim murió en un accidente de avión durante una gira en 1973. Pero antes de morir, había dejado cinco álbumes de estudio y algo más importante: un hijo.\r\n\r\nCuando <strong>Adrian James Croce</strong> nació en el año 1971, Ingrid dejó sus giras y pasó a ser durante una primera etapa - que no duró mucho por exigencias del guión - una amante ama de casa y madre. Tras la muerte de Jim, las alternativas se redujeron y sus planes cambiaron: pasó mucho tiempo viajando con su hijo entre Costa Rica y California, escribió un libro y compuso, con la calma que precede a otra tragedia.\r\n\r\nCuando A. J. tenía cuatro años, sin más ni más, quedó ciego por un tumor cerebral. Así, sin más. Y esto redefinió de nuevo todo lo planteado hasta entonces por su madre. Pero por supuesto, con los años A. J. planteaba que \"si Ray Charles lo hizo, ¿por qué yo no?\".\r\n\r\nNueve álbumes después y con toda una carrera intachable, A. J. Croce nos deja este 2014 con <strong>Twelve Tales</strong>, bien envuelto y con un folk en la piel, que acaricia, que respira de carretera, de asfalto, para darnos algo único. Con todos ustedes, <em><strong>Right on Time</strong></em>, el single del nuevo disco de A. J. Croce.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Twelve Tales",
    "artist": "A. J. Croce",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Right on Time",
    "spotify_url": "https://open.spotify.com/embed/track/3d0Mn4Wx0VcRhfKbft4M1u",
    "year": "2014",
    "youtube_code": "5VZZsjQ0ZQA"
  }
}
