{
  "id": "2014-03-12-fly-away-de-omar-faruk-tekbilek",
  "published_at": "2014-03-12 08:00:35 +0100",
  "title": "Fly Away, de Omar Faruk Tekbilek",
  "content": "El viajero que se dispone a llegar por primera vez a Estambul ha leído en las guías de planetas solitarios que el cuerno de oro se hunde en el Estrecho del Bósforo, formando así un puente que separa a Oriente de la vieja Europa. Por suerte las editoriales viajeras aún no incluyen el resto de sentidos a encontrar en la metrópoli que surge en la siguiente página: no olerá los asadores de pescado fresco, ni escuchará los silbidos de los ferrys hacia el Mar Negro mezclados con la oración de las 19:15. Benditos aquellos que algún día caminaron hacia la Torre Gálata como no queriendo llegar nunca. Por suerte la música, como algunas ciudades, es interminable.\r\n\r\nSi hay un máximo exponente del sonido turco por excelencia es el venerado <b>Omar Faruk Tekbilek</b>.<b> </b>Imaginar cómo circula el viento en el ramal de agua que lleva a Asia es sin duda rememorar al virtuoso flautista que, tanto como por su extensa discografía como por sus colaboraciones en otros estilos (“Ole Aman”, junto a nuestro querido Enrique Morente) se ha forjado una posición bien merecida en el panorama de la <i>world music</i>. <b><i>“Fly Away” </i></b>es una buena muestra de las pretensiones de la música. Crear o nacer alas para buscar también la paz y para ofrecer un diálogo entre el Medio Oriente y Europa. <b>Longing</b> (2010) es justamente eso: una pausa larga donde el silencio también dice.\r\n\r\nBuen miércoles.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Longing",
    "artist": "Omar Faruk Tekbilek",
    "artist_nationality": "Turkish",
    "artist_url": "http://www.omarfaruktekbilek.com/",
    "category": "Canciones",
    "genre": "Sufi",
    "song": "Fly Away",
    "spotify_url": "https://open.spotify.com/embed/track/3Q4jue4Hr9BuUfEFYQjqx2",
    "year": "2010"
  }
}
