{
  "id": "2014-05-10-kids-de-neuman",
  "published_at": "2014-05-10 08:00:55 +0200",
  "title": "Kids, de Neuman",
  "content": "No recuerdo cómo ni por qué pero hace cosa de un mes y poco llegué hasta Neuman, una banda de origen murciano, fundada y liderada por Paco Román. Tras la disolución en 1998 de su antigua banda, La Fábrica de la Luz, Paco sienta las bases de lo que hoy es Neuman, y desde entonces hasta el año 2010 estuvo componiendo y grabando por si mismo más de un centenar de canciones. Fue en este año 2010 cuando se unió a sus actuales compañeros y se metieron en el estudio en torno a una propuesta de rock minimalista y muy cuidado.\r\n\r\nDesde 2010 Neuman habían publicado 2 LP y un EP, a los que desde el pasado martes hay que sumar un tercer LP titulado \"If\", un trabajo que sorprende por un sonido y una producción cuidadas hasta el extremo, con una grabación en la que se han empleado hasta una veintena de guitarras, multitud de sintetizadores y baterías de las décadas de los 50s, 60s y 70s. E incluso la mismísima mesa de mezclas con la que se grabaron varios discos de Supertramp y pistas de algún que otro trabajo de Queen.\r\n\r\nDe entre todas las canciones que podemos disfrutar en este nuevo trabajo me gustaría destacar Kids, un tema en el que han participado la Orquesta de Cox y la Coral de niños de Torrevieja, y que está inspirado en las sensaciones de cambio, nostalgia e ilusión que experimentó Paco Román unos días antes de marcharse a vivir a Granada. No por nada es el preferido del grupo, según afirmó el mismo Paco Román en una reciente entrevista en Radio3. Un tema extenso, con sus más de 8 minutos y medio de duración, que pone el bello de punta y es capaz de emocionar. Mucho.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "If",
    "artist": "Neuman",
    "artist_nationality": "Spanish",
    "artist_url": "https://www.facebook.com/neumanmusic",
    "category": "Canciones",
    "genre": "post-rock",
    "song": "Kids",
    "spotify_url": "https://open.spotify.com/embed/track/2PW57IKwJA5a9xHpWZfMgw",
    "year": "2014"
  }
}
