{
  "id": "2014-03-29-sufre-como-yo-de-albert-pla",
  "published_at": "2014-03-29 03:25:56 +0100",
  "title": "Sufre como yo, de Albert Pla",
  "content": "Albert Pla no es único en su especie; es una especie única.\r\n\r\nCantante, autor, actor, ha sabido llevar su estilo personal a todos los campos de su creación. Siempre polémico e inconformista, al menos de momento nunca ha faltado a su verdad. En 1995, cuando la discográfica se negó a publicar su nuevo disco porque podría incitar al terrorismo, y gracias a la mediación de Javier Krahe, Pla se puso a trabajar en un disco de versiones de poemas de José María Fonollosa, poeta de la posguerra. Así nació <em>Supone Fonollosa</em>, disco donde además versiona al mismísimo Lou Reed y añade un tema de su propia creación.\r\n\r\n\"Sufre como yo\" contiene lo que hemos guardado en algún momento del camino todos los rencorosos, un regalo envuelto en esa apariencia delicada, de voz casi gemida, pendiente de un hilo, pero que escupe los versos más oscuros y venenosos que ha visto la música española. El tema ganó una resonancia inusitada cuando Almodóvar lo empleó en la BSO de <em>Carne trémula</em>, y desde entonces es una de las canciones más reconocibles y reconocidas del cantautor, si bien casi todos ignoran que el responsable de estos dardos es el poeta catalán.\r\n\r\nOs dejo esta joyita para entrar bien en el fin de semana. Albert Pla se encuentra inmerso en su espectáculo \"Manifestación\" siempre y cuando <a href=\"http://cultura.elpais.com/cultura/2014/01/28/actualidad/1390911841_394020.html\">la salud se lo permite</a>. Entre tanto, sigue sembrando polémicas como aquella declaración en plena gira del año pasado: \"Me da asco ser español\". Que a estas alturas haya quien se ofenda por las provocaciones de Pla demuestra que aún quedan muchas escuchas que darle a este artista de raza. <em>Yo te deseo la muerte donde tú estés y aprenderé a rezar para lograrlo</em>...",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Supone Fonollosa",
    "artist": "Albert Pla",
    "artist_nationality": "Catalan",
    "artist_url": "http://www.albertpla.com/",
    "category": "Canciones",
    "genre": "Cantautor",
    "song": "Sufre como yo",
    "spotify_url": "https://open.spotify.com/embed/track/3HSIQhdZhTs4Uq2V64YDRK",
    "year": "1995",
    "youtube_code": "nSmW5R07HJo"
  }
}
