{
  "id": "2014-01-14-la-catedral-de-agustin-barrios-interpretada-por-john-williams",
  "published_at": "2014-01-14 08:00:47 +0100",
  "title": "La Catedral, de Agustín Barrios (interpretada por John Williams)",
  "content": "Hoy os propongo un juego para desarrollar nuestra empatía. Pongámonos en la piel de <strong>Agustín Barrios Mangoré</strong>, un guitarrista y compositor paraguayo nacido a finales del siglo XIX, e intentemos experimentar sus mismas sensaciones al entrar en una catedral de singular belleza que más tarde sería la protagonista de una de sus obras más conocidas. Bien podía ser la de Jaén, ¿no? Para ello hemos de tener en cuenta dos consideraciones previas: Barrios era un hombre muy <strong>religioso</strong> y un <strong>apasionado de Bach y Mozart</strong>.\r\n\r\nEn un día soleado de principios de primavera, caminamos con nuestra guitarra al hombro por la Calle Maestra. Se oyen las risas de unos niños. Casi sin darnos cuenta desembocamos en la Plaza de Santa María y una imponente catedral nos da la bienvenida, obligándonos a entrar. A nuestra vista le cuesta un poco acomodarse a la oscuridad del interior e inmediatamente nos sentimos atraídos por una música... Una coral de Bach. Una interpretación sublime de órgano que nos transporta a nuestra infancia en Paraguay, a nuestro maestro Sosa Escalada, a los ensayos con nuestros seis hermanos para las audiciones de la <strong>Orquesta Barrios</strong>. Nos envuelve tal sensación de paz y recogimiento que al salir de la catedral nos sentimos abrumados por tanto jaleo. A los niños que juegan en la plaza se suman las conversaciones de las personas mayores sentadas en los bancos. Esta experiencia nos marcará tanto que la plasmaremos en una partitura al llegar a casa. Escribiremos del tirón el <em>Andante Religioso</em> y el <em>Allegro Solemne</em>, o lo que es lo mismo, el contraste entre la quietud del interior de la catedral y el bullicio del exterior. Diecisiete años más tarde compondremos un <em>Preludio</em> que evoca el tañido de las campanas, las mismas que resuenan en nuestra cabeza cada vez que recordamos la Catedral de Jaén, la de <strong>San José de Montevideo</strong>, la de <strong>San Juan de las Misiones de Paraguay</strong> o la de <strong>Costa Rica</strong>, porque hay divergencias respecto a la catedral que inspiró realmente al guitarrista.\r\n\r\nAgustín Barrios compuso los movimientos <em>Andante Religioso</em> y <em>Allegro Solemne</em> en 1921, mientras que el Preludio lo añadió en 1938. Fue el primer guitarrista que grabó sus obras en discos de 78 r.p.m., lo que determinó que el tercer movimiento de <strong><em>\"La Catedral\"</em></strong> se ejecutara a una velocidad superior a la marcada en la partitura para que cupiese en el disco. Os dejamos con la magnífica interpretación del guitarrista australiano <strong>John Williams</strong>, <em>el príncipe de la guitarra</em> según Andrés Segovia, ya que es uno de los mayores conocedores y difusores de la obra de Agustín Barrios.\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2014-01-14 13:58:00 +0100",
      "content": "Da gusto leerte :)",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "parent": 5661,
      "published_at": "2014-01-14 16:11:00 +0100",
      "content": "Gracias :D",
      "author": {
        "name": "Ascen Cubillo"
      }
    }
  ],
  "metadata": {
    "artist": "Agustín Barrios",
    "artist_nationality": "Paraguayan",
    "category": "Canciones",
    "genre": "Música clásica",
    "song": "La Catedral",
    "spotify_url": "https://open.spotify.com/embed/track/284C8PwC2VLkuWfflHOS7n",
    "year": "1921",
    "youtube_code": "SSb0UB7sc3c"
  }
}
