{
  "id": "2014-09-13-fandangos-de-atapuerca-de-feten-feten",
  "published_at": "2014-09-13 08:00:06 +0200",
  "title": "Fandangos de Atapuerca, de Fetén Fetén",
  "content": "La placidez de lo sencillo es también a veces necesaria. Deslizarse por la rutina sin pensar mucho más allá, también. <b>Fetén Fetén</b> es un dúo de vocablos igualados, pero también una pareja entrañable de música <i>impreciosa</i> (sic). Cuerdas y mandolinas para arreglar el mundo hasta acostarse a la noche.\r\n\r\nAl igual que el día a día transcurre como si una cámara fija rodara los acontecimientos, <a href=\"http://www.rtve.es/alacarta/videos/los-conciertos-de-radio-3/conciertos-radio-3-feten-feten/1436322/\">este directo</a> inspira y realiza la sensación de encontrarnos con la banda sonora de nuestra cotidianeidad: “Vente que hacemos merienda cena”, “Swing a la pepitoria”, “Jota del Wasabi”, “Bolero para una tarde de septiembre”, etc. <b>“Fetén Fetén”</b> (2011) es el primer álbum de Diego Galaz y Jorge Arribas, dos multitañedores de instrumentos humanos de sonido divino como la mandolina, el violín trompeta, el phonoviolín, serrucho, mandolina o vibrandoneón. Hacer música nunca fue tan extraordinario.\r\n\r\n<b><i>“Fandangos de Atapuerca” </i></b>es una mezcla de paseo por París y por las marismas saladas. Un acordeón que imita a una garza onubense y el cariño de hacer que la música trascienda más allá de los oídos. Sincero, auténtico, verdadero y evidente (<a href=\"http://buscon.rae.es/drae/srv/search?val=fet%E9n\">RAE</a> dixit).<b></b>",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Fetén Fetén",
    "artist": "Fetén Fetén",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.fetenfeten.net/",
    "category": "Canciones",
    "genre": "Fox-trot",
    "song": "Fandangos de Atapuerca",
    "spotify_url": "https://open.spotify.com/embed/track/5QLQLIBo2vdacGZLSjAujQ",
    "year": "2011"
  }
}
