{
  "id": "2014-07-17-fly-de-lenny-kravitz",
  "published_at": "2014-07-17 08:00:27 +0200",
  "title": "Fly Away, de Lenny Kravitz",
  "content": "Hay canciones que tienen tal base instrumental inimitable que resultan fácilmente reconocibles incluso sin las voces, hasta tal punto que se llega a pensar que la canción venía originariamente sin ellas, y que éstas han sido un añadido en una versión posterior.\r\n\r\n<strong>Fly Away</strong>, el que quizá sea el mayor éxito de <strong>Lenny Kravitz, </strong>está sufriendo de esto recientemente. Asombrado compruebo como anuncios de la radio y programas de televisión utilizan la canción sin la voz del neoyorquino, ofreciendo una base de guitarras eléctricas inconfundible. No sé que ha ocurrido exactamente para que una canción del año 1998 se haya puesto de nuevo tan de moda, pero lo cierto es que no tengo nada de lo que quejarme, pues hasta que lleguemos a odiarla tienen que repetirla mucho aún.\r\n\r\nEl tema, y como ya he dicho antes, supuso un auténtico éxito internacional en el año 1998, valiéndole a Lenny Kravitz para ganar un Grammy en 1999 en la categoría de \"mejor interpretación vocal de rock masculina\". El talento de Kravitz siempre ha sido conseguir hacer unas canciones de rock con una voz versátil que le permitiese ir desde la balada más dulce al rock \"más cañero\", con una exquisita afinación que siempre ha sido elogiada por sus directos, algo no del todo frecuente ni necesario en los cantantes de rock masculinos.\r\n\r\nEs por ello que aunque \"Fly Away\" quede instrumentalmente genial, uno no puede evitar echar de menos la voz del señor Kravitz cada vez que la escucha de fondo...",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "5",
    "artist": "Lenny Kravitz",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Fly Away",
    "spotify_url": "https://open.spotify.com/embed/track/0n0eMsX7WgEtc7dlscbuKU",
    "year": "1998",
    "youtube_code": "EvuL5jyCHOw"
  }
}
