{
  "id": "2014-01-04-no-pensar-nunca-en-la-muerte-de-mayte-martin",
  "published_at": "2014-01-04 04:59:18 +0100",
  "title": "No pensar nunca en la muerte, de Mayte Martín",
  "content": "La pureza para los totalitarismos. La poesía para las almas. La sensibilidad va por dentro. Flamenco y poesía, tradición y sentimiento. Hay quien se rompe con un quejío de Camarón, a Morente le llovieron hostias por <i>Omega</i>.\r\n\r\n“El flamenco es mi origen, no mi yugo”.  Con esta afirmación tan contundente se define Mayte Martín, que no le teme a los puristas.  <em>AlCantarAManuel</em> es un disco homenaje, deuda y agradecimiento al poeta Manuel Alcántara, pues son sus versos, sus palabras las que se desgranan por la voz de Mayte. <a href=\"http://dsong.es/2013/09/07/por-la-mar-chica-del-puerto-de-mayte-martin/\" target=\"_blank\">Ya compartió</a> nuestra compañera Silvia el tema \"Por la mar chica del puerto\", y yo os traigo una especie de vuelta de tuerca/cara B/ejercicio de estilo, pues sobre la misma melodía toma cuerpo un poema nuevo, \"No pensar nunca en la muerte\", con la misma capacidad evocadora de aquel. Si uno abría el disco, éste lo cierra. Un violín se une a la tímida guitarra para ensartar el poema en este estanque de pena y nostalgia.\r\n\r\nMayte Martín (Barcelona, 1965) viene del flamenco, pero se ha dejado amar por el tango y el bolero, por el piano y el cajón. Ha sabido comprender que la música no es una balda, sino un estado, y Mayte está, y es, y respira. <i>AlCantarAManuel </i>(2009) es una muestra más en una carrera hecha a base de aciertos, y nos viene a decir que las flamencas también tienen voz y voto, que además de Carmen Linares y, más lejos de las folclóricas de la tradición, hay mucho que oír. Esta tradición que recogen las nuevas cantaoras (pienso en Estrella Morente, en las Migas) es el camino al mar.\r\n\r\nAlgo se rompe en alguna parte cuando sucede esta música...",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Al Cantar a Manuel",
    "artist": "Mayte Martín",
    "artist_nationality": "España",
    "artist_url": "http://www.mayte-martin.com/",
    "category": "Canciones",
    "genre": "Bolero",
    "song": "No pensar nunca en la muerte",
    "spotify_url": "https://open.spotify.com/embed/track/0HFAHHkGgGKghVQVdmsC8D",
    "year": "2009",
    "youtube_code": "46mYCy-eibc"
  }
}
