{
  "id": "2014-03-16-album-anuario-de-hugo-aran",
  "published_at": "2014-03-16 10:00:22 +0100",
  "title": "Album: Anuario, de Hugo Arán",
  "content": "<strong>Hugo Arán</strong> es un cantautor natural de Sabadell que acaba de sacar su primer álbum, este que hoy presentamos en dSong. Un día cualquiera decidió tomar una guitarra y sacar a relucir de forma autodidacta todo aquello que tenía dentro. Encontró en la música brasileña un estilo que le enganchaba, hasta tal punto que en 2004 viaja a Brasil para conocer y profundizar aquellos ritmos. Allí tiene la oportunidad de desarrollarse como artista. Empieza a componer sus primeras canciones y a escribir sus primeras letras bajo influencias como <em>Chico Buarque</em>, <em>Marcio Faraco</em> o <em>Antonio Carlos Jobim</em>. Tiene incluso la oportunidad de colaborar con el compositor brasileño <em>Thiago Amud</em> en alguno de sus temas, quien más tarde le ha devuelto el favor participando en los arreglos del tema <strong><em>La dieta ideal</em></strong>.\r\n\r\nTras volver de Brasil cargado de ideas nuevas, decide establecerse en Granada donde forma el dúo <em>Tato Azevedo</em> junto a <em>Pablo Acevedo</em>. Es cuando empieza a participar en multitud de certámenes de canción de autor ganando multitud de premios. Premios, que les permiten grabar en el 2008 su primer álbum titulado <em>Sordo</em>.\r\n\r\nHugo decide empezar su proyecto en solitario en 2011 combinando multitud de estilos como bossa nova, el baiâo, la zamba o el jazz. Si unimos estos estilos con sus influencias a la calidad del artista componiendo melodías con acordes fuera de lo común y escribiendo letras cuidadas cargadas de metáfora y poesía, el resultado tras tres años de duro trabajo se llama <strong><em>Anuario</em></strong>. Un álbum que cuenta con la producción de Aure Ortega y Carlos Narea, producción bien cuidada en el que todos los instrumentos son grabados en directo en el estudio evitando así el uso de sonidos enlatados y dando personalidad propia a cada tema. Álbum en el que además participan multitud de músicos de diversas raíces y lugares del mundo, consiguiendo así ese toque multicultural y un álbum poco común.\r\n\r\nAnuario es su primer álbum que para nada esperamos que sea el último. Un disco que engancha desde el primer momento, para escuchar de principio a fin. Capaz de contar historias, transmitir reflexiones e incluso describir situaciones cotidianas de una forma sorprendente como por ejemplo en <strong><em>La Siesta</em></strong>. Si no probad a escucharlo como un todo y comprobaréis que ninguno de sus temas tiene desperdicio alguno. Feliz domingo de Anuario.\r\n\r\nTrack list:\r\n<ol>\r\n\t<li>Anuario</li>\r\n\t<li>Los Límites del Hombre</li>\r\n\t<li>La Siesta</li>\r\n\t<li>Fea</li>\r\n\t<li>Dolores en Primavera</li>\r\n\t<li>Partido en Diferido</li>\r\n\t<li>Hemisferios</li>\r\n\t<li>Historia Mínima</li>\r\n\t<li>La Dieta Ideal</li>\r\n\t<li>Muerte Súbita</li>\r\n\t<li>Última Hora</li>\r\n\t<li>La Nana del Gitano</li>\r\n</ol>",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Anuario",
    "artist": "Hugo Arán",
    "artist_nationality": "Spanish",
    "artist_url": "https://www.facebook.com/pages/Hugo-Ar%C3%A1n-M%C3%BAsica/195866030493905",
    "category": "Álbumes",
    "genre": "Zamba",
    "spotify_url": "https://open.spotify.com/embed/album/0X5HbYuLqJFLLc5BaYI505",
    "year": "2014",
    "youtube_code": "E8Uoti9-8EI"
  }
}
