{
  "id": "2014-04-18-una-estrella-en-mi-jardin-de-mari-trini",
  "published_at": "2014-04-18 03:00:40 +0200",
  "title": "Una estrella en mi jardín, de Mari Trini",
  "content": "Dejadme que os cuente esta historia de principio a fin.\r\n\r\nPuede que en la música los ojos no sean de gran importancia, pero sin duda los de Mari Trini eran los más penetrantes de toda la discografía nacional. Eran, porque murió en 2009, sin hacer demasiado ruido, como vino, como siguió siempre.\r\n\r\nMari Trini nació en Caravaca, con siete años cayó enferma  y pasó el resto de la infancia en camas de hospital. Este retiro obligado le obligó a leer a todos los poetas y a tocar la guitarra, y así comenzar a componer sus propios temas. Y Mari Trini era amiga de Jacques Brel y cantaba en francés y vivía en París en los sesenta, y fue el mismo Brel quien le produjo un primer EP del que apenas quedan pruebas. Antes ya había vivido en Londres, y con nada menos que quince años conoció a Nicholas Ray, director de <em>Al este del Edén</em>, con quien estuvo a punto de filmar una película en la capital británica. De su retiro parisino se vio obligada a volver a Madrid tras la muerte de su padre, y entonces comenzó su verdadera carrera tras los dos EPs franceses. En su primer disco, la discográfica la obligó a adaptar composiciones ajenas, pero decidió entonces cambiar y publicar sus propios temas  con una discográfica distinta, Hispavox, con la que obtuvo sus mayores éxitos y mantuvo una larga carrera musical. Arrancaban los setenta y lo hacían con esta cantautora distinta, de voz más dura y templada que de costumbre, actitud en absoluto coqueta que se presuponía a las estrellas de la música popular como Karina, Salomé o Conchita Velasco. Mari Trini pertenecía a una estirpe distinta, nacida del mismo árbol que Cecilia o María Ostiz, mujeres abrazadas a una guitarra, de letras comprometidas, de mil lecturas, de rostro sereno.\r\n\r\nPronto esta pose seria, quizá adolescente de cierta desazón existencial, se vuelve en su contra. España esperaba de una mujer que se maquillara y vistiera vestidos coloridos, no que susurrara sus temas  desde el asiento en vaqueros desgastados. De hecho, éxitos tan reivindicativos como \"Yo no soy ésa\" provocaban que la audiencia la percibiera como una mujer fría y asexuada. El hecho de que Mari Trini jamás jugara con su vida privada ni entrara en el espectáculo de la prensa social, de que permaneciera siempre discreta, con su carrera por delante, con éxitos a nivel internacional, parecía hacer mella en su popularidad. No obstante jamás abandonó sus principios, y aunque su luz se fuera apagando poco a poco en los ochenta, dejó un último gran éxito, el que nos ocupa hoy.\r\n\r\nTras una retirada prácticamente total en los noventa anunciada con un disco cercano al rock en 1990, aquejada de una enfermedad -jamás trascendió cuál-, en 2001 publica un último disco junto a Los Panchos, aunque de aquí en adelante la artista sólo aparece en merecidos homenajes. Mari Trini preparaba un último concierto de despedida, componía y escribía temas para ese adiós definitivo a los escenarios, pero la Muerte le ganó la carrera y jamás pudo ser.\r\n\r\nDejó Mari Trini más de diez millones de discos vendidos, lemas musicales que se han convertido en himnos y una honestidad rotunda como la que respira su último gran éxito, \"Una estrella en mi jardín\". Reivindiquemos hoy la música tal y como ella habría querido. Feliz fin de semana.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Una estrella en mi jardín",
    "artist": "Mari Trini",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Cantautor",
    "song": "Una estrella en mi jardín",
    "spotify_url": "https://open.spotify.com/embed/track/1dfC7nyZsGgR74ElJWKwCe",
    "year": "1982",
    "youtube_code": "5vIjTu-D4rI"
  }
}
