{
  "id": "2014-02-15-la-gallina-dijo-eureka-de-les-luthiers",
  "published_at": "2014-02-15 09:00:00 +0100",
  "title": "La gallina dijo Eureka, de Les Luthiers",
  "content": "Si ya es difícil triunfar en un apartado artístico, no os imagináis lo complicado que es alcanzar éxito en tres facetas tan variopintas como la música, el humor y la construcción de instrumentos musicales. Precisamente esta última labor es la que da nombre a Les Luthiers, una formación argentina que lleva casi 50 años de impecable trayectoria.\r\n\r\nAsistir a un espectáculo de estos candidatos al Príncipe de Asturias de las Artes es una auténtica delicia. Su humor, basado en inteligentes juegos de palabras y dobles sentidos, y reforzado con la comicidad de todos los miembros, no oculta sin embargo los amplios conocimientos formales que tienen en el mundo de la música.\r\n\r\nPolifonías, serenatas, boleros, rap, <em>a capella</em>... No hay ritmo con el que no se atrevan Les Luthiers. Y además, se permiten el lujo de presentarnos sus estrambóticos instrumentos, como violines creados con latas de embutido, órganos hechos a partir de tuberías y grifos, cascos-trompeta, etc.\r\n\r\nEl esquema de sus piezas casi siempre se repite, siendo uno de los matices inconfundibles de Les Luthiers. La gravísima voz de Marcos Mundstock introduce la historia que da pie a la canción, que generalmente por algún tipo de contratiempo, acaba derivando en algo distinto a lo que los espectadores esperaban.\r\n\r\nEl caso de La gallina dijo Eureka, el tema más famoso de su espectáculo Hacen muchas gracias de nada (1976) sólo incumple esta norma en que la presentación de Mundstock está teatralizada para simular a un psicólogo infantil que da consejos a los padres.\r\n\r\nNo os perdáis la ocurrente ingenuidad del niño que se pregunta por qué la gallinita dijo Eureka.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hacen muchas gracias de nada",
    "artist": "Les Luthiers",
    "artist_nationality": "Argentinian",
    "artist_url": "http://www.lesluthiers.com/",
    "category": "Canciones",
    "genre": "Humouristic",
    "song": "La gallina dijo Eureka",
    "spotify_url": "https://open.spotify.com/embed/track/37SeQ9MUQZstN7BPWljnTT",
    "year": "1976",
    "youtube_code": "j2eXZXgD6f0"
  }
}
