{
  "id": "2014-01-07-smoke-without-fire-de-duffy",
  "published_at": "2014-01-07 08:00:36 +0100",
  "title": "Smoke without fire, de Duffy",
  "content": "Ya saben. <strong>Duffy</strong>, sí, la nueva Amy Winehouse. Cuando se reseteó la saga de James Bond, pretendieron darle un toque noir con la inclusión de un tema jazzístico-bluesero (¿se puede decir bluesero? aquí, sí) a cargo de Amy, cierto. Todos sabemos cómo estaba la londinense, y el motivo por el que los productores se bajaron del carro. No obstante, barajaron utilizar al remedo de Amy Winehouse que era Duffy, otra joven británica, con voz rota y curtida en una música surgida de los colores negros.\r\n\r\nAsí comienza a gestarse \"Smoke without fire\", a expensas de un producto pensado para <em>Quantum Solace</em>, en realidad una cara B del single principal, \"Rain on your Parade\". Inexplicablemente, el tema escogido para la película fue una colaboración entre Alicia Keys y Jay Z que se alejaba de forma radical de este soul de ojos azules. No obstante, la vida de la canción aún tenía mucho que dar de sí. Dentro del EP homónimo <em>Rain on your Parade</em> encontramos tres temas más, uno de ellos el que nos ocupa. Por suerte esta cara B que podría haber pasado desapercibida logró cierta resonancia cuando la incluyeron en la banda sonora de otra película, la elegante y musical <em>An education</em>.\r\n\r\nAsí, con un lugar por encima del que le corresponde en principio, \"Smoke without fire\" sirve como ejemplo de excepción para la voz rasgada y melancólica de esta rubia galesa,a  punto de abandonar un hiato de casi tres años. Además, cuenta la historia de una chica que se niega a creer que su amor le es infiel, pero ya se sabe que, cuando el río suena... Pero aquí lo importante es que, por mucho que pese el fantasma de Amy Winehouse, ni Adele, ni Gabriella Cilmi ni mucho menos Duffy son la nueva Amy. Y ahí está su trabajo para poner a cada cual en su sitio.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Rain your Parade",
    "artist": "Duffy",
    "artist_nationality": "Reino Unido",
    "artist_url": "http://www.iamduffy.com/",
    "category": "Canciones",
    "genre": "Blue-eyed Soul",
    "song": "Soke without fire",
    "spotify_url": "https://open.spotify.com/embed/track/129BNOcK3U7ApIq8hkkHHh",
    "year": "2008",
    "youtube_code": "9rHNOTtShwM"
  }
}
