{
  "id": "2014-09-28-album-ryan-adams-de-ryan-adams",
  "published_at": "2014-09-28 10:00:00 +0200",
  "title": "Album: Ryan Adams, de Ryan Adams",
  "content": "Uno no sabe nunca qué esperar de Ryan Adams. Si cuando le diagnosticaron la enfermedad de Menière (un trastorno que afecta al oído interno, a la audición y al equilibrio) muchos dieron la toalla por tirada, sorprendió a propios y extraños volviendo a lo grande; si cuando su colaboración con The Cardinals se fue a pique muchos dijeron que se acabó; si cuando volvía a la canción de autor suave muchos dijeron que se acabó el Rock'n'roll... Y nada, no se acaba.\r\n\r\nRyan Adams, un disco homónimo (algo poco habitual para ser un décimo cuarto álbum), es otro punto de ruptura y ya hemos perdido la cuenta. Tras el disco anterior, \"Ashes & Fire\", en el que su versión más acústica dio un muy buen álbum que ha dejado su eco hasta hoy, han pasado tres años en los que la expectativa ha ido creciendo y alimentándose.\r\n\r\nPero este nuevo trabajo es menos cercano a la tradición americana y más cercano al Rock and roll de los ochenta, dónde la importancia está en las sensaciones, más al estilo de los 80, más puro y sencillo.\r\n\r\nDigamos que habrá a quien este disco decepcione, pero sólo a aquellos que tengan su idea de lo que Ryan debía hacer. Muchos dicen que Ryan Adams siempre da una de cal y otra de arena, y yo digo que es un artista anárquico que hace lo que le da la gana en cada disco. Y nadie puede negar que siempre hay temas que salvaguardar: Gimme Something Good, Trouble o My wrecking ball (habéis leído bien), son temas que guardar bien en vuestra lista de reproducción.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Ryan Adams",
    "artist": "Ryan Adams",
    "artist_nationality": "american",
    "artist_url": "http://paxamrecords.com/",
    "category": "Álbumes",
    "genre": "Rock",
    "spotify_url": "https://open.spotify.com/embed/album/69K1Pef7hoy91Q81F6WPey",
    "year": "2014"
  }
}
