{
  "id": "2014-10-20-querer-y-querer-de-los-aslandticos",
  "published_at": "2014-10-20 19:34:12 +0200",
  "title": "Querer y querer, de Los Aslándticos",
  "content": "<p dir=\"ltr\">Son tiempos difíciles en los cuales a veces nos vemos desbordados de problemas, planeando sobre nosotros la sombra del desánimo y la derrota. Sin embargo, hay gente que está peor que nosotros y tiran hacia delante, como si esas preocupaciones fueran ajenas a ellos e incluso saliendo airosos de las mismas. ¿Qué nos impide realmente hacer esto, y por qué otros sí que pueden? Pues un motivo muy sencillo: en ocasiones no llevamos a cabo nuestras intenciones y no logramos llenarnos de valentía porque nos falta convencernos a nosotros mismos de que realmente podemos; una inyección de voluntad infundada en un pensamiento de motivación.</p>\r\n<p dir=\"ltr\">Recientemente encontré una canción que me ha inspirado mucha energía para enfrentarme a nuevas metas, un tema más que idóneo para escuchar mientras que voy al trabajo y llegar pleno de ánimo para afrontar los nuevos retos que se planteen. Esta canción es querer y querer, de los aslándticos. Estos cordobeses han reunido en esta simpática canción una serie de frases que emiten un mensaje el cual estoy seguro que todos habremos escuchado en algún momento de nuestras vidas en boca de nuestros padres, amigos o pareja y que se resume en el poderoso querer es poder. En los tiempos que corren no hay camino fácil, momento completamente ausente de problemas o dificultades, pero no por ello hay que rendirse.</p>\r\n<p dir=\"ltr\">El mérito del tema es saber tratar esto con una gracia y una alegría contagiosa que realmente puedan trasmitir esta fuerza, algo que conmigo han conseguido y que ojalá os llegue a vosotros también.</p>",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Lo bueno",
    "artist": "Los Aslándticos",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Fusion",
    "song": "Querer y querer",
    "spotify_url": "https://open.spotify.com/embed/track/59CAflRQqBA1QYxh9Z1gwW",
    "year": "2012",
    "youtube_code": "uErLEQDXsbo"
  }
}
