{
  "id": "2014-02-24-stayin-alive-de-bee-gee",
  "published_at": "2014-02-24 08:00:05 +0100",
  "title": "Stayin' Alive, de Bee Gees",
  "content": "La música disco no deja posturas intermedias, o la amas o la odias. Pero lo cierto es que hay algunas canciones que ni el más visceral enemigo de este estilo se atravería a criticar, pues seguro que alguna vez la ha canturreado. Pudiera ser el caso de <em><strong>Stayin' Alive</strong></em><strong> </strong><strong></strong>de los <strong>Bee Gees, </strong>archiconocido tema y una canción obligatoria en cualquier fiesta de nostálgicos del disco.\r\n\r\n<strong></strong>Porque aunque pocos lo sepan, los australianos Bee Gees tienen el honor de ser unos de los grupos que más tiempo han estado en activo (50 años), récord sólo superado por grupos como los Rolling Stones, y es que los tres hermanos Gibb se conviertieron en la imagen disco de una generación por méritos propios.\r\n\r\nPara los que somos de la generación de los 80s, es fácil asociar <em>Stayin' alive </em>a ese divertido sketch del desaparecido programa <em>El Informal</em> bajo el nombre de <a href=\"http://www.youtube.com/watch?v=w7IrmynQvcU\"><em>\"El Pelo Pa Atrás\"</em></a>, y que hizo que aquellos que no conocíamos este estilo de repente sintiéramos curiosidad por aquellos ritmos y tonos retro.\r\n\r\nParodias a parte, <strong></strong>esta canción puso a prueba las tonalidades en las que los hermanos Gibb podían llegar a cantar, pues los agudos que alcanzan, pese a ser <em>falsetes</em>, son realmente complejos de lograr en la voz de un hombre sin rozar lo rídiculo, algo que parece que sólo los Bee Gees supieron hacer.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Saturday Night Fever",
    "artist": "Bee Gees",
    "artist_nationality": "Australia",
    "category": "Canciones",
    "genre": "Disco",
    "song": "Stayin' Alive",
    "spotify_url": "https://open.spotify.com/embed/track/3LmpQiFNgFCnvAnhhvKUyI",
    "year": "1977",
    "youtube_code": "I_izvAbhExY"
  }
}
