{
  "id": "2014-09-12-de-la-tierra-de-camila-moreno",
  "published_at": "2014-09-12 21:57:36 +0200",
  "title": "De la tierra, de Camila Moreno",
  "content": "Antes que hayan empezado a leer, disculpen este queísmo. Es una licencia que me he tomado, un chilenismo. Qué lejos nos queda la música, el cine, la cultura chilenos, ¿no? Espero que hayan leído a Roberto Bolaño, máximo exponente de su literatura.\r\n\r\nPero a lo que íbamos. La televisión como puerta a la música. HBO. <em>It's not tv; it's HBO</em>. La cadena estadounidense de cable por antonomasia cuenta con una división latinoamericana que ha dado pie a varias series excepcionales, desde <em>Epitafios</em> a <em>Capadocia</em> o <em>Prófugos</em>, de la que vengo a hablar hoy. En pleno proceso de documentación para escribir una novela con una protagonista chilena, me recomendaron la serie <em>Prófugos</em>, ya que yo sólo conocía la telenovela <em>Machos</em> y, en el apartado cinematográfico, la excelente <em>En la cama</em>, que reversionó el mismo Julio Médem.\r\n\r\nEn el piloto de la serie me conquistó en forma de flechazo envenenado un tema precioso y melancólico, y enseguida quise saber más. Descubrí que la cantante era Camila Moreno, esta chica con cara de buena y un color de voz decididamente latinoamericano. Me recordó levemente a Mercedes Sosa si ésta fue alguna vez veinteañera. Busqué más. \"Antes que\" era el tema, y pertenecía al primer disco de la chilena, <em>Almismotiempo</em>. El sonido folk tradicional era inconfundible, pero cuál fue mi sorpresa al descubrir que, justo un año después de ese disco, había publicado <em>Opmeitomsimla</em>, con un sonido más contundente y unos temas mucho más políticos, como el que nos ocupa, \"De la tierra\", donde Camila homenajea a los indígenas asesinados por los carabineros, esto es, las autoridades chilenas. Curioso el sonido tan duro de esta canción, sobre todo si tenemos en cuenta la versatilidad de Camila, que del mismo modo abraza la dulzura en su tema más popular, <a title=\"Te quise en Youtiube\" href=\"https://www.youtube.com/watch?v=VjhNPbyefaQ\" target=\"_blank\">\"Te quise\"</a>, o introduce la fusión en su tercer disco de estudio, <em>Panal</em>.\r\n\r\nAh, la serie muy chula, y Camila Moreno, pa comérsela.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Opmeitomsimla",
    "artist": "Camila Moreno",
    "artist_nationality": "Chilean",
    "artist_url": "http://www.camilamoreno.cl/",
    "category": "Especiales",
    "genre": "Cantautor",
    "song": "De la tierra",
    "spotify_url": "https://open.spotify.com/embed/track/7vHls92wmqTvVr8PFZkYsc",
    "year": "2011",
    "youtube_code": "r_xlwcV38Z8"
  }
}
