{
  "id": "2014-05-12-micaela-de-la-sonora-carruseles",
  "published_at": "2014-05-12 08:00:18 +0200",
  "title": "Micaela, de La Sonora Carruseles",
  "content": "Sería osado afirmar que los ritmos latinos de Sudamerica suenan todos iguales y que todos se basan en la salsa. Me resulta sorprendente que cuando hablo con alguien que entiende realmente de estos sonidos latinoamericanos (normalmente procedentes precisamente de Sudamérica) sea capaz de diferenciar hasta el más mínimo matiz que consiga encuadrar en un estilo y un país determinado lo que suena, sobre todo cuando yo lo único que soy capaz de reconocer son los más populares: bachata, salsa y merengue.\r\n\r\nMayúscula fue mi sorpresa cuando sonó una canción que para mí, y sin ningún tipo de duda, era salsa para que segundos después me dijera un chico sudamericano: \"<em>bueno, más que salsa esto es un </em><em>boogaloo \"</em>(o bugalú, castellanizado) Lo cual me hizo darme cuenta lo ignorante que soy de estos ritmos, porque realmente sí que había ciertas diferencias entre la salsa que se pone para bailar y el boogaloo que estaba escuchando.\r\n\r\nPoco después pusieron la <em>\"sabrosona\" </em>canción que hoy recomiendo, <strong>Micaela</strong>, del popular grupo colombiano <strong>La Sonora Carruseles. </strong>Un tema en el que se repite en varias ocasiones lo de <em>\"bailando boogaloo\"</em>, pero que sin embargo se trata de salsa, siendo lo de boogaloo simplemente parte de la letra. Menos mal que fui prudente y esta vez no me pronuncié sobre el estilo de la canción y esperé a que el chico sudamericano lo dijera, porque la letra invitaba a la confusión... Lección aprendida.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Heavy Salsa",
    "artist": "La Sonora Carruseles",
    "artist_nationality": "Colombia",
    "category": "Canciones",
    "genre": "Salsa",
    "song": "Micaela",
    "spotify_url": "https://open.spotify.com/embed/track/4d8HXROn8ggtPE4oGc7pKG",
    "year": "1998",
    "youtube_code": "MQwFd5v8GTs"
  }
}
