{
  "id": "2014-05-23-signo-de-admiracion-de-capman",
  "published_at": "2014-05-23 02:23:28 +0200",
  "title": "Signo de admiración, de Capman",
  "content": "Son siete artistas, aunque al que probablemente conozcáis sea a Nacho Aldeguer, actor, actor de doblaje, poeta y músico, entre otras cosas. Pero Capman es, como digo, un proyecto compartido por varios músicos con la intención de aportar algo a la escena musical patria, y creo que lo logran con creces.\r\n\r\nCapman son un estado etéreo. Hace ya cuatro años sorprendieron a propios y extraños con su inusual propuesta, combinación de estilos musicales tan -en principio- alejados como el jazz, el rap y el rock. La sorpresa se llamaba <em>Lecciones de vida</em>, ni más ni menos que un directo grabado en el madrileño Ateneo en el que derrochan desparpajo y crean un ambiente de buen rollo que se transmite al disco. La idea de hacer un disco en directo se traduce en el mayor acierto de la propuesta, ya que las tablas hacen que el resultado crezca y se rescate la magia de una noche muy acertada. De hecho, en el concierto estuvieron acompañados por artistas como el rapero y mc Ferran MDE o el poeta Daniel Orviz. Sin embargo, Capman no han querido estancarse y en 2014 acaban de publicar un nuevo EP, <a title=\"Mucho amor\" href=\"https://open.spotify.com/embed/album/2RzUFZzEDSGyxXBnTXPSdz\" target=\"_blank\"><em>Mucho amor</em></a>, en el que de nuevo se alejan de lo que habían mostrado antes y viran hacia el rock sin olvidar su rollo Capman.\r\n\r\nPersonalmente, creo que pusieron el listón muy alto con su disco de debut, y aún nos costará adaptarnos a esta evolución, y es por eso que os traigo \"Signo de admiración\", el tema más popular de <em>Lecciones de vida</em>, y no es para menos: combinación ideal de rap, jazz y poesía, pues cuentan con la colaboración de Daniel Orviz, poeta madrileño que se marca en mitad del tema un recital de su poema \"<a title=\"Quiéreme, Daniel Orviz\" href=\"http://poemaquiereme.blogspot.pt/\" target=\"_blank\">Quiéreme</a>\". Y es que tanto Orviz como Aldeguer son conocidos en los circuitos de <em>slam poetry</em>, disciplina, por cierto, bastante asentada en Jaén, donde se celebró la final del campeonato nacional. Os dejo hoy, en definitiva, un tema único que bebe de la nostalgia de la infancia perdida, pasa por el amor hasta lanzarse de lleno en el resbaladizo terreno de los sentimientos. Os animo a conocer la original propuesta de Capman en sus dos trabajos: disfrutad del viaje.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Lecciones de vida",
    "artist": "Daniel Orviz",
    "artist_nationality": "Spanish",
    "artist_url": "http://capman.bandcamp.com/",
    "category": "Canciones",
    "genre": "Poesía",
    "song": "Signo de admiración",
    "spotify_url": "https://open.spotify.com/embed/track/3nMEC3nwNEWnN1bBMbC7Sd",
    "year": "2010",
    "youtube_code": "WqSW7dxCeQo"
  }
}
