{
  "id": "2014-06-01-album-everyday-robots-de-damon-albarn",
  "published_at": "2014-06-01 10:00:00 +0200",
  "title": "Album: Everyday Robots, de Damon Albarn",
  "content": "Qué de juego dan los cantantes de grupos conocidos cuando se lanzan a construir una carrera en solitario. Corren ríos de tinta, y el odio y el fervor a partes iguales.\r\n\r\nDamon Albarn es nada más y nada menos que el cantante de Blur, grupo mítico de la escena británica desde los años 90 hasta la actualidad (con un pequeño parón de unos años sin importancia). No es el primer escarceo de Damon por su cuenta. Ya en 2001 y junto a Jamie Hewlett creó la banda virtual Gorillaz, que consiguió una fama y un éxito a veces merecidísimo, y a veces surrealista.\r\n\r\nSin embargo, y pese a que hay publicaciones anteriores de Damon Albarn en solitario, muchos consideran Everyday Robots como el primer álbum al uso del cantante. Puede ser porque en la mayoría de ocasiones han sido discos de bandas alternativas lideradas por él, y no discos en solitario propiamente dicho. Pero ahora sí que sí, no hay nada que objetar: desde la composición y la ejecución, hasta parte de las tareas de producción, están firmadas por Damon, lo que no deja lugar a dudas.\r\n\r\nEsta apuesta es fuerte, muy fuerte. Deja de lado los artificios y se marca un álbum íntimo y minimalista donde lo importante está en los matices y en el sonido controlado y sentido. Sin ser pomposo, se convierte en un disco con trascendencia, donde no todo vale por sorprender y vender.\r\n\r\nUna genialidad para ser escuchada con pausa y tranquilidad.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Everyday Robots",
    "artist": "Damon Albarn",
    "artist_nationality": "British",
    "artist_url": "http://www.damonalbarnmusic.com/",
    "category": "Álbumes",
    "genre": "Britpop",
    "spotify_url": "https://open.spotify.com/embed/album/5SzhltQSSi1HUMi5cveZIZ",
    "year": "2014"
  }
}
