{
  "id": "2014-06-09-crash-de-the-primitives",
  "published_at": "2014-06-09 08:00:58 +0200",
  "title": "Crash, de The Primitives",
  "content": "Creo que hay una mezcla de desilusión y de sorpresa cuando uno descubre que esa canción que tanto te gusta de un grupo realmente no es suya, es decir, que ese tema que tanto amas es, en realidad, una versión de la original (información que ese grupo ha preferido omitir o no dar mucho eco...)\r\n\r\nNo es que a día de hoy yo sea un fan de El Canto del Loco, pero en los años 2000 y poco, cuando era un crío, me gustaban, como a muchos de vosotros (aunque ahora no lo queráis reconocer... <em>cof, cof,</em>). Y de todas sus canciones había una especial que me encantaba y que aún me sigue gustando: <em><strong>Crash</strong></em><strong> </strong>del disco <em>\"A Contracorriente\" (2002)</em>, quizá el mejor álbum del grupo, cuando aún sonaban en algunas canciones -salvando las distancias- a <em>\"rock púber americano\".</em>\r\n\r\n<em></em>Fue hace poco cuando descubrí que la referida canción era en realidad un gran éxito del grupo <strong>The Primitives</strong>, del año 1988 y que ECDL había versionado. Reconozco que musicalmente la adaptación que hizo el grupo español no me parece mal, tiene mucha fuerza y gancho, pero la letra que le pusieron, comparada con la original, parece haber salido de un <em></em><em>\"poligonero\", </em>que era como denominábamos en aquella época a los ahora <em>\"chonis\" o \"canis\".\r\n\r\n</em>Es por ello, y para pedir perdón a The Primitives, que recomiendo hoy su canción. Espero que esto purgue mis pecados musicales...",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Lovely",
    "artist": "The Primitives",
    "artist_nationality": "Reino Unido",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Crash",
    "spotify_url": "https://open.spotify.com/embed/track/7COcoiWy4fuz0nH2v8BkRD",
    "year": "1988",
    "youtube_code": "31abJDvQhuU"
  }
}
