{
  "id": "2014-04-22-el-trino-del-diablo-de-giuseppe-tartini",
  "published_at": "2014-04-22 08:00:52 +0200",
  "title": "El trino del diablo, de Giuseppe Tartini",
  "content": "<blockquote>\"Una noche, en 1713, soñé que había hecho un pacto con el Diablo y estaba a mis órdenes. Todo me salía maravillosamente bien; todos mis deseos eran anticipados y satisfechos con creces por mi nuevo sirviente. Ocurrió que, en un momento dado, le di mi violín y lo desafié a que tocara para mí alguna pieza romántica. Mi asombro fue enorme cuando lo escuché tocar, con gran bravura e inteligencia, una sonata tan singular y romántica como nunca antes había oído. Tal fue mi maravilla, éxtasis y deleite que quedé pasmado y una violenta emoción me despertó. Inmediatamente tomé mi violín deseando recordar al menos una parte de lo que recién había escuchado, pero fue en vano. La sonata que compuse entonces es, por lejos, la mejor que jamás he escrito y aún la llamo \"La sonata del Diablo\", pero resultó tan inferior a lo que había oído en el sueño que me hubiera gustado romper mi violín en pedazos y abandonar la música para siempre.\"</blockquote>\r\nLa sonata para violín en sol menor, compuesta por el violinista italiano del Barroco <strong>Giuseppe Tartini, </strong>es mundialmente conocida como <em><strong>\"El trino (o sonata) del diablo\"</strong></em>. Su encuentro con él a los pies de su cama, mientras dormía, le valió de inspiración para componer esta obra de gran dificultad técnica. El supuesto influjo del mismísimo Belcebú en el proceso creativo no era sino un reclamo publicitario de la época, ya que por entonces la superstición estaba muy arraigada en la sociedad (véase también el caso de <strong>Paganini</strong>, apodado \"el violinista del diablo\"). Con la ayuda del diablo o sin ella, lo cierto es que Tartini fue un compositor muy prolífico pues cuenta en su haber con 150 conciertos y 100 sonatas para violín, entre las que destaca esta obra póstuma que hoy recomendamos. Menos mal que finalmente no rompió en mil pedazos su violín...\r\n\r\n<span style=\"font-family: 'Times New Roman', serif;\"> </span>",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2014-04-22 21:20:00 +0200",
      "content": "El artículo más chulo que recuerdo en dSong. Has salido ganando en el pacto ;)",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "parent": 5699,
      "published_at": "2014-04-22 23:15:00 +0200",
      "content": "Con halagos así claro que salgo ganando. Gracias :)",
      "author": {
        "name": "Ascen Cubillo"
      }
    }
  ],
  "metadata": {
    "artist": "Giuseppe Tartini",
    "artist_nationality": "italian",
    "category": "Canciones",
    "genre": "Música clásica",
    "song": "El trino del diablo",
    "year": "1713",
    "youtube_code": "_COlJMzQw6o"
  }
}
