{
  "id": "2014-01-16-no-pido-mucho-de-veneno",
  "published_at": "2014-01-16 08:00:36 +0100",
  "title": "No pido mucho, de Veneno",
  "content": "Presencio con la superioridad del escuchante desapercibido, esa figura que adopta su forma en el viaje de autobús cotidiano, una conversación sobre el inventario de presentes navideños de las pasadas fechas. El relato no tiene nada que envidiarle a una epopeya, que acaba en el clímax del fin de las fiestas con un sofá abarrotado de papel brillante directo a la basura. La sinvergüenza de esta época no es ni más ni menos que eso: envolver el tiempo y conquistarlo, agarrado, con el halo volátil que se consume, minutos más tarde, en los contenedores. Practicar una cura de lo necesario, entendido como aquello de lo que disponemos para caminar, se erige a veces como un remedio que descongestiona y posiciona, una vez más, en lo realmente inherente a nuestra persona.\r\n\r\n<b><i>“No pido mucho” </i></b>es originariamente un poema de Miquel Martí i Pol, un alegato que (de)canta del limo lo estrictamente necesario, de aquel vocablo intercambiable con otro, porque en realidad son apenas tres factores los que conforman la vida. La versión que hoy os traemos corre a cargo de <b>Veneno</b>, la mítica banda formada por Kiko Veneno y los hermanos Rafael y Raimundo Amador. Menospreciado en sus orígenes, <b>Venen</b>o (1977) refleja hoy como álbum un testimonio salvaje de letra y música, una fusión que más tarde desarrollarían sus integrantes en solitario.\r\n\r\nNo pidan mucho. Siempre puede desnudarse lo demasiado. Buen jueves.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Veneno",
    "artist": "Veneno",
    "artist_nationality": "Spanish",
    "artist_url": "http://es.wikipedia.org/wiki/Veneno_(banda)",
    "category": "Canciones",
    "genre": "Rumba",
    "song": "No pido mucho",
    "spotify_url": "https://open.spotify.com/embed/track/6XYqze4V6pH0ydi9FJ4unr",
    "year": "1977"
  }
}
