{
  "id": "2014-12-17-mississippi-de-the-griswolds",
  "published_at": "2014-12-17 08:00:00 +0100",
  "title": "Mississippi, de The Griswolds",
  "content": "Venidos desde Sydney, <b>The Griswolds </b>es un grupo joven (se creó hace menos de dos años) que se está haciendo un hueco en el panorama musical indie con un sonido fresco y divertido.\r\n\r\nDespués de la buena acogida de su primer EP “<b><i>Heart of a Lion</i></b>” (2012), las expectativas eran grandes y su primer álbum de estudio (“<i>Be Impressive</i>”, 2014) no ha defraudado con un sonido más limpio y profesional en canciones como “<i>Beware the dog</i>”, “<i>16 Years</i>” o “<i>If you wanna stay</i>” pero sin perder la esencia de sus primeros temas.\r\n\r\nLa banda basa su nombre de una serie de películas cómicas en las que la familia Griswold (con Chevy Chase haciendo de padre de familia) sufre todo tipo de calamidades en diferentes vacaciones. Aunque la elección del nombre fue algo precipitada y surgió a raíz de un comentario que alguien hizo cuando, aun siendo una banda desconocida y sin nombre, ya les intentaban contratar para conciertos.\r\n\r\n“<b><i>Mississippi</i></b>”, aunque quizás no sea su tema más conocido, es una de las canciones más representativas del estilo de este grupo australiano, y una de las que más me gusta (por algo es la recomendación del día). Está incluida en el EP mencionado anteriormente, junto a otros temas indispensables: “<i>Red Tuxedo</i>” y el que da nombre al disco “<i>Heart of a lion</i>” (que es simplemente genial).\r\n\r\n<b>The Griswolds</b>, un grupo para no perder de vista.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Heart of a Lion",
    "artist": "The Griswolds",
    "artist_nationality": "Australian",
    "category": "Canciones",
    "genre": "Indie dance",
    "song": "Mississippi",
    "spotify_url": "https://open.spotify.com/embed/track/3e2A7hZadV0AenEUwgd8nG",
    "year": "2012",
    "youtube_code": "IlYOWmLk9ik"
  }
}
