{
  "id": "2014-04-26-happy-de-pharrell-williams",
  "published_at": "2014-04-26 08:00:45 +0200",
  "title": "Happy, de Pharrell Williams",
  "content": "¿Sabéis ese momento en el que empiezas a escuchar una canción por todas partes? De esto que llegas de casualidad a un vídeo cualquiera de YouTube dónde la escuchas por primera vez, y no más de un día después vuelves a oírla como sintonía de un anuncio de televisión. No le das importancia, hasta que pocas horas más tarde, en un telediario líder de audiencia, pillas una pieza a punto de terminar en la que están hablando acerca de esa canción. Es aquí cuando definitivamente te planteas que te estás perdiendo algo, así que tiras del hilo con la inestimable ayuda de tu amigo Google, y al fin descubres lo que se anda cociendo.\r\n\r\nJustamente esto me ha ocurrido estos últimos días con la canción de moda, que no es otra que el tema titulado Happy, del cantante, productor y compositor (entre otras cosas) Pharrell Williams. Un momento... ¿Pharrell Williams? Pues si, el mismo que se consagró como productor del año en los Grammy de 2013. Estaba cantado, después de haber trabajado para temas como Get Lucky, de Daft Punk, o Blurred Lines, de Robin Thicke, ese con quien Miley Cirus <em>se restregó</em> en la gala de los premios MTV.\r\n\r\nPharrell no es nuevo en esto, ya lleva bastantes años en el mundo de la música, y tampoco es el primer Grammy que gana, pero es ahora cuando ha saltado definitivamente a la palestra. Parece que después de un 2013 de éxitos Pharrel se ha convertido en la gallina de los huevos de oro, algo que la industria está sabiendo aprovechar y bien, habiendo relanzado recientemente su carrera artística con el album GIRL, en el que se incluye la canción de marras.\r\n\r\nY es que Happy era un tema que apareció ya a mediados de 2013 en la banda sonora de <em>Gru 2, mi villano favorito</em>, pero no ha sido hasta hace poco tiempo cuando ha comenzado a tener tirón, tras el lanzamiento del videoclip, y de <a href=\"https://www.youtube.com/playlist?list=PLKPi39tTpkdpjBVQZo5oFLWjFjlOMkd2A\" target=\"_blank\">su versión extendida de 24h</a>, en la que podemos ver a Pharrell bailoteando en distintos lugares, acompañado entre otros de algunas celebridades. Por si fuera poco la idea del vídeo se ha convertido en viral, y se están grabando numerosas versiones del mismo con gente bailando en distintas ciudades del mundo. Por tener ya tenemos hasta <a href=\"https://www.youtube.com/watch?v=DNvj_neQx4w\" target=\"_blank\">una versión con sabor jiennense</a>.\r\n\r\nPues eso, que parece que tenemos Happy para rato. La canción ahora mismo no me desagrada, pero no os garantizo lo mismo de aquí a unos meses/semanas/días. Y es que como siga a este ritmo puede que se convierta en una de las canciones más cansinas de la historia de la música, sin desmerecer a otras grandes como Moving, de Macaco, Sin miedo a nada, de Alex Ubago o Colgando en tus manos, de Carlos Baute.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "GIRL",
    "artist": "Pharrell Williams",
    "artist_nationality": "american",
    "artist_url": "http://pharrellwilliams.com/",
    "category": "Canciones",
    "genre": "Neo Soul",
    "song": "Happy",
    "spotify_url": "https://open.spotify.com/embed/track/5b88tNINg4Q4nrRbrCXUmg",
    "year": "2014",
    "youtube_code": "y6Sxv-sUYtM"
  }
}
