{
  "id": "2014-05-13-la-guitarra-de-los-autenticos-decadentes",
  "published_at": "2014-05-13 08:00:12 +0200",
  "title": "La Guitarra, de Los Auténticos Decadentes",
  "content": "Se acerca la época de exámenes en los institutos y universidades, y qué mejor canción que “<b><i>La Guitarra</i></b>” para (des)motivar a todos los estudiantes.\r\n\r\nEl tema es un clásico de <b>Los Auténticos Decadentes</b>, un grupo argentino de ska que destaca por el ritmo de sus canciones y su mezcla con otros estilos latinos. La banda se caracteriza también por el tono desenfadado e irreverente de sus letras, salpicadas de un sentido de humor irónico y un tanto ácido. La mezcla perfecta para convertirse en auténticos himnos de las noches de fiesta.\r\n\r\nFiesta que por cierto empieza directamente en el escenario, donde los 12 componentes celebran sus conciertos… Sí, aún siguen en activo desde su formación allá por 1986 en Buenos Aires y actualmente se encuentran de gira por México y Colombia.\r\n\r\n“<b><i>La Guitarra</i></b>” es un ejemplo perfecto de ese estilo socarrón que mencionábamos antes. Fue editado dentro del álbum “<b><i>Mi Vida Loca</i></b>” (1995), el primer disco que tuvo proyección internacional y que les abrió las puertas del éxito en Latino América con temas como “<i>El Murguero</i>” o “<i>Diosa</i>”.\r\n\r\nAhora os dejo con la canción de hoy… Y quién sabe, quizás después de esta recomendación alguien tiene una revelación y decide desempolvar la guitarra y perseguir sus sueños de fama lejos de las aulas universitarias.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mi Vida Loca",
    "artist": "Los Auténticos Decadentes",
    "artist_nationality": "Argentinian",
    "artist_url": "http://www.losautenticosdecadentes.com/",
    "category": "Canciones",
    "genre": "Comedia",
    "song": "La Guitarra",
    "spotify_url": "https://open.spotify.com/embed/track/6aPoVnA9UDncMyKgTAicsO",
    "year": "1995",
    "youtube_code": "TIYYO9R87ZA"
  }
}
