{
  "id": "2014-02-14-frio-jarabedepalo-y-antonio-orozco",
  "published_at": "2014-02-14 08:00:32 +0100",
  "title": "Frío, Jarabedepalo y Antonio Orozco",
  "content": "Juro que yo venía hoy, Día de los Enamorados, de <em>oh, l'amour fou</em>, Cupidos y Afroditas y cajas de bombones y peluches y del póntelo, pónselo a hablar de \"La quiero a morir\", esa versión de la canción francesa que se marcaron Jarabedepalo y Alejandro Sanz (antes de que todo se jodiera), pero di en el mismo disco con otro tema que, dada la fecha, venía al pelo, \"Frío\", porque también habla del amor, y cita San Valentín, aunque en esta ocasión desde el bando de los dolidos, los perdedores, los que han observado todo desvanecerse entre sus dedos. Dedico esta canción a todos a los que os hayan roto el corazón últimamente. Recordad, ya lo dijo Ismael Serrano, \"Si te deja no digas adiós, o 'qué vamos a hacerle', no pidas perdón. No repases vuestras fotos y, mirándole a los ojos, regálale eterno tu odio\".\r\n\r\nHala, ya me he despachado. La canción, sí. La canción es, como decía, \"Frío\", compuesta por los <strong>Jarabedepalo</strong> (que no Jarabe de Palo) en su momento de mayor gloria. No habría escogido nunca una canción de Jarabedepalo por lo que todos sabemos: su tendencia a reiterar el mismo ritmo machacante una y otra vez, pero aquí el frío al que hace referencia la canción se traslada al tono deslavazado, sencillo, a piano y voz de la canción. La escucho, en fin, porque es triste y es cierta, y está cargada de clichés y lugares comunes y expresiones timoratas que todos hemos oído/conocemos de sobra/odiamos. Patético. Que en estas circunstancias se produzca el milagro es, cuanto menos, cuestionable.\r\n\r\nSin embargo, \"Frío\" nos llega caliente a un lugar entre la epiglotis y el esternón, no sé si por su tono deslavazado, sencillo, a piano y voz. Tal vez porque es triste y es cierta, y está cargada de clichés y lugares comunes y expresiones timoratas que todos hemos oído/conocemos de sobra/odiamos, nos toca a un nivel irracional.\r\n\r\nNo me gustaría explayarme mucho más. La canción forma parte del disco <em style=\"line-height: 24px;\">Y ahora qué hacemos?</em> del año 2011, y se trata de una versión especial donde Jarabedepalo cuentan con la colaboración de un <strong>Antonio Orozco</strong> en su mejor momento. El disco, cargado de colaboraciones y versiones, fue lo último editado por la banda catalana hasta el single de adelanto que publicaron el año pasado del que será su próximo disco, <em>Somos</em>. Pau Donés y Antonio Orozco frente a un piano: en definitiva, dos músicos que vienen de la canción de autor y se enfrentan al ejercicio de insuflarle alma a una canción que habla precisamente de cuando el alma se desdibuja, del miedo definitivo, la enfermedad aborrecible del amor.\r\n\r\nFELIZ SAN VALENTÍN DESDE DSONG",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [
    {
      "published_at": "2014-02-14 13:34:00 +0100",
      "content": "No es la primera vez que me ocurre esto: veo el articulo del día y me asalta un \"¿y esto que hace aquí?\" como un piano. Y bueno, esta música no me gusta, no me llama, no me nada. Pero tu artículo lo compensa. Con creces. Feliz San Valentín.",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "parent": 5674,
      "published_at": "2014-02-14 15:49:00 +0100",
      "content": "Gracias, amigo. Era justo y necesario dejarse de comidas de polla en un día como hoy ;)",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Y ahora qué hacemos?",
    "artist": "Jarabedepalo",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.jarabedepalo.com/",
    "category": "Canciones",
    "genre": "Cantautor",
    "song": "Frío",
    "spotify_url": "https://open.spotify.com/embed/track/0G81xu0Y6AYrhaYykyaUYU",
    "year": "2011",
    "youtube_code": "uB3t98JRw9E"
  }
}
