{
  "id": "2014-01-31-revivre-gerard-manset",
  "published_at": "2014-01-31 07:00:40 +0100",
  "title": "Revivre, de Gérard Manset",
  "content": "Imaginad una película distinta. Una película distinta con una narración distinta, personajes al borde del abismo y música, cómo no, distinta. Una película de ciencia-ficción y musical y cine noir y drama y comedia y y y. <em>Holy Motors</em> cuenta con tantos destellos de genio que una canción podría fácilmente pasar desapercibida. Sin embargo, no es así.\r\n\r\n2012 trajo a la luz pública a este músico de culto gracias a la repercusión mediática de la cinta de Leos Carax. <strong>Gérard Manset</strong> es una figura envuelta en un halo de misterio absolutamente fascinante. Músico, sí, pero también diseñador, fotógrafo, escritor, pintor, nómada. En realidad, nadie sabe demasiado de él, pues limita sus apariciones públicas a la mínima expresión. Publicó su primer EP en 1968, pero la revuelta popular parisina (<em>sous les pavés, la plage</em>) provocó que pasara desapercibido. No obstante, Manset siguió componiendo década tras década, aportando discos cada vez más complejos, más conceptuales, rock progresivo, discos concepto, música electrónica... 2013 fue el año de publicación de su último disco hasta la fecha.\r\n\r\nEste tema, \"Revivre\", del año 1991, habla de renacer, pero, a pesar de su atmósfera melancólica y triste, el cantante no parece lamentarse por la vida que deja atrás, sino que prefiere hacer un ejercicio de recuerdo e imaginar cómo sería partir de cero, como le sucede al protagonista de la película una y otra vez. De hecho, insiste: no me importaría volver a vivirlo todo, lo bueno, lo malo, lo peor.  Y ya, por eso de hilarlo todo, parece que Manset entroncara con los créditos de <em>The Dreamers</em> (Bertolucci, 2003), cuando en pleno fuego urbano y carreras y gritos de Mayo del 68 se alza la voz de la Môme Piaf:<em> Non, rien de rien,</em> <em>non, je ne regrette rien</em>...",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Revivre",
    "artist": "Gérard Manset",
    "artist_nationality": "French",
    "artist_url": "http://www.manset.fr/",
    "category": "Canciones",
    "genre": "Cantautor",
    "year": "1991",
    "youtube_code": "USZSCV26gbQ"
  }
}
