{
  "id": "2014-09-25-all-about-that-bass-de-meghan-trainor",
  "published_at": "2014-09-25 08:00:49 +0200",
  "title": "All About That Bass, de Meghan Trainor",
  "content": "La última sensación de R&B que está sonando (y triunfando) en medio mundo viene de la mano de <b>Meghan Trainor</b> y su tema “<b><i>All About That Bass</i></b>”.\r\n\r\nLa canción puede recordar a una mezcla entre Amy Winehouse (con “<i>Rehab</i>”) y Duffy (con su éxito “<i>Mercy</i>”)… pero esta vez, la cantante es estadounidense y no británica (algo que también puede ser parte del motivo de su éxito en el mercado americano).\r\n\r\nY la verdad es que “<b><i>All About That Bass</i></b>” es un tema llamativo: tiene un ritmo bastante pegadizo y una letra resultona que ha recibido alabanzas y elogios (aunque curiosamente también bastantes críticas) de grupos feministas por su mensaje sobre la imagen física.\r\n\r\nDe hecho, gracias a frases como “cada pulgada de ti es perfecta de los pies a la cabeza” o “no quiero ser una muñeca de silicona como Barbie”, muchos ven la canción como un himno a la aceptación propia y al rechazo a los estándares de belleza con chicas excesivamente delgadas.\r\n\r\nY no podemos dejar de destacar el video que acompaña al tema: con un look retro al estilo de los años 50-60 del siglo pasado, colores pastel y coreografías realizadas por bailarines con medidas atípicas (considerando los videos musicales del momento) se convierte en buen complemento para la canción.\r\n\r\n<b>Meghan Trainor</b> cuenta sólo con 20 primaveras y su EP “<b><i>Title</i></b>” (donde está incluida la recomendación del día) se lanzó hace apenas unas semanas, pero ya ha llegado al número 1 de las listas de éxitos en Estados Unidos, Inglaterra, Australia, Nueva Zelanda o Dinamarca… no está nada mal para ser su disco de debut.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Title",
    "artist": "Meghan Trainor",
    "artist_nationality": "american",
    "artist_url": "http://www.meghan-trainor.com/",
    "category": "Canciones",
    "genre": "R&B",
    "song": "All About That Bass",
    "spotify_url": "https://open.spotify.com/embed/track/1q676iYDR3GeJtOHdyggIU",
    "year": "2014",
    "youtube_code": "7PCkvCPvDXk"
  }
}
