{
  "id": "2014-01-05-bso-american-beauty",
  "published_at": "2014-01-05 10:00:00 +0100",
  "title": "BSO: American Beauty",
  "content": "A menudo nos topamos con bandas sonoras extremadamente complejas en cuanto a su orquestación. Grandes, espectaculares, dignas de la mayor epopeya jamás contada. Y luego en el otro lado de la cancha están las más íntimas, pequeñas agrupaciones que se centran en destacar lo justo dejando a un líder en solitario que haga el trabajo sucio, en este caso el delicado piano de Thomas Newman.\r\n\r\nLa pregunta es ¿En qué momento de la historia debemos elegir una u otra? La respuesta es complicada, pues tanto una opción como la otra son correctas, ya que se puede conseguir la máxima emotividad y un efecto mágico y solemne con una composición para 80 instrumentistas que la máxima épica y espectacularidad con una coral estructurada por 4 voces.\r\n\r\nTomas Newman se centra en sus fortalezas e ignora sus debilidades hasta tal punto que la mayoría de sus trabajos intenta siempre centrarse en lo minimalista e inconcreto.\r\nEn esta ocasión se centra de lleno en el mundo de los sueños, en todo lo onírico. A diferencia del trabajo del “subconsciente” realizado por Zimmer en Origen este se marcha más al lado de lo bucólico y de las fantasías sexuales del protagonista. Es más, gracias a Newman consigue que nos creamos su historia y que en ningún momento nos parezca rara o violenta su obsesión por una chica que le dobla en años.\r\n\r\nLa delicadeza de esta banda sonora es espectacular, digna del sueño más hermoso que jamás hayáis tenido. ¡Hasta la semana que viene y feliz 2014!",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2014-01-06 01:53:00 +0100",
      "content": "No por nada es Newman mi compositor preferido. Su trabajo siempre es sutil, delicado y delicioso. Cuando menos es mucho más.",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "OST: American Beauty",
    "artist": "Thomas Newman",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/7vC1yfNXcURh42ZN70x0Oj",
    "year": "2000",
    "youtube_code": "CQH51MGFwpY"
  }
}
