{
  "id": "2014-01-02-if-i-die-young-de-the-band-perry",
  "published_at": "2014-01-02 08:00:20 +0100",
  "title": "If I Die Young, de The Band Perry",
  "content": "Aunque este grupo de country llevaba junto varios años (trabajando como grupo, porque son hermanos y llevan juntos toda la vida), no fue hasta principios de esta década que irrumpieron en la escena musical con su álbum de debut homónimo: “<b><i>The Band Perry</i></b>” (2010).\r\n\r\nQue no os engañen los <i>interesantes</i> peinados y el estilo “<i>retro</i>”, la banda formada por Kimberly, Neil y Reid Perry, viene con un estilo de country/bluegrass/pop muy fresco y pegadizo que les llevó a ser número uno con este “<b><i>If I Die Young</i></b>” (con el que alcanzó el cuádruple platino, con ventas superiores a los 4 millones de copias) y que luego continuaron en temas como “<i>You Lie</i>” o “<i>All Your Life</i>.”\r\n\r\nY es que estos jóvenes de Tennessee han venido para quedarse. Tras el éxito de “<b><i>The Band Perry</i></b>”, editaron un segundo álbum a principios de 2013 (“<i>Pioneer</i>”) con el que cosecharon unos resultados más que decentes (aunque algo más modestos que con su primer disco.)\r\n\r\nVolviendo a la recomendación del día, “<b><i>If I Die Young</i></b>” es una canción mezcla de pop y country escrita por Kimberly, que trata sobre la tristeza de morir joven sin haber experimentado todo en la vida y la tristeza de los que quedan atrás.\r\n\r\nEn ella se pueden encontrar referencias al poema “<i>La Dama de Shalott</i>” de Tennyson. Especialmente en el video de la canción, donde ella navega en una barca a la deriva mientras canta sosteniendo un libro de poemas de ese autor, y al final se muestra el libro abierto por el citado poema.\r\n\r\nFresca, trabajada e inteligente. Esta canción es una buena carta de presentación para <b>The Band Perry</b>.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Band Perry",
    "artist": "The Band Perry",
    "artist_nationality": "american",
    "artist_url": "https://www.thebandperry.com/",
    "category": "Canciones",
    "genre": "Country",
    "song": "If I Die Young",
    "spotify_url": "https://open.spotify.com/embed/track/4u26EevCNXMhlvE1xFBJwX",
    "year": "2010",
    "youtube_code": "7NJqUN9TClM"
  }
}
