{
  "id": "2014-03-27-everything-youre-not-supossed-to-be-de-melanie-laurent-y-damien-rice",
  "published_at": "2014-03-27 10:00:00 +0100",
  "title": "Everything you're not supossed to be, de Melanie Laurent y Damien Rice",
  "content": "Las relaciones sentimentales es lo que tienen. Y si son pasionales y con un interés artístico, el resultado puede ser una serie de fogonazos. Y si hay talento... ay, si hay talento.\r\n\r\nMelanie Laurent es una bella chica francesa que se cruzó en el camino de Quentin Tarantino hace unos años y éste no pudo quitarle los ojos de encima. Comenzó a verla como pieza central de una de sus películas y así convirtió a la joven Melanie en co-protagonista de la película Inglourious Basterds (Malditos Bastardos, 2009), en la que gracias a su mirada cándida y sus facciones suaves podía parecer una chica dulce, y tomaban la dureza necesaria para reflejar la crudeza de la historia.\r\n\r\nEn estas se cruzó en su camino Damien Rice, que lleva unos años haciendo pequeñas grabaciones, colaboraciones, tareas solidarias; pero que no se decide a grabar el que sería su tercer (y esperadísimo) tercer disco. Y la chispa surgió como surge tantas veces. Un poco fugaz. Pasional. Fueron pareja, sí. Pero como decía, no duro mucho. Aunque si dejaron un buen puñado de canciones.\r\n\r\nSe conocieron cuando en su primer intento por grabar un álbum Melanie quedó desencantada, y pidió a su agente que se pusiera en contacto con Damien para ver que quería ayudarle. Este accedió y le llevo a Irlanda, a \"enseñarle como deben ser las cosas\". Y parece que se lo enseñó. El resultado fue un disco más que aceptable en el que irremediablemente sobresalen los dos temas en los que Damien no sólo produce sino que también pone voz y parte de letra. Uno de ellos, el que tenemos hoy en esta casa: Everything you're not supossed to be.\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "En T’Attendant",
    "artist": "Melanie Laurent",
    "artist_nationality": "French",
    "category": "Canciones",
    "genre": "Songwriter",
    "song": "Everything you're not supossed to be",
    "year": "2011"
  }
}
