{
  "id": "2014-07-06-stella-by-starlight-de-enrique-morente",
  "published_at": "2014-07-06 02:40:59 +0200",
  "title": "Stella by Starlight, de Enrique Morente",
  "content": "No me lo deberían perdonar ustedes. Lo de no haber hablado aún de Enrique Morente a estas alturas en Dsong. Recuerdo cuando murió, en 2010, y esa tarde yo aún vivía en Granada; recuerdo que paseé por las calles del centro oyendo \"La aurora de Nueva York\". Recuerdo sentirme demolido, y la capilla ardiente, y Estrella, su hija.\r\n\r\nEnrique era payo, pero era un payo flamenco. Coincidió con Camarón de la Isla, y a ambos les debemos los dos discos más revolucionarios y significativos del flamenco contemporáneo, La leyenda del tiempo y Omega, ni más ni menos. Camarón atacaba al flamenco desde el instinto y las tripas. Lo de Morente tenía más de académico, de estudio, del flamenco culto y los baremos derribados.\r\n\r\n<em>Bajo las estrellas</em> es una película preciosa con un Alberto San Juan magnánimo. En los créditos finales optaron por uno de los grandes clásicos del jazz, el tema \"Stella by Starlight\" de 1944. Sin embargo, no escuchamos la voz de Jerry Lewis, Frank Sinatra, Tony Bennet. Ni siquiera las versiones de Ella Fitzgerald o Ray Charles, para que entendamos la liga en que nos movemos. El reto fue que esta canción la interpretara Enrique Morente. Ni más. Ni menos. Y él aceptó como había aceptado subvertir el flamenco con el rock psicodélico, como había aparecido en un disco de Amaral o recorrido medio mundo para introducir el flamenco en cualquier frontera, cualquier género. Así nació la magia de esta propuesta extraña y emotiva. Nunca pensé que llegaría a escuchar a Enrique Morente cantar en inglés.\r\n\r\nComo siempre, me equivocaba. Una ovación al maestro.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [
    {
      "published_at": "2014-07-25 12:34:00 +0200",
      "content": "Sentimientos muy encontrados al oír esta canción. La pronunciación no me deja concentrarme en la magnífica voz de Enrique :-S",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "parent": 5733,
      "published_at": "2014-07-25 14:25:00 +0200",
      "content": "Para mí es parte de la magia que tiene, pero es que yo soy muy morentiano :P",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Bajo las estrellas BSO",
    "artist": "Enrique Morente",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.enriquemorente.com/",
    "category": "Canciones",
    "genre": "Jazz",
    "song": "Stella by Starlight",
    "spotify_url": "https://open.spotify.com/embed/track/6Epc0Yz2d9fNZsESs0hTOo",
    "year": "2008",
    "youtube_code": "C44Lml4VlyI"
  }
}
