{
  "id": "2014-02-06-kanou-de-ballake-sissoko",
  "published_at": "2014-02-06 08:00:06 +0100",
  "title": "Kanou, de Ballaké Sissoko",
  "content": "Si hay una imagen gráfica que describa el movimiento perpetuo al que estamos sometidos, todos y cada uno, por encima de cualquier cosa, es la sensación que produce el mirar por la ventana en un vehículo en movimiento. Después vienen <a href=\"https://open.spotify.com/embed/user/silvdejour/playlist/31hyCanBbJW7E3egrJIsBN\">las listas de reproducción acordes a ese instante</a>. Resulta curioso como ciertas naciones poseen en su tierra un caldo de cultivo especial en el que prolifera una cantidad notable de músicos con indiscutible talento. Pienso en la verde Irlanda, en la isla casi élfica de Islandia, pero también en Mali. En un país con la guerra como telón de fondo, dicho fondo es a veces <a href=\"https://www.youtube.com/watch?v=FWCEu72rzOQ\">un sonido fuerte y vivo que también se mueve</a>.\r\n\r\n<b>Ballaké Sissoko</b> es el discípulo aventajado del que fuera el máximo exponente de la <i>kora</i> en gran parte del panorama musical africano: Toumani Diabaté. Entre otros nombres destacan aquel de Ali Karka Touré y la diosa de ébano Rokia Traoré y el gran y por mucho tiempo denostado en su hábitat Salif Keita. Todo en la música de Sissoko es un profundo canto a la belleza y a tender la mano, como así lo reflejara en sus colaboraciones con Ludovico Einaudi o el violonchelista Vincent Segal. <b><i>“Kanou” </i></b>es en principio un tema que provoca agitación constante en aquel que esucucha sus primeros sonidos, como todo el álbum que lo contiene: <strong>Tomora</strong> (2004). Pero luego ya todo se aclara: sólo con un lápiz que se mueve pueden dibujarse los mejores paisajes.\r\n\r\nBuen jueves.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tomora",
    "artist": "Ballaké Sissoko",
    "artist_nationality": "malian",
    "artist_url": "https://myspace.com/ballakesissoko",
    "category": "Canciones",
    "genre": "Ethnic",
    "song": "Kanou",
    "spotify_url": "https://open.spotify.com/embed/track/77NxWmxauHL0k1Lo5TOliE",
    "year": "2004",
    "youtube_code": "33431993"
  }
}
