{
  "id": "2014-04-23-the-lobster-quadrille-de-franz-ferdinand",
  "published_at": "2014-04-23 08:00:37 +0200",
  "title": "The Lobster Quadrille, de Franz Ferdinand",
  "content": "Llevo una temporada llevando a cabo el ejercicio siguiente: ojeo la prensa nacional, al menos grosso modo y excluyendo los suplementos, en busca de relatos o cuentos que acompañen el desasosiego del noticiero diario. Y me cercioro de lo que me temía: en la información parece no existir cabida para el ingenio hecho ficción. ¿O quizás es que la realidad supera, como se dice,  a la ficción? No es por cuentistas; los hay muchos y muy interesantes. No me atrevo a dar una respuesta, pero animo a usar la imaginación, al menos, para indagar en el asunto.\r\n\r\nSon sin duda “Las aventuras de Alicia en el país de las maravillas” unas de las crónicas más emocionantes y oníricas de la Literatura Universal. Hasta aquí todos habremos recordado algún pasaje, ya bien sea literario (-“¿A dónde puedo llegar”? –“Depende del camino que quieras seguir”) o en imágenes. Además, en la historia cobra vida una suerte de poema musicado  cantado por una tortuga: <b><i>“The Lobster Quadrille”</i></b>. Fue adaptado por la mítica banda inglesa <b>Franz Ferdinand </b>especialmente para la última versión de la película en la gran pantalla. Además del exquisito gusto musical, muy acorde con la temática (la voz de Kapranos emula en más de una ocasión a los quelonios) la letra es sin duda su fuerte, pero hacen ambos detalles un conjunto digo de cuento.\r\n\r\nEl álbum <b>Almost Alice </b>(2010) recoge la banda sonora original de la película.\r\n\r\nBuen miércoles.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Almost Alice",
    "artist": "Franz Ferdinand",
    "artist_nationality": "British",
    "artist_url": "http://www.franzferdinand.com/",
    "category": "Canciones",
    "genre": "indie rock",
    "song": "The Lobster Quadrille",
    "spotify_url": "https://open.spotify.com/embed/track/7GQnulHCbameV6N0GIJZr3",
    "year": "2010"
  }
}
