{
  "id": "2014-07-20-album-americana-de-the-offspring",
  "published_at": "2014-07-20 22:12:59 +0200",
  "title": "Album: Americana, de The Offspring",
  "content": "A finales de los 90 y principios del tercer milenio, las bandas americanas que más fuerte pegaban entre los institutos españoles (que es donde nos encontrábamos la mayoría de miembros de dSong), eran aquellas que hacían de la estridencia una de sus señas de identidad.\r\n\r\nRaro era quien no tenía un disco (original o copiado por un amigo que tuviese grabadora, que era la otra moda) de Blink-182, Linkin Park, System of a Down, Limp Bizkit o The Offspring. Punk, trash o cualquier otro género que soñase como la onomatopeya de una cacerola cayendo al suelo eran válidos.\r\n\r\nDe entre los discos de los californianos The Offspring, Americana fue posiblemente uno de los que más aceptación encontraron entre los jóvenes españoles. Era un álbum extraño, empezando por su inquietante carátula, en la que un niño con prótesis en las piernas se columpiaba sujetando un enorme bicho entre sus brazos, con la amenazante entrada en escena de un tentáculo por la parte derecha de la imagen. Ni que decir tiene que dando la vuelta al disco, la escena era todavía más dantesca, dejando a la imaginación del observador cómo y por qué había desaparecido el niño.\r\n\r\nOtro aspecto peculiar es que, nada más comenzar la reproducción, nos encontrábamos con una poco habitual Intro que, a modo de Jukebox, nos daba la bienvenida a Americana y nos pedía que seleccionásemos lo que queríamos oír. Pero sin solución de continuidad, comenzaban las guitarras y los gritos de \"Falling, I'm falling\" de Have you ever.\r\n\r\nY desde ahí, todo el disco guarda una dinámica constante, basada en la potencia, en el uso de las cuerdas vocales hasta un punto cercano a los límites, en los riffs continuados, en la batería sin descanso y en toda ese ruido (en el buen sentido) que tanto nos invitaba a no poder quedarnos quietos.\r\n\r\nAmericana fue, además, cuna de tres de las canciones más memorables de The Offspring.\r\n\r\nPretty fly for a white guy fue uno de esos bombazos. Una letra divertida sobre un perdedor que se veía a sí mismo como tío molón, y que pretendía aparentar lo que no era, adoptando actitudes más relacionadas con las bandas juveniles que con los chicos blancos de instituto. No sé si era ese \"un, dos, tres, cuatro, cinco, cinco, seis\", o si fue su divertido videoclip (ganador de diversos premios), pero este white guy consiguió arrasar allá donde sonaba.\r\n\r\nOtro tema destacable del disco fue The kids aren't alright, una triste secuencia de fracasos de los que en su día eran los jóvenes habitantes de una calle estadounidense. Drogas, cárcel, paro y otras lacras de esas vidas frágiles, narradas con la quebrada voz del inconfundible Dexter Holland, en la canción más sería del álbum.\r\n\r\nY de ahí pasamos a la más divertida en su planteamiento: Why don't you get a job. Una canción con una estructura atípica, ya que comienza a capella, se añade la batería con ritmo marcial y siguen sumándose instrumentos (¡incluso xilófonos!) hasta finalizar en fanfarrias de trompetas, a la vez que la letra da un giro para pasar de la historia de un tipo cuya pareja está siempre dinero a la de la chica, que tiene la misma queja de él. <em>Everybody wants more dinero just to stay at home</em>, una crítica al capitalismo y al sedentarismo, dos de los pilares de la cultura americana.\r\n\r\nPorque en el fondo, Americana es un disco que homenajea a Estados Unidos sacándole sus propias vergüenzas. Lo que podría parecer patriotismo es en realidad acidez a la hora de señalar los problemas de la sociedad donde se criaron los miembros de Offspring. Y al final resulta que en la portada no había que identificarse con el niño inocente, sino con los monstruos que acaban con él.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Americana",
    "artist": "The Offspring",
    "artist_nationality": "american",
    "artist_url": "http://offspring.com/",
    "category": "Álbumes",
    "genre": "Punk Rock",
    "spotify_url": "https://open.spotify.com/embed/album/7rgq4mAjZOPGVJCRF56FU4",
    "year": "1998",
    "youtube_code": "nzY2Qcu5i2A"
  }
}
