{
  "id": "2014-09-10-dont-panic-de-coldplay",
  "published_at": "2014-09-10 08:00:52 +0200",
  "title": "Don't panic, de Coldplay",
  "content": "<p align=\"justify\">16 de enero de 1998. Bar <i>The Laurel Tree</i> de Londres. Unos universitarios imberbes ultiman los detalles del que será su concierto de presentación como <b>Starfish</b>. Nervios a flor de piel y una playlist escasa pero no por ello de menor calidad. El trabajo de los últimos meses, a costa de las horas de clase, en el punto de mira de un público formado básicamente por amigos y conocidos.</p>\r\n<p align=\"justify\">Además de “If all else”, “So sad”, “Vitamins”, “High speed” y “Ode to deodorant”, en ese primer concierto en directo suena <i><b>“Panic”</b></i>, embrión de <i><b>“Don't panic”</b></i> que posteriormente incluirían en su segundo EP <i>“The blue room”</i> (1999). El contraste de versos luminosos como “we live in a beautiful world” con la voz sombría de Chris Martin funciona, tanto que en el año 2000 (ya con el nombre de <strong>Coldplay</strong>) graban una nueva versión, producida por Ken Nelson, para su primer disco de estudio “Parachutes”. “Don't panic” se convierte así en uno de los temas favoritos de crítica y público.</p>\r\n<p align=\"justify\">Pese a que en 2004 rechazaron una oferta multimillonaria de Coca Cola y Gap para utilizar “Don't panic”, esta canción ha aparecido en numerosos anuncios publicitarios, series de televisión y la comedia romántica <i>Garden State </i>cuya banda sonora ganó un Grammy.</p>\r\n<p align=\"justify\">Qué mejor manera de desearos un buen día que con una canción histórica de Coldplay.</p>",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The blue room (EP)",
    "artist": "Coldplay",
    "artist_nationality": "British",
    "artist_url": "www.coldplay.com",
    "category": "Canciones",
    "genre": "indie rock",
    "song": "Don't panic",
    "spotify_url": "https://open.spotify.com/embed/track/0MbCcvzLYu3xq6OgEkSbhC",
    "year": "1999",
    "youtube_code": "KDm-0oNRTeI"
  }
}
