{
  "id": "2014-04-29-everyone-nose-de-n-e-r-d",
  "published_at": "2014-04-29 08:00:14 +0200",
  "title": "Everyone Nose, de N.E.R.D",
  "content": "Antes del año triunfal de Pharrell Williams con el grammy, la nominación a los Óscar, las colaboraciones famosas con Daft Punk o Robin Thicke, la fama con “<i>Happy</i>”… antes de todo eso, Williams ya destacaba en la panorma musical junto a su grupo <b>N.E.R.D</b>.\r\n\r\nEl nombre de la banda es un acrónimo de “No-one Ever Really Dies” (que se podría traducir como “nadie nunca muere de verdad”) y un juego de palabras con la palabra inglesa nerd que significa empollón. Y la forman el ya archiconocido Pharrell Williams, su amigo de la infancia Chad Hugo y un compañero de instituto de ambos: Shay Haley.\r\n\r\nSu estilo es principalmente una mezcla de rock y hip-hop con algo de funk, algo que se puede ver en este “<b><i>Everyone Nose </i></b><b><i>(All the Girls Standing in the Line for the Bathroom)</i></b>” (que es el título completo de la canción, pero no lo puse porque no cabía).\r\n\r\nLa recomendación de hoy fue el primer single de su álbum “<b><i>Seeing Sounds</i></b>” y, aunque no alcanzó en las listas a sus anteriores discos, sí que gozó de cierta popularidad y reproducciones en radio y televisión. Algo que puede parecer sorprendente si tenemos en cuenta que el tema principal de la canción son las drogas y la reacción de las chicas tras una noche de cocaína.\r\n\r\nEl grupo se dio un descanso de 3 años en 2005, aunque volvieron a reunirse y publicar un par de discos. En 2013 anunciaron que iban a grabar un álbum pronto pero, tras el éxito de Pharrell Williams, parece que el proyecto se ha quedado en el limbo y habrá que seguir esperando para escuchar lo nuevo de <b>N.E.R.D</b>.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Seeing Sounds",
    "artist": "N.E.R.D",
    "artist_nationality": "american",
    "artist_url": "http://n-e-r-d.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Everyone Nose (All the Girls Standing in the Line for the Bathroom)",
    "spotify_url": "https://open.spotify.com/embed/track/4sEogqdjymwrY5wl2hJ4Io",
    "year": "2008",
    "youtube_code": "N2wqmGu1EY8"
  }
}
