{
  "id": "2014-12-05-solo-tu-de-pastora-soler",
  "published_at": "2014-12-05 18:00:45 +0100",
  "title": "Sólo tú, de Pastora Soler",
  "content": "«El empleo tradicional de la tilde en el adverbio solo no cumple el requisito fundamental que justifica el uso de la tilde diacrítica, que es el de oponer palabras tónicas a palabras átonas. Por eso, a partir de ahora se podrá prescindir de la tilde en esta forma incluso en casos de ambigüedad. La recomendación general es, pues, la de no tildar nunca estas palabras». Esa fue la norma aprobada por las veintidós Academias de la Lengua Española en 2010 en Guadalajara (México), reflejada en la «Ortografía de la Lengua Española» publicada ese mismo año.\r\n\r\nDejad que saque al escritor que llevo dentro, al filólogo encendido, al normativo inquebrantable. <a href=\"http://www.abc.es/cultura/20141130/abci-solo-tilde-201411291825.html\" target=\"_blank\">Polémicas aparte</a>, hace unos días nos llegaba otra noticia que encendía no pocas pasiones, en este caso bien distintas: Pastora Soler abandonaba los escenarios y la música por el pánico escénico que sufre de un tiempo a esta parte.\r\n\r\nNo es para menos el shock. La artista, con 20 años de carrera, ha demostrado su valía en todas las plazas, desde sus comienzos tímidos en 1994 a la canción del verano en que se convirtió su \"Corazón congelado\", aquel tema fresco y alegre que cantaba al amor y la hizo popular. Después llegó el lento y imparable ascenso a la cima musical nacional: no la fama que ya había conseguido, sino el respeto. Su nombre, ya asociado de forma inseparable a la copla y la música popular nacional, se alzaba a la altura de artistas de la talla de Pasión Vega o Miguel Poveda.\r\n\r\nParecía un paso en falso su entrada en Eurovisión, festival decadente y casposo donde, no obstante, logró reconvertir su imagen y su público objetivo. Por eso no era de esperar que este año, 20 aniversario de su carrera artística, su celebración con una gira en teatros de gran altura, tuviera este final tan precipitado. Nadie logra explicarse qué ha sucedido con Pastora, qué ha provocado este crujido en ella.\r\n\r\nPor eso os he querido traer un tema que me gusta, sí, que me acompañó durante mi Erasmus como vínculo con mi parte española en Gales (hasta que llegó Tulsa a cargárselo todo, pero ésa es otra historia). \"Sólo tú\" habla del amor perdido que, sin comerlo ni beberlo, aparece en todas partes. A quién no le ha parecido ver a un ex en todas las partes, en el rincón más recóndito, en la canción, la película, el recuerdo más inocuo. El tema forma parte del disco homónimo que publicó en 2005 bajo la producción de  Danilo Ballo, y no sólo fue el single promocional, sino que se convirtió en un éxito inmediato. La balada sonó a lo largo y ancho del país con el torrente de voz de la sevillana.\r\n\r\nAhora decide callar, al menos un tiempo, mientras sigue restallando en algún lugar del universo su voz, porque hay temas que, a través de nosotros, se expanden en el magma del universo. La mejor de las suertes. Buen puente :)",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pastora Soler",
    "artist": "Pastora Soler",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.pastorasoler.es/",
    "category": "Canciones",
    "genre": "Ballad",
    "song": "Sólo tú",
    "spotify_url": "https://open.spotify.com/embed/track/07oHoLMmdx59sG2P5NqHzq",
    "year": "2005",
    "youtube_code": "FfaQwvckP8w"
  }
}
