{
  "id": "2014-04-28-la-flaca-de-jarabedepalo",
  "published_at": "2014-04-28 08:00:58 +0200",
  "title": "La Flaca, de Jarabedepalo",
  "content": "Era el año 1997 cuando en nuestras emisoras de radio nacionales se empezaba a escuchar <strong>\"La Flaca\"</strong>, una canción de rock latino que había alcanzando gran popularidad gracias a un anuncio de televisión.\r\n\r\nPau Donés irrumpía en el panorama musical español con su grupo <em>Jarabe de Palo</em> (ahora escrito todo junto y sin espacios como <strong>Jarabedepalo</strong>), con un disco en el mercado que inicialmente no había conseguido ninguna repercusión, pero que un año después y gracias a \"La Flaca\" se convertía en uno de los álbumes más vendidos de todo el 1997, con millones de copias colocadas en varios países.\r\n\r\nJarabedepalo lograba así situarse como el grupo revelación de ese año y su canción \"La Flaca\" se establecía como la sintonía que los dio a conocer. Si por algo destaca la recomendación de hoy es por esa fusión de rock latino que recordaba a grupos como Café Quijano, pero con un toque cubano propio que surge a raíz de un viaje que Pau Donés realizó a la isla y que le sirvió de inspiración para escribir este tema.\r\n\r\nRock lento aderezado con una percusión típicamente cubana y una letra embriagadora son las claves para querer volver a escuchar esta canción que recientemente ha sido puesta de nuevo en escena, gracias a la versión que Santana y Juanes han realizado en este abril y que es totalmente recomendable.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2014-04-30 00:59:00 +0200",
      "content": "Prefiero la \"otra\" flaca. ¡La de Calamaro!",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "La Flaca",
    "artist": "Jarabedepalo",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Rock Latino",
    "song": "La Flaca",
    "spotify_url": "https://open.spotify.com/embed/track/1MrZ8hGkUWMmT816wPaMgE",
    "year": "1996",
    "youtube_code": "r2g0pM3PMNQ"
  }
}
