{
  "id": "2014-02-02-uno-de-enero-dos-de-febrero",
  "published_at": "2014-02-02 08:00:41 +0100",
  "title": "Uno de Enero, dos de Febrero...",
  "content": "…Tres de Marzo, cuatro de Abril. ¿Quién no ha escuchado esa canción? Es la primera vez desde que dSong comenzó su andadura que el dos de Febrero cae en domingo. Y el domingo es día de especiales en dSong… así que toca hacer referencia a las canciones populares españolas en general, y al “<b><i>Uno de Enero</i></b>” en particular.\r\n\r\nY es que tenemos una gran tradición folclórica y de música popular, e increíblemente rica en contenido y diversidad. No podemos olvidar que numerosas culturas han pasado por España, y todas ellas han dejado una huella particular en cada región.\r\n\r\nEso hace que los instrumentos, el tipo de melodía, o la temática de las canciones populares varíen considerablemente dependiendo del lugar. Aunque en general todas conservan unas características similares:\r\n<ul>\r\n\t<li><span style=\"text-decoration: underline;\">Son anónimas</span>: su autor se desconoce o se ha olvidado con el paso del tiempo. Suele ocurrir tanto con la música como la letra, aunque a veces la letra está basada en un poema conocido (p.ej. “<b><i>La Tarara</i></b>.”)</li>\r\n\t<li><span style=\"text-decoration: underline;\">Pertenecen a una comunidad</span>: muchas veces las canciones están asociadas a un grupo de personas o a una región concreta del país (p. ej. Las isas canarias o las muñeiras gallegas.)</li>\r\n\t<li><span style=\"text-decoration: underline;\">Son aceptadas por dicha comunidad</span>: como se desconoce el autor, las canciones no representan a ningún artista en particular, sino a la comunidad que las canta. Y en algunos casos llegan a convertirse en el himno de dicha comunidad (p. ej. “<b><i>Asturias, Patria Querida</i></b>.”)</li>\r\n\t<li><span style=\"text-decoration: underline;\">Ejercen una función social determinada</span>: están asociadas con celebraciones (p. ej. Los villancicos) y tareas bien definidas (p. ej. Canciones infantiles y nanas.)</li>\r\n\t<li><span style=\"text-decoration: underline;\">Se transmiten oralmente</span>: aunque ahora se conservan y se “miman” las partituras, originalmente se transmitían de forma oral y los músicos las aprendían escuchándolas y repitiéndolas de memoria.</li>\r\n</ul>\r\nLas canciones populares tampoco tienen porque ser de tiempos inmemoriales; muchas canciones que hoy consideramos tradicionales o populares, son bastante modernas y apenas llegan a la centuria.  Así podemos ver “clásicos populares” que han marcado ya varias generaciones como “<b><i>Paquito el Chocolatero</i></b>”, “<b><i>Clavelitos</i></b>”, o el “<b><i>Uno de Enero</i></b>”, que fueron compuestas durante la primera mitad del siglo XX y de las que se conoce el autor.\r\n\r\nHace 200 años la gente no parecía tan interesada en los derechos de autor y no estaban en la edad de la información en la que vivimos ahora. Puede que en 200 años “<b><i>Y Viva España</i></b>” (1971) se considere una canción popular española (¿no lo es ya?) aunque se conocerán los autores (dos belgas), la partitura, la letra, el cantante que la hizo popular…\r\n\r\nY, volviendo al “<b><i>Uno de Enero</i></b>” (no me he olvidado); Aunque el origen de la melodía es incierto: hay gente que dice que está basada en el villancico “<i>El Olentzero</i>,” otros dicen que es una melodía popular de la Montaña de Navarra, y no falta quien la lleva más atrás en el tiempo a la antigua región de Vivarés (en el departamento francés de Ardèche); Sí que se conoce el autor de la letra: <b>Ignacio Baleztena</b> (1887-1972).\r\n\r\nBaleztena es un personaje navarro cuanto menos interesante. Abogado, editor, político, investigador, escritor... Fue miembro activo de la sociedad pamplonica tanto en el terreno cultural (organizó festivales de música y fundó peñas de música y danza folclórica) como en el político (concejal electo y diputado foral) en una de las épocas más agitadas de la historia española.\r\n\r\n<img title=\"Sanfermines 2013 (Foto de RTVE)\" alt=\"Sanfermines\" src=\"http://dsong.es/wp-content/uploads/2014/02/sf.jpg\" />\r\n\r\nSu “<b><i>Uno de Enero</i></b>” se ha convertido en un símbolo moderno de los Sanfermines y ha llegado hasta a originar nuevas tradiciones como la Escalera de San Fermín basada en la letra de la canción:\r\n<blockquote>Uno de Enero,\r\ndos de Febrero,\r\ntres de Marzo,\r\ncuatro de Abril.\r\n\r\nCinco de Mayo,\r\nseis de Junio,\r\nsiete de Julio,\r\nSan Fermín.\r\n\r\nA pamplona hemos de ir,\r\ncon una media, con una media.\r\nA Pamplona hemos de ir\r\ncon una media y un calcetín.</blockquote>\r\nY aquí podemos una de las características de las canciones populares: la letra puede presentar variaciones. Como decíamos antes, forman parte de la tradición oral, y con el tiempo la letra puede verse modificada y tener diferentes versiones (y eso que la canción apenas llega al siglo.)\r\n\r\nAsí se pueden encontrar otras letras del famoso “<b><i>Uno de Enero</i></b>” en las que hay que ir a Pamplona con una bota (de calzado, que no de beber) y un calcetín; o exclusivamente con una bota (esta vez de las de beber):\r\n<blockquote>A Pamplona hemos de ir,\r\ncon una bota, con una bota.\r\nA Pamplona hemos de ir\r\ncon una bota de  chacolí.</blockquote>\r\nEn la que se menciona el vino típico del País Vasco y Navarra, lo que puede hacer recordar otras canciones populares que se asocian con alcohol y borracheras: “<b><i>Desde Santurce a Bilbao</i></b>” o la ya mencionada “<b><i>Asturias, Patria Querida</i></b>”… las tres del norte de España, ¿casualidad?\r\n\r\nY ya que hablamos de borracheras y de canciones populares, no podemos olvidarnos de un grupo de gente que siempre se ha dedicado a cantar canciones populares y cuya sola mención puede hacer que me echen como redactor de dSong: <b>la tuna</b>.\r\n\r\nLos comienzos de la tuna son también inciertos, llegando en algunos casos hasta a principios del siglo XIII, cuando el Arcipreste de Hita escribe sobre ellos en su Libro del Buen Amor. Su origen parece ligado a la Universidad y a los estudiantes pobres que pagaban sus estudios gracias a sus habilidades musicales.\r\n\r\n<img style=\"width: 620px;\" title=\"Tuna de Medicina de Sevilla (Foto de Jesus Perea)\" alt=\"Tuna de Medicina de Sevilla\" src=\"http://upload.wikimedia.org/wikipedia/commons/8/8a/Tuna_de_Medicina_de_Sevilla.jpg\" />\r\n\r\nAunque su repertorio ha cambiado con el tiempo (desde las albadas medievales a los pasodobles modernos, pasando por los diferentes estilos regionales), tradicionalmente sus canciones han ido asociadas a temas románticos o de la vida estudiantil, normalmente jugando con los dobles sentidos y con un tono pícaro y mordaz.\r\n\r\nHoy es normal escucharlos cantando “<b><i>Clavelitos</i></b>”, “<b><i>Fonseca (Triste y sola)</i></b>”, “<b><i>Adelita</i></b>”, “<b><i>Cielito Lindo</i></b>” (canción tradicional mejicana compuesta a finales del siglo XIX por Quirino Mendoza) en eventos universitarios o en diferentes celebraciones.\r\n\r\nY es que, vestidos con el clásico jubón, calzas y pantalones negros, y la beca con el color de la facultad; estos grupos de estudiantes continuarán la tradición mientras siga habiendo vino, fiesta, y/o créditos de libre configuración asociados a su labor.\r\n\r\n&nbsp;\r\n\r\n<strong>Jaén y los melenchones</strong>\r\n\r\nA un nivel más local, no podemos olvidarnos de Jaén y sus melenchones. Un canto popular típico de nuestra tierra y desconocido por muchos.\r\n\r\nUn melenchón es una canción corta que se canta y baila alrededor de las lumbres de San Antón en la capital jienense, y que en algunas zonas de Córdoba se canta por carnaval. Tratan temas de la vida cotidiana siendo los más comunes las relaciones amorosas y las críticas sociales, y se caracterizan por tener una letra sencilla, graciosa y a menudo cargada de picardía.\r\n\r\nQuizás el melenchón más conocido es “<b><i>A la flor del Romero</i></b>.” Una canción cuya letra se puede encontrar en otras canciones populares y que parece tener su origen en un poema de Lorca (al menos parcialmente, aunque no he podido encontrar ninguna referencia online que lo confirme.) La letra es la siguiente:\r\n<blockquote>A la flor del romero,\r\nromero verde,\r\nel romero se seca,\r\nya no florece.\r\n\r\nYa no florece,\r\nya ha florecido,\r\nla vergüenza de los hombres\r\nya se ha perdido.\r\n\r\nDe las mujeres\r\nno digo nada,\r\nque se van con los hombres\r\nde madrugada.</blockquote>\r\nComo un logro personal, conseguí que mi esposa americana, aprendiera esta canción y se uniera de forma activa en las celebraciones de San Antón. Y como profesora, les ha enseñado esta canción a sus estudiantes estadounidenses… debo admitir que es bastante divertido escuchar este melenchón cuando se canta con un acento americano :-P\r\n\r\n&nbsp;\r\n\r\nMuchas canciones populares se han quedado en el tintero,  ¿hay alguna conozcas de siempre y crees que debería al menos mencionarse? ¿Alguna variación a las letras de arriba?\r\n\r\n&nbsp;",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Ignacio Baleztena",
    "artist_nationality": "Mexican",
    "category": "Especiales",
    "genre": "Música popular",
    "song": "Uno de Enero",
    "spotify_url": "https://open.spotify.com/embed/user/alvaromontoro/playlist/4ztUCXjV0vbwNG5qFO3W1k"
  }
}
