{
  "id": "2014-05-27-brimful-of-asha-de-cornershop",
  "published_at": "2014-05-27 10:00:00 +0200",
  "title": "Brimful of Asha, de Cornershop",
  "content": "Aunque en la biografía de Cornershop diga que sus miembros nacieron en Wolverhampton y que la banda se formó en Leicester, no hace falta ser muy avezados para notar que no son el típico conjunto britpop.\r\n\r\nSerá por el nombre de su líder, Tjinder Singh. Será por el tono especiado de su color de piel. Será por el uso del sítar en sus canciones. O será por su acento asiático, pero en cualquier caso es bastante fácil reconocer la ascendencia india de este grupo. De hecho, su gran éxito, Brimful of Asha, es un homenaje a Asha Bhosle, una de las cantantes y actrices más prolijas de la escena bolywoodiense.\r\n\r\nNadie les diría cuando salió su disco When I was born for the 7th time en 1997 el éxito que cosecharía este tema en el que se ensalzan buena parte de los éxitos de la música india, grabada en viejos discos de 45 revoluciones (ese <em>forty-five</em> que no paran de repetir durante los estribillos).\r\n\r\nPero cuando unos meses más tarde Norman Cook decidió remezclarla,  ya nada podía frenar el ascenso meteórico de Brimful of Asha. Un toque exótico, una melodía agradable, letras repetitivas y la indudable impronta de Fatboy Slim fueron las claves del éxito mundial de estos <em>one hit wonders</em>.\r\n\r\nUna de las frases más repetidas en la letra es <em>\"everybody needs a bosom for a pillow\"</em>, o lo que es lo mismo, <em>\"todos necesitamos un pecho sobre el que reposar la cabeza\"</em>, y desde luego no se podrá negar Cornershop encontró un apoyo muy placentero con esta canción. Seguro que duermen mucho mejor desde su ascenso al estrellato.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "When I was born for the 7th time",
    "artist": "Cornershop",
    "artist_nationality": "British",
    "artist_url": "http://store.cornershop.com/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Brimful of Asha",
    "spotify_url": "https://open.spotify.com/embed/track/3Zh5cecN8TqelTN30SJUww",
    "year": "1997",
    "youtube_code": "5LBnMRWeV-E"
  }
}
