{
  "id": "2014-01-25-nights-in-white-satin-de-the-moody-blues",
  "published_at": "2014-01-25 08:00:43 +0100",
  "title": "Nights in White Satin, de The Moody Blues",
  "content": "Corría el año 1967 en la ciudad de Londres y los estudios discográficos Deram se preparaban para el Deramic Sound, un nuevo formato de sonido que permitía crear grabaciones con un sonido stereo más natural, posibilitando una mejor escucha de los distintos instrumentos desde cualquier posición del campo estereofónico en la que se situase el oyente.\r\n\r\nPara potenciar y rentabilizar los nuevos equipos que permitían estas grabaciones, la casa discográfica ofreció al quinteto británico Moody Blues trabajar en una versión rock de la New World Symphony del compositor postromántico Antonín Dvořák, pero la banda tomó el control artístico del proyecto, y con el apoyo del productor finalmente compusieron una obra personal, con orquesta sinfónica incluída, que a la postre se convertiría en el segundo trabajo de estudio de la formación. Days of Future Passed fue un álbum conceptual acerca del ciclo de un día típico de trabajo; por ello, los distintos pasajes del álbum se titularon The Day Begins, Dawn, The Morning, Lunch Break, The Afternoon, Evening y The Night. Este trabajo se convirtió en el más popular de la formación, y en uno de los más reputados trabajos discográficos de la historia. De hecho fue precursor del Rock Progresivo, habiendo críticos musicales que han afirmado que la banda creó un género musical en si mismo con este trabajo.\r\n\r\nHoy os propongo la escucha del último de estos pasajes, que comienza con el tema Nights of White Satin, canción escrita por Justin Hayward, uno de los miembros de la banda. Se trata de una bonita balada que habla de un amor lejano e inalcanzable, para cuyo título su autor se inspiró en el material de las sábanas que un amigo le acababa de regalar, y en las noches que pasaba pensando en dicho amor rezagado en estas sábanas. Este pasaje, que se extienda hasta los 7 minutos y medio, concluye con la lectura de Late Lament, un precioso poema escrito por el batería (Graeme Edge) y cuya lectura corrió a cargo del teclista (Mike Pinder).",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Days of Future Passed",
    "artist": "The Moody Blues",
    "artist_nationality": "British",
    "artist_url": "http://www.moodybluestoday.com/",
    "category": "Canciones",
    "genre": "Ballad",
    "song": "Nights in White Satin",
    "spotify_url": "https://open.spotify.com/embed/track/0XCzfcoHYYT4eCdFSBJbbf",
    "year": "1967",
    "youtube_code": "9muzyOd4Lh8"
  }
}
