{
  "id": "2014-12-26-21579",
  "published_at": "2014-12-26 13:05:06 +0100",
  "title": "Ahora que la mierda ya me llega hasta los ojos, de Espaldamaceta",
  "content": "Feliz Navidad, ¿no?\r\n\r\nQué callados, qué silencio. Ya no es políticamente correcto decir Feliz Navidad porque no es inclusivo, porque tiene connotaciones religiosas. Ahora decimos Felices Fiestas, pero comemos turrón y ponemos el Belén y el árbol de NAVIDAD. Ésta ha sido mi primera Navidad lejos de casa porque soy un joven emancipado, emigrado, exiliado, juventudsinfuturo. Y cada vez menos joven, y más viejo y más enfermo, pero ésa es otra historia. Hoy es el cumpleaños de mi hermano pequeño y yo estoy en otro país y otra ciudad. Pero es Navidad, en algún lugar alguien estará poniéndose púo a marisco y mazapán. También habrá mucha gente viendo <em>La gran familia</em>, <em>Qué bello es vivir</em> o <em>Cuento de Navidad de los Teleñecos</em>. Yo, sin encambio, decidí ayer arriesgar y darlo todo y me puse <em>Carmina y amén</em>. Y di un puñetazo en la mesa. Y amén.\r\n\r\nMe volví a emocionar, a reír y a compungirme con las vidas de esta galería sevillana. Dado un momento de la película, asistimos al vídeo que acompaña al artículo, una visión poética de la muerte con este tema de Espaldamaceta, proyecto musical de José Juan González donde se obliga a usar una guitarra de nailon para cantar y tocar suave, triste y lento. Y efectivamente el que nos ocupa es un tema suave, triste y lento. Digno de un día de Navidad.\r\n\r\nOs los recomiendo mucho: la película, la canción, la vida.\r\n\r\nFelices Siestas",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Madera y poca luz",
    "artist": "Espaldamaceta",
    "artist_nationality": "Spanish",
    "artist_url": "http://espaldamaceta.es/",
    "category": "Canciones",
    "genre": "Songwriter",
    "song": "Ahora que la mierda ya me llega hasta los ojos",
    "year": "2008",
    "youtube_code": "ANMlYy-C4no"
  }
}
