{
  "id": "2014-01-23-momento-magico-de-youn-sun-nah",
  "published_at": "2014-01-23 08:00:21 +0100",
  "title": "Momento Mágico, de Youn Sun Nah",
  "content": "Que en el jazz ya hay un vasto camino pisado en la senda de los grandes nombres es un detalle que ni al lector menos atento puede escapársele. La sorpresa es poco habitual o una continuación de todas las Ellas y todas las Dianas Krall y sus respectivos sucedáneos, con aires de Billy Holliday. Pero al igual que el amor a primera vista hace sus veces en la Historia de la humanidad, también en la música aparecen, como conjunción divina de diferentes circunstancias, momentos mágicos en los que recrearnos.\r\n\r\n<b>Youn Sun Nah </b>es en sí un momento mágico en la música. La poca habitualidad de una voz de este género venida del Lejano Oriente es ya en sí un detalle llamativo que despierta la curiosidad si se es un melómano al menos tibio. A Youn ya dedicamos <a href=\"http://dsong.es/2011/11/25/my-favourite-things-de-youn-sun-nah/#.UtFEzfTuKSo\">alguna que otra crónica</a>, pero nunca sobran los elogios si la dicha es buena. <b>Lento</b> (2013) es su último álbum, en el que aparece el tema <b><i>“Momento Mágico”</i></b>; un título en español que es ya en sí un momento sorpresa en todos los temas que lo componen.\r\n\r\nLes dejamos, además, con <a href=\"https://www.youtube.com/watch?v=8u_pTFbx2xc\">uno de los momentos de su actuación en la pasada edición del Festival de Jazz de San Sebastián</a>. Y muchos momentos mágicos a lo largo de la semana.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Lento",
    "artist": "Youn Sun Nah",
    "artist_nationality": "South Korean",
    "artist_url": "http://www.younsunnah.com/",
    "category": "Canciones",
    "genre": "Jazz",
    "song": "Momento Mágico",
    "spotify_url": "https://open.spotify.com/embed/track/12VnVmBD5uMezscppLrQ25",
    "year": "2013"
  }
}
