{
  "id": "2014-10-28-rude-de-magic",
  "published_at": "2014-10-28 08:00:46 +0100",
  "title": "Rude, de Magic!",
  "content": "Sé que normalmente escribimos recomendaciones sobre canciones que nos gustan, hoy voy a hacer una excepción y voy a hablar de una que, personalmente, me parece una aberración… aunque seguramente es porque me hago mayor.\r\n\r\nLa gente se echará las manos a la cabeza: “<i>¿Pero qué dices, piltrafilla? ¡Esto es un temazo!</i>”. Y es verdad. La canción tiene todos los ingredientes para ser un gran éxito y, de hecho, lo es: se vende como churros, suena a todas horas en la radio y ha alcanzado el número uno en muchos países.\r\n\r\nY es que el tema “<b><i>Rude</i></b>” del grupo canadiense de reggae/pop/rock <b>Magic! </b>tiene un estribillo pegadizo y fácil de cantar, además la letra cuenta una historia de “amor” de un chico que quiere casarse con una chica, ¿qué más se puede pedir?\r\n\r\nPrecisamente es la letra la que me resulta chirriante: el chico cuenta como se despierta un sábado por la mañana, se viste con su mejor traje (o lo mejor que tiene, si vemos el video) y conduce a toda velocidad (ejemplo de irresponsabilidad) a casa de su novia. Allí se encuentra con el padre de ella, le dice que sabe que es un hombre pasado de moda (el muchacho tampoco es que tenga mucho tacto) y le pregunta si aprueba su matrimonio. Cuando el padre dice que no, el chico le dice que es un maleducado (“<b><i>Rude</i></b>”, el título de la canción) y que se va a casar con la hija de todos modos, sin importarle lo que diga (¿entonces para qué pregunta?)\r\n\r\nLo dicho, me hago mayor, porque lo que a mucha gente le parece una historia romántica, a mí me resulta la historia de un niñato impertinente y maleducado… ¿Necesitamos más pruebas de que me hago mayor? Ya estoy en plan “<i>¡Estos jóvenes de hoy en día no son como los de antes!</i>”.\r\n\r\nSi quieres escuchar más de <b>Magic!</b> no lo dudes porque suenan muy muy bien… aunque te recomendaría otras canciones del disco “<b><i>Don’t Kill the Magic</i></b>” (2013) en el que está incluido el tema de hoy. Personalmente, los temas “<em>Little Girl Big World</em>” o “<em>Don't Kill the Magic</em>” están mucho mejor.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [
    {
      "published_at": "2014-10-28 23:44:00 +0100",
      "content": "Y eso sin entrar en ¿por qué son el padre y el novio los que deciden sobre el matrimonio? ¿La chica no tiene nada que decir siendo parte implicada en el asunto?... argh...",
      "author": {
        "name": "Alvaro Montoro"
      }
    }
  ],
  "metadata": {
    "album": "Don't Kill the Magic",
    "artist": "Magic!",
    "artist_nationality": "Canadian",
    "artist_url": "http://www.ournameismagic.com/",
    "category": "Canciones",
    "genre": "reggae",
    "song": "Rude",
    "spotify_url": "https://open.spotify.com/embed/track/6RtPijgfPKROxEzTHNRiDp",
    "year": "2013",
    "youtube_code": "PIh2xe4jnpk"
  }
}
