{
  "id": "2014-03-19-their-pie-de-mark-orton",
  "published_at": "2014-03-19 08:00:26 +0100",
  "title": "Their Pie, de Mark Orton",
  "content": "Que los sueños, sueños son, ya lo dijo un Calderón de la Barca allí cuando Freud aún ni había ideado su cromosoma cambiante del curso de lo onírico. Si nos lo permiten, Dsong es también un recodo donde lo que se anhela es real, también por encima de todo. “Tengo un sueño”, podría decir. E inmediatamente pienso en las <i>road movies</i> que quisiera protagonizar con unas gafas bien distintas a las de la pasma americana. Pero pienso también en bandas sonoras memorables: ese Ry Cooder patiendo en gajos la arena del desierto en “París, Texas” y ahora también, en <b>Mark Orton</b>.\r\n\r\nLa banda sonora del film “Nebraska” (Alexander Payne, 2013) la Ilíada americana que transcurre en coche por varios estados, bien merece una parada en el camino de las grandes músicas de carretera. El tema <b><i>“Their Pie” </i></b>es uno de los dieciocho cortes que ofrece este viaje inconmensurable por la mente, las formas y las costumbres de cuatro estados diferentes en los que todo se resume al paso del tiempo, las relaciones familiares y las aspiraciones personales. En su disco homónimo, <b>Mark Orton</b> ha sabido a ciencia cierta encontrar el sonido que nos atrapa, con una sencillez a veces que es precisamente el anzuelo de imágenes solitarias y hermanos que no se miran. Todo ello sin caer en el imaginario del folk americano, pero con un regusto sureño en ocasiones y una mirada hacia dentro de las palabras. Preciosa película y majestuoso compositor.\r\n\r\nBuen miércoles.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Nebraska",
    "artist": "Mark Orton",
    "artist_nationality": "american",
    "artist_url": "http://markortonmusic.com/",
    "category": "Canciones",
    "genre": "Chamber Jazz",
    "song": "Their Pie",
    "spotify_url": "https://open.spotify.com/embed/track/6xBuXKclgKANRXeifAyUf6",
    "year": "2013"
  }
}
