{
  "id": "2014-02-23-album-liquid-spirit-de-gregory-porter",
  "published_at": "2014-02-23 10:00:00 +0100",
  "title": "Álbum: Liquid Spirit, de Gregory Porter",
  "content": "Dígamos que este tipo tiene un ascenso meteórico. Que sabe cómo funciona este mundo de la música y su industria. Y por supuesto, digamos que canta muy bien, y que nadie se lo esperaba.\r\n\r\nGregory Porter era un feliz estudiante de San Diego con una beca deportiva completa en la universidad estatal y una vida familiar idónea. Todo en su lugar. Excepto su hombro, cuando poco después de comenzar su etapa universitaria una lesión truncó su esperanza y su futuro deportivo. Pero claro: este chaval tenía un plan b, una posibilidad secundaria con la que nadie contaba, excepto él. La música era su ventana para escapar y lo hizo como pocos.\r\n\r\nEl jazz escondía un as en la manga: su primer disco, una excelencia vocal espectacular llamada <i>Water,</i> fue nominado a los Grammy sin ningún tipo de recelo ni duda como mejor álbum de jazz del año 2010. Y eso sólo fue el principio. El pequeño Gregory Porter (pequeño irónicamente, en realidad es un tipo enorme), sabe como funciona el mundo: va a disco por año, sus actuaciones son recordadas y siempre diferentes y desde el comienzo de su carrera encontró algo que lo hiciera diferente y lo potenció. En su caso, una gorra de modificada que le envuelve el lateral de la cabeza y que le da un aspecto algo extraño, pero que potencia su personalidad y le diferencia como a pocos. Es su marca y él lo sabe. Es su voz y él sabe que con eso, por muy bueno que seas, a veces no basta.<i>\r\n</i>\r\n\r\nComo decía, ha ido a disco por año desde 2010, y se espera un cuarto para este 2014. Pero como aún no ha llegado, nos quedamos con el de 2013, Liquid Spirit, una suerte de jazz personal y cálido, imprescindible.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Liquid Spirit",
    "artist": "Gregory Porter",
    "artist_nationality": "american",
    "category": "Álbumes",
    "genre": "Jazz",
    "spotify_url": "https://open.spotify.com/embed/album/4HVY2UGhxlZseyDu3EqcQc",
    "year": "2013"
  }
}
