{
  "id": "2014-07-27-album-me-and-armini-de-emiliana-torrini",
  "published_at": "2014-07-27 10:00:00 +0200",
  "title": "Álbum: Me and Armini, de Emilíana Torrini",
  "content": "Una chica de carrera, islandesa, es nuestra protagonista de hoy. Y cuando digo de carrera, me refiero a una chica que comenzó en esto de la música con la ternura de los siete años, cantando en un coro. Años después dio el salto a una institución de ópera a los quince, y ganó un concurso nacional cantando una versión de \"I will survive\" a los diecisiete años. No está mal este curriculum para no haber llegado a la mayoría de edad.\r\n\r\nPero la chica creció, y siguió hacia delante. Publicó tres discos solo a nivel nacional en los tres años siguientes (1994 - 1996), tras lo que se tomó un descanso y publicó en solitario un disco de estudio más trabajado. Una gran idea, ya que ese disco fue el que comenzó a darle fama a nivel internacional, haciendo que la eligieran como sustituta de su compatriota Björk, cuando esta quedó embarazada y no pudo cumplir un compromiso para grabar parte de la banda sonora de \"El señor de los anillos: Las dos torres\".\r\n\r\nTras esto, y con una repercusión y alcance mayor a todos los niveles, publicó un disco de caras B y un nuevo album continuista en 2005. Y llegamos al disco disruptivo que le abrió más puertas que ninguno hasta ahora: Me and Armini. Cambiando parte de su estilo, manteniendo su esencia, pero tocando factores clave de la producción y dándole un tono general pop más generalista. Sobre todo un tema ha sido claves para su éxito: \"Jungle Drum\", primer puesto en varias listas europeas, entre ellas la alemana.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Me And Armini",
    "artist": "Emiliana Torrini",
    "artist_nationality": "icelandic",
    "category": "Álbumes",
    "genre": "Pop",
    "spotify_url": "https://open.spotify.com/embed/album/4SgkvdGPTSZgjG25zztiwG",
    "year": "2008"
  }
}
