{
  "id": "2014-12-04-poupee-de-cire-poupee-de-son-de-france-gall",
  "published_at": "2014-12-04 08:00:00 +0100",
  "title": "Poupée de cire, poupée de son, de France Gall",
  "content": "La cantante francesa <b>France Gall</b> ganó el festival de Eurovisión de 1965 con esta canción, aunque curiosamente no representando a Francia sino a Luxemburgo*. El tema fue escrito por Serge Gainsbourg, que se inspiró en una sonata de Beethoven para componer la melodía, y puede presumir de ser la primera no-balada en ganar el festival de la canción europea.\r\n\r\nEl título se puede traducir como “Muñeca de cera, muñeca de trapo”, aunque en francés tiene un doble sentido y “<i>poupée de son</i>” puede ser traducido también como “muñeca de canción”, implicando que <b>France Gall</b> es sólo una marioneta que canta mientras es Gainsbourg el que realmente mueve los hilos, y es una crítica a las “baby-pop”: cantantes jóvenes y guapas que cantan lo que compositores adultos le dan sin saber exactamente sobre qué están cantando (algo que <strong>Gall</strong> sufrió con el tema \"<em>Les sucettes</em>\" también de Gainsbourg+).\r\n\r\n“<b><i>Poupée de cire, poupée de son</i></b>” se convirtió en un gran éxito no sólo en Francia, sino a nivel europeo y mundial (llegó al top 10 en Japón o Singapur), y acaba traducida y versionada a los idiomas más diversos… y cómo no, también al español.\r\n\r\nA nivel nacional, el grupo gijonés Nosoträsh hizo una versión de este tema (en francés, aunque con un ritmo más rock) que está incluido en su disco “<i>Nadie hablará de…</i>”, y también hemos podido escuchar a otros artistas españoles como Nena Daconte o Karina cantando esta canción.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n* En esa edición Francia acabó en un digno tercer puesto… y Conchita Bautista representando a España acabó última empatada a cero puntos con Alemania, Bélgica y Finlandia.\r\n\r\n+ \"<em>Les sucettes</em>\" significa \"piruletas\" y es una canción con muchos dobles sentidos sexuales que la joven <strong>France Gall</strong> (con 18 años) no entendía cuando la grabó por primera vez.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "poupée de son",
    "artist": "France Gall",
    "artist_nationality": "French",
    "category": "Canciones",
    "genre": "Chanson française",
    "song": "Poupée de cire, poupée de son",
    "spotify_url": "https://open.spotify.com/embed/track/68jKFhKRqnatqtLYIiz3c1",
    "year": "1965",
    "youtube_code": "s5aeeSmkPwQ"
  }
}
