{
  "id": "2014-12-11-brain-de-banks",
  "published_at": "2014-12-11 14:17:25 +0100",
  "title": "Brain, de BANKS",
  "content": "Hoy os traigo una de esas chicas precoces que nos encantan a todos. Jillian Rose Banks, que es como se llama en realidad, comenzó a escribir canciones con 15 años para evadirse del drama del divorcio de sus padres. Su estilo musical pareció encontrar hueco en una industria hambrienta de chicas talentosas y atractivas.\r\n\r\nAsí, el año pasado logró al fin publicar su primer EP <em>Fall over music</em>, al que siguió <em>London</em>, ambos con una respuesta abrumadoramente positiva de la crítica y medios especializados (entre otras, fue promocionada por plataformas como iTunnes y Shazam). La música de BANKS comenzaba a sonar en todas partes, ella emprendió su gira en 2013... pero aún quedaba el álbum, y se hizo esperar un año. Además, la leyenda de misterio en torno a la joven comenzó a crecer como una bola de nieve, ya que, al contrario que muchas estrellas de su edad, BANKS se negaba a aparecer en los medios o convertirse en figura pública. Esta declaración de intenciones parecía hacer hincapié en la importancia de su música frente a su imagen.\r\n\r\nDe este modo, trascendió que entre los referentes de la estadounidense destacaban Fiona Apple o Lauryn Hill. Su música, definida como un R&B oscuro, recuerda a Aaliyah o The Weeknd, aunque personalmente su sonido me arrastró más a Lana del Rey, comprobadlo por vosotros mismos.\r\n\r\nEn cualquier caso, el disco <em>Goddess</em> salió en septiembre de 2014 y contiene el tema que os regalo este jueves, \"Brain\", una canción que nos habla de la dificultad de encontrar las palabras exactas, y lo hace con un ritmo que va in crescendo hasta convertirse, a pesar del tono oscuro, casi pesimista, en una melodía bailable, pero no como bailaría Madonna, sino como bailaría esa adolescente rubia a la que le acaban de hacer añicos el corazón.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Goddess",
    "artist": "Banks",
    "artist_nationality": "american",
    "artist_url": "http://www.hernameisbanks.com/",
    "category": "Canciones",
    "genre": "RnB",
    "song": "Brain",
    "spotify_url": "https://open.spotify.com/embed/track/0aQvfHHZb8UqooZxeIGmzw",
    "year": "2014",
    "youtube_code": "NL9T42SVnN0"
  }
}
