{
  "id": "2014-06-27-my-guy-de-mary-wells",
  "published_at": "2014-06-27 02:01:34 +0200",
  "title": "My guy, de Mary Wells",
  "content": "Hoy os digo Soul, y Motown. Y os digo <a title=\"My God\" href=\"https://www.youtube.com/watch?v=girW7nTNnMQ\" target=\"_blank\">esto</a>. Y <a title=\"Smokey Robinson\" href=\"http://en.wikipedia.org/wiki/Smokey_Robinson\" target=\"_blank\">esto</a>.\r\n\r\nMary Wells tenía 20 años cuando tocó el infinito, y lo rozó con sus dedos en forma de canción. Dejadme que os cuente cómo nace un clásico desde el principio de los tiempos.\r\n\r\nPrimero fue un gruñido en las cavernas. Y la percusión, el ritmo. Los cantos tribales, los primeros instrumentos. Las nanas. La escritura, la partitura. La sofisticación de la música. El alma, el alma, el <em>soul</em>. Digamos que esta canción no debía de nacer, digamos que la instrumentalización comenzó a grabarse un día, a última hora, tras demasiadas horas de estudio y sin demasiada idea de qué melodía podría funcionar. Que quedaba media hora de alquiler del estudio de grabación. Que al final cogieron un poco de aquí y un poco de allá, y montaron la música como se elevó de la cama la criatura de Victor Frankenstein. Cuando Mary Wells fue a grabar las voces sobre el <em>outro</em> de la canción, se dispuso a imitar, para divertir a los productores, ni más ni menos que a Mae West. Sigue así, le dijeron, y cantó todo el tema como si de una enorme broma se tratase. Con todo, \"My guy\", escrita por Smokey Robinson, uno de los fundadores de Motown, se convirtió en un exitazo, un CLÁSICO indiscutible y automático. No obstante, Wells dejó un año más tarde a la discográfica por disputas contractuales de sus primeros discos. A pesar de haberse convertido en la primera estrella femenina de Motown, se fue en busca de otras suertes y otras sensibilidades. En busca de la conquista del cine. La fábula de la lechera.\r\n\r\nMary Wells jamás conoció tal éxito como el de su single en Motown. Durante los años posteriores siguió en la industria, no le fue mal, pudo vivir de la música hasta que su estrella languideció. Abandonó la música en pos de la familia en 1974, pero en 1981 recordó una cierta gloria olvidada al publicar <em>Gigolo</em>.\r\n\r\nOjo: aquí el cuento se torna amargo. En 1990, mientras trabajaba en otro álbum, su voz se apagó. Le detectaron cáncer de laringe. En la ruina por el tratamiento, recibió el apoyo de Diana Ross, Rod Stewart, Aretha Franklin, Bruce Springteen, Anita Baker... A pesar de que en 1991 le ganó un juicio multimillonario a Motown, el dinero parecía una broma, y al año siguiente, en 1992 el cáncer la calló para siempre. Tenía 49 años.\r\n\r\n<i>There's not a man today who could take me away from my guy...</i>",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "My guy",
    "artist": "Mary Wells",
    "artist_nationality": "american",
    "artist_url": "http://en.wikipedia.org/wiki/Mary_Wells",
    "category": "Canciones",
    "genre": "Soul",
    "song": "My guy",
    "spotify_url": "https://open.spotify.com/embed/track/0CMlHaAuHAaynWQMssF67x",
    "year": "1964",
    "youtube_code": "r1M5eEJeT38&feature=kp"
  }
}
