{
  "id": "2014-07-18-porcelain-shuide",
  "published_at": "2014-07-18 02:22:13 +0200",
  "title": "Porcelain, de Suidhe",
  "content": "<p style=\"text-align: right;\"><em>sorry love, I'm so scared </em>\r\n<em>the thread we walk on top is made </em>\r\n<em>of porcelain</em></p>\r\nVengo asustado para ser viernes. Os quería recomendar a una banda española poco conocida, algo indie, con un sonido americano algo underground, y he descubierto que ya no existe. Si algo bueno tiene la música, es que es inmortal. Y cambiante, y eminentemente emocionante. Suidhe es una formación valenciana de 2009 que apostó por un sonido de marcado carácter anglosajón, no sólo porque cantaran en inglés, sino por una producción rica en la tradición del pop-rock alternativo americano y británico. Los cuatro componentes de la banda tienen tablas, y dicha experiencia se nota en cómo defienden este sonido. Con su EP <em>Possible</em> entregaron cinco temas que rezumaban guitarras y una base clásica de rock. Si bien apostaron por la autoedición, lograron cierto reconocimiento y captaron la atención de medios como MondoSonoro, Radio 3 o Rockdeluxe, entre otros.\r\n\r\nTodos destacaban, en especial, la potencia e intensidad que alcanzaban las canciones a base de buenas guitarras y una voz desgarrada que envolvía de emoción la música: cabe destacar \"Possible\", el tema homónimo del disco, y la que aquí os traigo, \"Porcelain\", si bien \"Simply\" también alcanza cotas épicas. Entre la potencia del sonido rockero, además, era posible percibir una sensibilidad reflejada sobre todo en las letras.\r\n\r\nEl siguiente movimiento de Suidhe fue, en consecuencia con el primero, volver a autoproducirse, y en esta ocasión parieron un nuevo EP, <em>Squared Circles</em>, tras algún cambio en la formación, y que, a pesar de que seguía sonando de lujo, parecía quedarse a medio gas en comparación con el excelente <em>Possible</em>. Ambos EPs, a todo esto, se podían descargar de manera gratuita de la página de la banda. Además, entre un disco y otro sólo habían pasado cuatro o cinco meses. En cualquier caso, a finales de 2013 anunciaban el final de su andadura...\r\n\r\n...al menos tal y como la conocíamos, ya que se convirtieron en <a title=\"Crow Jane\" href=\"http://bandcrowjane.bandcamp.com/\" target=\"_blank\">Crow Jane</a>, y bajo esta nueva identidad retomaban  temas de su anterior material autoeditado hasta que en febrero de este año pudimos volver a reconocer la voz rasgada de Jordi en el disco <em>Contradiction</em>.\r\n\r\nHe escogido \"Porcelain\" porque es la muestra más clara de esa combinación de potencia y sensibilidad. El tema habla del miedo que se siente cuando uno está enamorado, esa sensación de ir en la cuerda floja todo el tiempo. ¡Espero que gocéis el descubrimiento de hoy!",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Possible",
    "artist": "Suidhe",
    "artist_nationality": "Spanish",
    "artist_url": "http://bandcrowjane.bandcamp.com/",
    "category": "Especiales",
    "genre": "indie rock",
    "song": "Porcelain",
    "spotify_url": "https://open.spotify.com/embed/track/5NLCKUagw74P1FYAMfBP9W",
    "year": "2011",
    "youtube_code": "p-JYo0wY2eA"
  }
}
