{
  "id": "2014-03-13-rock-your-socks-de-tenacious-d",
  "published_at": "2014-03-13 10:00:00 +0100",
  "title": "Rock Your Socks, de Tenacious D",
  "content": "¿Qué hacer cuando eres actor pero tu gran pasión es la música? Pues no eliges: lo coges todo y todo a la vez.\r\n\r\nJack Black conoció a Kyle Glass en la Universidad de California, y por medio de éste, conoció a Tim Robbins. Ahí empezó todo para el bueno de Jack: su carrera arrancó gracias a pequeños papeles que le consiguió Tim Robbins (muchos le recordaréis mejor por el preso de \"Cadena perpetua\" - \"The Shawshank Redemption\"). Después llegaron películas como \"High Fidelity\" o \"Escuela de Rock\", que le encumbraron como uno de los actores de comedia más conocidos de Holywood.\r\n\r\nCasi al mismo tiempo, y mientras Kyle y Jack presentaban juntos un programa cómico en la HBO, decidieron montar una banda: <strong>Tenacious D</strong>. Y aquí llega la clave: dos guitarras, dos personas. Ni bajo, ni batería. Decidieron que en lugar de ampliar la formación de forma fija, lo harían cuando lo necesitaran. Es decir: para una gira, buscan músicos para completar sus necesidades; para la grabación de estudio, buscan otros.\r\n\r\nY claro está, no es lo mismo que lo hagan ellos a que lo haga yo. Yo pondría carteles de \"se busca\" en las farolas de los campus universitarios. Iría a conciertos para conocer posibles contactos. Ellos no, claro. Ellos directamente llaman a lo mejor que conocen. Por poner un ejemplo, el batería que les acompañó en la grabación de su primer álbum fue Dave Grohl, de Foo Fighters y Nirvana. Igual que yo si quisiera montar un grupo.\r\n\r\nAsí, haciendo temas que limitan entre lo comercial y el buen rock, esta particular formación lleva tres discos de estudio sin despeinarse.  Y sí, hay mucho de cómico en sus temas. Os dejo con un tema de aquel primer album homónimo, \"Rock your socks\".",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tenacious D",
    "artist": "Tenacious D",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Rock your socks",
    "year": "2001"
  }
}
