{
  "id": "2014-09-14-overgrown-de-james-blake",
  "published_at": "2014-09-14 10:00:00 +0200",
  "title": "Overgrown, de James Blake",
  "content": "Es extraño que aún no hayamos traído a James Blake. Y es extraño porque al fin y al cabo es uno de los artistas que más han dado que hablar en los últimos años. Quizá es porque la escena electrónica o dub-step no es nuestro fuerte, o porque entre tantas posibilidades nos olvidamos de algunos lanzamientos.\r\n\r\nJames Blake es un chico británico que comenzó su carrera en 2009 con una serie de lanzamientos underground de música electrónica experimental, en formato de single y grabados rigurosamente en su casa con la compañía única de su mesa y su ordenador. Pero, ¿cómo hacerse un hueco en el competitivo mundo de la electrónica, donde cualquiera con cierta habilidad y gusto puede hacer sombra?\r\n\r\nSu solución pasó por basar su estilo en mezclar la electrónica con una canción de autor muy personal, experimental, y con toques de dub-step y R&B. No le salió mal la jugada, llegados a este punto.\r\n\r\nTras publicar su primer disco de estudio completo, titulado con su mismo nombre, James Blake, fue nominado para el Sound of 2011 que otorga la BBC y comenzó una serie de colaboraciones que han continuado en el tiempo, por ejemplo, con Bon Iver. Relacionado tambien con The XX y especialmente con el sonido que enarbola Jamie XX, en 2013 publicó su segundo disco, Overgrown, una dignísima continuación del primero y un más que orgulloso premio Mercury al disco del año y una nominación del Grammy al mejor nuevo artista.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Overgrown",
    "artist": "James Blake",
    "artist_nationality": "British",
    "artist_url": "http://jamesblakemusic.com/",
    "category": "Álbumes",
    "genre": "Experimental",
    "spotify_url": "https://open.spotify.com/embed/album/12ExNn0hx85F8UNzoKCyCD",
    "year": "2013"
  }
}
