{
  "id": "2014-05-04-bso-el-juego-de-ender",
  "published_at": "2014-05-04 10:00:00 +0200",
  "title": "BSO: El Juego de Ender",
  "content": "<em>Gavin Hood</em>, el director de la película <strong>El Juego de Ender</strong> hace un trabajo más que aceptable con la historia original basada en una de las obras más aclamadas de la ciencia ficción. Siempre habrá críticas y ciertos puntos de vista que difieran con la visión del cineasta que lleva a cabo un proyecto de esta envergadura en particular. Pero dejando a un lado la tremenda dificultad que supone adaptar una novela tan sumamente conocida como es la que escribió <em>Orson Scott Card</em> diría que es bastante decente en comparación con las porquerías que hacen últimamente (<em>Guerra Mundial Z</em> por poner un ejemplo).\r\n\r\nEl argumento trata de un niño, llamado Ender, enviado a una escuela militar con el fin de prepararlo para una futura invasión alienígena. Toda la historia se centra en Ender, por lo que la música se centra principalmente en él. <strong>Steve Jablonsky</strong> es uno de esos compositores bastante “comerciales” a la hora de participar en superproducciones con cierto toque aventuras/épico. No hay más que verlo en toda la saga <em>Transformer</em> o en <em>Battleship</em>. Es muy efectista y por lo general ha dado muy buenos resultados su forma de componer simple pero con melodías muy claras y consistentes. Jablonsky dota a la película de una banda sonora funcional y grandilocuente en los momentos más cruciales, y lo hace de forma correcta, honesta y sin despeinarse demasiado.\r\n\r\nSu tema central funciona de maravilla y se complementa como un guante a las escenas llenas de efectos y maravillas visuales que esconde este film. Debo reconocer que en una primera instancia la banda sonora me parecía demasiado superflua, daba la sensación que no se comprometía con la historia, no profundizaba en el personaje y serbia solo de mero acompañante. Pero me equivoque, una vez empieza la película y van sucediendo los acontecimientos la música que en un primer momento daba esa sensación de dejadez y de poca empatía con el personaje va transformándose en toda una declaración de intenciones de que Ender es el elegido y la banda sonora que le acompaña es la idónea para contar su historia.\r\n\r\nOs recomiendo que escuchéis en tema principal del que se nutre el leitmotiv de la historia <strong><em>“Ender´s Wars”</em></strong>, sencillamente maravilloso y dramático (no cambiaría los chelos del final de la pieza por nada del mundo…) y también Ender´s Promise, de nuevo el tema principal de la película pero aún más espectacular y más grande.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Ender's Game",
    "artist": "Steve Jablonsky",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/0hk5ftAMocpqvTUeeVDF8J",
    "year": "2013"
  }
}
