{
  "id": "2014-07-21-futurama-de-christopher-tyng",
  "published_at": "2014-07-21 08:00:56 +0200",
  "title": "Futurama, de Christopher Tyng",
  "content": "A finales de los años 90s, el mundialmente famoso dibujante Matt Groening (creador de Los Simpsons) decidió poner en marcha otra serie de dibujos animados paralela a la de la familia amarilla, con unos personajes y escenarios totalmente diferentes para una comedia de temática algo más adulta, disparatada y descarada. De ese planteamiento nació <strong>\"Futurama\"</strong><em>, </em>una serie que giraba en torno a Fry, el viajero del siglo XX atrapado ahora en el siglo XXX, y la tripulación del servicio de mensajería intergaláctico <em>\"Planet Express\". </em>Una comedia que ha producido siete temporadas, 140 capítulos y cuyo futuro ahora mismo, y para desgracia de sus fans, está en el aire, paralizada por problemas de financiación. Aunque Matt Groening afirma que no es el fin de la serie ni mucho menos, lo cierto es que Futurama no es la primera vez que se enfrenta a este tipo de problemas, habiendo estado ya anteriormente paralizada desde el año 2006 hasta el 2010.\r\n\r\nComo toda serie de televisión, Futurama también tiene su tema de cabecera, que es la recomendación que hoy traigo a dSong, un tema que llama la atención por su total parecido con<strong> <a href=\"https://www.youtube.com/watch?v=jNSYUXYcdhM\">\"Psyche Rock\" de Pierre Henry</a></strong>, pionero de la música electrónica y siendo la canción una de las primeras composiciones de música electrónica de la historia. Algo que encaja con el espíritu de Futurama, una serie con constantes referencias y guiños <em>nerds</em>, como es este caso.\r\n\r\nInicialmente se planeó variar el tema de la cabecera en cada capítulo, algo que al poco de empezar se descartó por la dificultad de la idea, variando sólo aspectos visuales del <em>opening</em>, tal y como ya hacían Los Simpsons.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Christopher Tyng",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Opening",
    "song": "Futurama",
    "year": "1999",
    "youtube_code": "QRk1s5Kf3aQ"
  }
}
