{
  "id": "2014-05-01-camino-a-l-a-de-zahara",
  "published_at": "2014-05-01 02:14:37 +0200",
  "title": "Camino a L.A., de Zahara",
  "content": "Zahara siempre será esa chica a la que descubrí por casualidad en Myspace, y a la que comencé a seguir desde sus comienzos en Granada. Por entonces, iba con una formación llamada Zahara Eléctrica y daba conciertos en salas de la ciudad. Poco después, su destino cambió y la descubrió una gran discográfica que la lanzó al estrellato, o algo así, ya que ella no se convirtió en la chica pop de radiofórmula en que querían transformarla. Tras este pequeño desencuentro, Zahara reemprendió su camino con las riendas de su carrera bien sujetas.\r\n\r\nTras el excelente y popero <em>La fabulosa historia de...</em>, la cantante de Úbeda se propuso un cambio de tercio. Desde la nueva discográfica y con productores amigos venidos del indie nacional, Zahara se marcó en <em>La pareja tóxica</em> un disco oscuro, cargado de sonidos más potentes, cortes sin estribillo y un especial énfasis en la parte instrumental. Tal y como su nombre indica, este disco habla del desengaño y el dolor. Del cambio. La supervivencia. Si el primer disco era <em>Hora de aventuras</em>, éste es <em>The Walking Dead</em>. El color y el confeti se han transformado en sombras y guitarras. No es éste un disco fácil, de letras hechas para un gran público. No es un disco que lo vaya a petar en la radiofórmula; de hecho, se trata de un disco que no tiene cabida ahí. Zahara, en su intento de ir un paso más allá, trabajó junto a la productora NYSU y Music Bus -su discográfica- para transformar las canciones del disco en la BSO de una película protagonizada por ella, <em>Leñador y la mujer América</em>.\r\n\r\n\"Camino a L.A.\" se trata sin duda de la canción más dura que ha escrito la cantautora. Es toda una declaración de intenciones, una carta cargada de veneno, un dardo directo al centro del odio. Por si fuera poco, tiene un desenlace instrumental alucinado, lleno de una distorsión que abre un sinfín de posibilidades en directo. Y es que hablemos del directo: no sé qué queda de aquella Zahara que tocaba en 2007 en el Planta Baja de Granada, supongo que un deslumbrante buen sentido del humor y una capacidad vocal inabarcable, pero cinco o seis años después, la cantante se ha convertido en un ser tocado por el rock y contonea su pelo suelto al son de las guitarras y la batería, improvisa, entra en un trance en el que arrastra a su fiel público. La gira de este disco la llevó a tocar con composiciones musicales muy variadas, y Zahara sabe adaptarse y sacar siempre el máximo partido de los medios disponibles, parir la MÚSICA con mayúsculas donde antes no habitaba nada.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La pareja tóxica",
    "artist": "Zahara",
    "artist_nationality": "Spanish",
    "artist_url": "http://zaharamania.net/",
    "category": "Canciones",
    "genre": "Cantautor",
    "song": "Camino a L.A.",
    "spotify_url": "https://open.spotify.com/embed/track/5jjC4rmbUguSgMvMkEOviX",
    "year": "2011",
    "youtube_code": "aDw7cFZNkng"
  }
}
