{
  "id": "2014-03-18-ojala-de-silvio-rodriguez",
  "published_at": "2014-03-18 08:00:00 +0100",
  "title": "Ojalá, de Silvio Rodríguez",
  "content": "Hace unos días me reencontré con Ojalá, el tema más conocido de la obra del cantautor y trovador cubano Silvio Rodríguez. No es que no la hubiese escuchado antes, es más, la tenía guardada en una lista de favoritas de Spotify, pero nunca antes había puesto atención a la singularidad de este tema, tanto por lo musical como por la lírica. Y la verdad es que pocas cosas me gustan más de escribir en dSong que el hecho de obligarme a escuchar con más tranquilidad las canciones que recomiendo, y sobre todo a descubrir el significado de las mismas, y no quedarme en la simple y egoísta escucha del me gusta, o no me gusta.\r\n\r\nOjalá es mucho más que una canción. Ojalá es una poesía, que sin música te seduce, y que con la música y la voz de Silvio te conquista del todo. Una poesía sin rima, sin una métrica uniforme, y con una lírica imprevisible. Sin embargo, en lo musical no es una pieza que se caracterice por una complejidad melódica, sino todo lo contrario: se basa en un leitmotiv melódico bastante simple.\r\n\r\nSilvio escribió esta canción mientras estaba haciendo el servicio militar, allá por el año 1969. Aunque muchas veces se ha creído que se trataba de una canción con significado político, dirigida a algún alto mandatario político, Silvio ha aclarado en diversas entrevistas que se trata de una canción dedicada a Emilia Sánchez, su primer amor serio, un amor frustrado por las circunstancias de la vida, a quién había querido entre otras cosas por su inteligencia, y por todo lo que le había enseñado mientras estuvieron juntos.\r\n<blockquote>Ojalá pase algo\r\nque te borre de pronto:\r\nuna luz cegadora,\r\nun disparo de nieve.\r\nOjalá por lo menos\r\nque me lleve la muerte,\r\npara no verte tanto,\r\npara no verte siempre\r\nen todos los segundos,\r\nen todas las visiones.\r\nOjalá que no pueda\r\ntocarte ni en canciones.</blockquote>\r\nY digo yo... Ojalá, algunos tuviésemos la capacidad de los genios como Silvio para decir tanto con tan pocas palabras.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2014-03-18 15:50:00 +0100",
      "content": "Anonadado me hallo de que no se hubiera escrito sobre este tema antes en dSong. Pero qué mejor manera de escribir un artículo que ésta. Genial post.",
      "author": {
        "name": "Alvaro Montoro"
      }
    },
    {
      "parent": 5689,
      "published_at": "2014-03-18 17:17:00 +0100",
      "content": "Gracias Álvaro. A mi también me resultó raro, la busqué antes de escribir el artículo dando por hecho que ya se habría recomendado y que no me acordaba, pero ya vi que no :-)",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Al final de este viaje",
    "artist": "Silvio Rodríguez",
    "artist_nationality": "Cuban",
    "artist_url": "http://zurrondelaprendiz.com/",
    "category": "Canciones",
    "genre": "Songwriter",
    "song": "Ojalá",
    "spotify_url": "https://open.spotify.com/embed/track/5Q60xMKf9kwSi79u3lBABY",
    "year": "1978",
    "youtube_code": "N3ISDVv2KOs"
  }
}
