{
  "id": "2014-01-27-paint-it-black-de-the-rolling-stones",
  "published_at": "2014-01-27 08:00:27 +0100",
  "title": "Paint it Black, de The Rolling Stones",
  "content": "Una muestra de la grandeza de un grupo tan legendario como <strong>Los Rolling Stones</strong> es que es difícil homogeneizar el criterio para decidir cual es su canción insignia o cual es su mejor tema, cada fan tendrá su propio criterio.\r\n\r\nSi alguien me preguntase por esa canción de los Rolling Stones, yo diría una que si bien no define su música ni serviría como referente de toda su obra me parece la más evidente muestra de genialidad musical por parte de Mick Jagger y Keith Richards. Os hablo de <strong>Paint it Black.</strong>\r\n\r\n¿Por qué? Considero que es una brillante combinación de un tema con cierto toque triste, tanto en su instrumentación como en su letra (Jagger se inspiró en el funeral de una chica...), pero que conserva un ritmo movido y fresco evitando de cualquier forma que sea una balada, algo a lo que ni se acerca. Es un buen cóctel que adornado con un sitar (instrumento bastante empleado a principio de los años 70s, algo que también usaron Los Beatles), le da un carácter propio dentro de toda la obra de los Rolling.\r\n\r\nEn ocasiones, y no es una regla de oro en el mundo de la música, arriesgar puede suponer un éxito y una buena muestra de talento y capacidad de sorprender. Si bien Paint it Black fue en su momento algo diferente de lo que la banda de Mick Jagger estaba haciendo, hoy en día se ve como un tema fácilmente reconocible del grupo, pero que sirvió para mostrar otra cara de lo que los Rolling Stones eran capaces de mostrar al público.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Aftermath",
    "artist": "Rolling Stones",
    "artist_nationality": "Reino Unido",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Paint it Black",
    "spotify_url": "https://open.spotify.com/embed/track/1Kvjmr2oqZjzhryoEKzqij",
    "year": "1971",
    "youtube_code": "u6d8eKvegLI"
  }
}
