{
  "id": "2014-07-19-we-were-born-to-fly-de-scorpions",
  "published_at": "2014-07-19 08:00:49 +0200",
  "title": "We Were Born to Fly, de Scorpions",
  "content": "El fin de la humanidad es un tema que ha inspirado a numeros autores de la literatura y del cine, pero también ha sido fuente de inspiración en el mundo de la música. Los Scorpions publicaron en el año 2007 su décimo sexto trabajo de estudio, <em>\"Humanity: Hour I\", </em>el primer primer álbum conceptual en la larga e intensa carrera de la banda alemana. Todo el disco gira en torno a la idea de unos pocos supervivientes organizándose nuevamente tras <em>\"el fin de la humanidad\"</em>, en base a los valores más básicos del ser humano: la amistad, el amor o el compañerismo entre otros.\r\n\r\nSi a priori la temática del álbum es más que atractiva, no lo es menos el sonido del que es considerado por la crítica como su mejor trabajo en lo que llevamos de milenio. Y es que cuando pocos apostaban por una banda que parecía que ya había dado todo lo que tenía que dar, los alemanes se renovaron con un sonido y una potencia dignos de una formación en pleno apogeo. No lo fue menos la gira que acompañó al álbum, la conocida como Humanity World Tour, que con 161 conciertos les llevó a los 5 continentes a lo largo de casi 3 años. No en vano se convertiría en una de sus giras más exitosas.\r\n\r\nHoy me gustaría recomendaros el tercer corte de este maravilloso trabajo, un tema titulado <em>We Were Born To Fly</em>. No forma parte de los singles del álbum, pero a los que no lo conocéis seguro que os enganchará en la primera escucha.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Humanity: Hour I",
    "artist": "Scorpions",
    "artist_nationality": "German",
    "artist_url": "http://www.the-scorpions.com/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "We Were Born to Fly",
    "spotify_url": "https://open.spotify.com/embed/track/6cOcNI1yHkK3ySjB2vZVN8",
    "year": "2007"
  }
}
