{
  "id": "2014-07-14-lost-stars-de-adam-levine",
  "published_at": "2014-07-14 08:00:32 +0200",
  "title": "Lost Stars, de Adam Levine",
  "content": "El otro día Jill y yo fuimos al cine a ver “<b><i>Begin Again</i></b>”, una “comedia romántica” con tintes de drama y musical, protagonizada por Keira Knightley, Mark Ruffalo y <b>Adam Levine</b> (el vocalista de Maroon 5) y con apariciones secundarias de Mos Def y CeeLo Green.\r\n\r\nDebo reconocer que la película me resultó interesante, tiene bastantes puntos graciosos y una banda sonora llamativa cuya letra le da aún más sentido a la historia… y por eso no sé cómo se acabará transformando todo en la versión española: he visto bastantes musicales buenos/decentes que una vez doblados/subtitulados (o peor sin subtitular) perdían mucho.\r\n\r\nUno de los temas principales de la banda sonora de “<b><i>Begin Again</i></b>” es la recomendación de hoy: “<b><i>Lost Stars</i></b>”, que aparece en diferentes versiones (en acústico, estudio, y en vivo) cantada por diferentes actores (en particular Keira Knightley y <b>Adam Levine</b>, juntos y por separado), y que tiene un estilo rock suave parecido al de Norah Jones (especialmente la versión de la actriz británica).\r\n\r\nAunque con un sonido más comercial (quizás precisamente por eso), personalmente me quedo con la versión de <b>Adam Levine</b>. Si bien creo que la versión de Keira Knightley tampoco se queda muy atrás y me sorprendió por el sonido más dulce y básico.\r\n\r\n“<b><i>Lost Stars</i></b>” está incluida en el disco de la banda sonora de “<b><i>Begin Again</i></b>” (2014) donde se pueden encontrar varias de las versiones del tema. <a title=\"Begin Again on Spotify\" href=\"https://open.spotify.com/embed/album/2fKvStJ1UkXMkf5kzBp3DQ\">El álbum está disponible en Spotify</a>, así que podéis escuchar la versión de Levine y Knightley y dejar vuestra opinión sobre quién lo hizo mejor.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Begin Again",
    "artist": "Adam Levine",
    "artist_nationality": "american",
    "artist_url": "http://beginagainfilm.com/",
    "category": "Canciones",
    "genre": "Soft Rock",
    "song": "Lost Stars",
    "spotify_url": "https://open.spotify.com/embed/track/0QpSOB1HV3ueiUjqkca8qK",
    "year": "2014",
    "youtube_code": "vyT-oGDnMqE"
  }
}
