{
  "id": "2014-06-06-wait-here-de-deviot",
  "published_at": "2014-06-06 09:30:00 +0200",
  "title": "Wait here, de Deviot",
  "content": "Corría el año 1999, éramos jóvenes, nos gustaban las bebidas carbonatadas y la música ruidosa. Deviot eran jóvenes también, muy jóvenes (apenas habían comenzado el instituto) y de la mano de la segunda mayor compañía mundial de refrescos, metafóricamente tiraban de un adulto al que explicaban que el tráfico, las obras y en general toda la ciudad en que vivían era lo que provocaba ruido, y que ellas hacían música.\r\n\r\n¡Y qué música! Estas precoces primas, Rebeca, Ana y Farah, procedentes de Ponferrada, rasgaban las cuerdas de las guitarras y de sus propias gargantas con una potencia inusitada. Ángel Vilas supo ver el potencial en ellas y decidió no sólo apoyarlas, sino ser su batería y aportar la experiencia que, con sus 25 años, podía transmitir a esas chicas a las que sacaba una década.\r\n\r\nNo es de extrañar que su primer disco, Sickhead, viniera de la mano de <a href=\"http://dsong.es/2014/03/09/subterfuge-records/\">Subterfuge</a>, una compañía que demostró tener un gran ojo para lanzar nuevos artistas nacionales.\r\n\r\nPero el pelotazo, como decíamos, llegó cuando Pepsi decidió contar con ellas para su segundo Generation Next, aquel disco plagado de promesas que tanto había calado el año anterior con la aparición en escena de Undrop y su metafísico <a href=\"http://dsong.es/2010/11/08/train-de-undrop/\">Train</a>.\r\n\r\nAsí fue como Wait here se metió en todas nuestras casas: por la tele primero, con aquel famoso anuncio rodado en Nueva York, y posteriormente con las radios, que no querían permanecer ajenas a la incandescencia de estas artistas.\r\n\r\n¿Ardieron demasiado rápido? Quizá, como esas bengalas que iluminan tanto que casi ciegan, para posteriormente desaparecer, dejándonos chiribitas en las retinas. En cualquier caso, qué bueno que las pudimos disfrutar.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Sickhead",
    "artist": "Deviot",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Wait here",
    "spotify_url": "https://open.spotify.com/embed/track/58KdluPJVJETrTDb7wSuwI",
    "year": "1999",
    "youtube_code": "B_OVzYoPC4M"
  }
}
