{
  "id": "2014-03-14-entre-animas-de-virjinia-gluck",
  "published_at": "2014-03-14 08:00:37 +0100",
  "title": "Entre Ánimas, de Virjinia Glück",
  "content": "La de hoy es una de esas recomendaciones que pueden dejar a la gente con una mueca rara pensando “¿qué es lo que acabo de escuchar?” Y es que el estilo de <b>Virjinia Glück</b> (al menos el de su primer álbum y el de sus últimas canciones publicadas) es cuanto menos “especial”.\r\n\r\nY cuando digo “especial” me refiero a una mezcla experimental de pop, rock, ópera e histeria… por definirlo de alguna manera. Un género raro y extravagante con una temática onírica en la que se hace referencia a personajes misteriosos, fantasmas y pesadillas.\r\n\r\nLa canción de hoy fue su primer single, el que abre y da nombre a su primer disco (“<b><i>Entre Ánimas</i></b>”, 1996), que deja entrever como va a ser el estilo del álbum, y que va seguido de otros temas interesantes como “<i>El Beso de Klimt</i>”, “<i>Pai Pai</i>”, “<i>El Aeróstata</i>”, o (mi favorito) “<i>Mar Adentro</i>”.\r\n\r\nTristemente, el LP pasó con más pena que gloria y pronto fue relegado al olvido musical en un mercado en el que nunca encajó. Aunque dejó huella y un pequeño (pero considerable) número de seguidores incondicionales que le valió otra oportunidad en forma de segundo álbum (“<i>Una Habitación Propia</i>”, 2000).\r\n\r\nSi has llegado leyendo hasta aquí: gracias. Sé que suena extraño y sé que a mucha gente no le gustará el tema. Pero, a título personal, me gustan las canciones de <b>Virjinia Glück</b> en general y este disco en particular, que me parece un diamante en bruto esperando a ser (re-)descubierto…y por eso lo recomiendo.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [
    {
      "published_at": "2014-08-17 11:36:00 +0200",
      "content": "Yo también soy admirador de Virjinia, y ese disco es buenísimo. Estoy contento de haberla visto en tan buena forma en los dos últimos conciertos 2012 y 2014 para la televisión. Tiene una estética y una forma de cantar que encandila. Le he escrito un artículo en mi blog, por si lo quieres ver: http://paralajes1.blogspot.com.es/2014/08/el-regreso-de-virjinia-gluck.html",
      "author": {
        "name": "Miguel D",
        "url": "http://paralajes1.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Entre Ánimas",
    "artist": "Virjinia Glück",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.virjiniagluck.es/",
    "category": "Canciones",
    "genre": "Otro",
    "song": "Entre Ánimas",
    "year": "1996",
    "youtube_code": "OqDe1aQ4nCs"
  }
}
