{
  "id": "2014-03-10-estudio-revolucionario-de-chopin",
  "published_at": "2014-03-10 08:00:18 +0100",
  "title": "Estudio Revolucionario, de Chopin",
  "content": "<strong>Frédéric Chopin</strong>, ese gran pianista y compositor del siglo XIX, cuya vida siempre estuvo marcada por los acontencimientos bélicos en Europa, su frágil y quebradiza salud, así como una compleja trayectoria sentimental con las mujeres. Una combinación de desafortunadas circunstancias que hicieron que Chopin encajase perfectamente en el movimiento artístico del Romancitismo de aquella época, con composiciones llenas de dulzura, tristeza y melancolía que reflejaban la visión depresiva que solía tener Chopin.\r\n\r\nLa pieza que hoy recomendamos, el Estudio Op. 10, nº. 12 más conocido como <strong>\"Estudio Revolucionario\", </strong>reflejaba la frustración que el compositor tenía por no haber podido participar en la Revolución de los Cadetes contra la ocupación rusa de Polonia a causa de su siempre delicado estado de salud. Chopin, quien era un exacerbado patriota, reflejó en este estudio sus sentimientos hacia esta revolución por la cual se mostró muy entusiasmado, pese a que finalmente fue un fracaso.\r\n\r\nEste estudio es una pieza para piano, de díficl interpretación, si bien no es de las más complejas composiciones de Chopin, según se opina. Quizá por ello, hay muchas versiones de la canción hoy en día, encontrándose por la red varias de ellas con base electrónica y techno, lo cual no deja de ser curioso. Si ya Chopin solía ser muy crítico con su obra (llegó a pedir en su lecho de muerte que se quemase toda su obra salvo la primera parte de su método para piano), me preguntó que llegaría a pensar el atormentado Chopin de estas variaciones...\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Chopin",
    "artist_nationality": "Polonia",
    "category": "Canciones",
    "genre": "Música clásica",
    "song": "Estudio Revolucionario",
    "spotify_url": "https://open.spotify.com/embed/track/7EOIaXUddgMl9hUA9QWEV9",
    "year": "1831",
    "youtube_code": "7u6iXQ5_MCA"
  }
}
