{
  "id": "2014-07-28-down-under-de-men-at-work",
  "published_at": "2014-07-28 08:00:12 +0200",
  "title": "Down Under, de Men At Work",
  "content": "El otro día hablaba de Australia y “<i>Waltzing Matilda</i>”, hoy voy a seguir por territorio australiano (musicalmente hablando) y voy a hablar de <b>Men At Work</b> y su tema más sonado: “<b><i>Down Under</i></b>”.\r\n\r\nPor si alguien no lo sabe, “land down under” (que se traduciría por “la tierra de allí abajo”) es una manera coloquial de referirse al continente australiano, y la canción es un “pequeño homenaje” del grupo a sus orígenes nacionales.\r\n\r\nComo se cuenta en la letra (y como se ve en el video), los componentes de <b>Men At Work</b> se encuentran en situaciones bastante raras de las que salen airosos porque los reconocen como australianos y les hacen la vida más fácil.\r\n\r\nAsí, al grito de “Yo vengo de la tierra de allí abajo, donde las mujeres son deslumbrantes y los hombres son fuertes”, consiguen escapar de un garito en Bombay, son salvados tras estropearse su camioneta (y recibir un desayuno de una mujer misteriosa) o se “desenvuelven” por Bélgica.\r\n\r\nInicialmente escribieron una versión un tanto diferente en 1979, pero la cambiaron para “<b><i>Business as Usual</i></b>” (1981)… algo que les trajo problemas más tarde porque en la versión definitiva añadieron un arreglo similar a una canción con copyright y se encontraron en una batalla legal por plagio.\r\n\r\n“<b><i>Down Under</i></b>” se ha convertido en el tema más conocido del grupo junto a “<i>Who Can It Be Now?</i>”, ambas incluidas en el mencionado “<b><i>Business as Usual</i></b>” y ambas convertidas en clásicos de los 80.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Business as Usual",
    "artist": "Men At Work",
    "artist_nationality": "Australian",
    "category": "Canciones",
    "genre": "New Wave",
    "song": "Down Under",
    "spotify_url": "https://open.spotify.com/embed/track/46RVKt5Edm1zl0rXhPJZxz",
    "year": "1981",
    "youtube_code": "XfR9iY5y94s"
  }
}
