{
  "id": "2014-04-20-out-among-the-stars-de-johnny-cash",
  "published_at": "2014-04-20 08:00:50 +0200",
  "title": "Out among the stars, de Johnny Cash",
  "content": "Hace unas semanas salió a la venta “<b><i>Out among the stars</i></b>”: un álbum “póstumo” de <b>Johnny Cash</b> que compuso y grabó entre 1981 y 1984 junto al conocido productor de country Billy Sherrill, y que nunca había visto la luz hasta ahora.\r\n\r\nLos 80 fueron una época difícil para <b>Cash</b>: sufría por sus adicciones y recaídas, el country estaba cambiando y acercándose más al pop, y ya no gozaba tanto del favor popular especialmente después de terminar su programa de televisión… Como consecuencia de esto Columbia, su discográfica por casi 30 años, rescindía su contrato a mediados de la década.\r\n\r\nPero <b>Johnny Cash</b> fue el último en reír, porque la copia maestra del disco acabó en su casa de Tennessee y no en un cajón perdido en algún sotano de la discográfica… aunque, teniendo en cuenta que Columbia es la que edita este álbum y la que va a sacar beneficio de una persona a la que despidió hace 30 años, quizás la productora es la que ha reído más al final.\r\n\r\nJohn Carter Cash, el hijo del cantante, fue el que encontró la grabación y decidió publicarla. Amazon ofreció streaming gratuito una semana antes de que el disco saliera a la venta, una estrategia que parece funcionó bien porque “<b><i>Out among the stars</i></b>” se convirtió casi automáticamente en el número 1 en ventas en sus listas de country y pop. Y también ha llegado al número 1 de la lista Billboard de country y directo al número 3 en la Billboard 200.\r\n\r\nLa temática de las canciones que componen el disco es muy variada pero recurrente en sus trabajos anteriores. Así hay canciones que tratan sobre crimen y castigo, religión, dolor, o perdón y arrepentimiento. Y no faltan un toque de humor y una colaboración parecida a “<i>Jackson</i>” como es “<i>Baby ride easy</i>”.\r\n\r\nPersonalmente, el disco suena muy bien y me gustan casi todos los temas, pero si tengo que destacar sólo tres (tarea difícil) me quedaría con:\r\n<ul>\r\n\t<li>“<i>Out among the stars</i>”: el primer corte y el que le da nombre al álbum, es una canción que trata de los demonios interiores a través de la historia de un joven que asesina a un hombre durante un robo y espera la llegada de la policía sabiendo que no va a salir vivo de la refriega.</li>\r\n\t<li>“<i>Don’t you think it’s come our time</i>”: uno de los dos duetos con June Carter, menos movidito (y puede que peor) que “Baby ride easy” pero que me resulta más personal e íntimo, y que va perfectamente acompañado por los banjos y las guitarras acústicas.</li>\r\n\t<li> “<i>She used to love me a lot</i>”: el primer single aparece en dos versions diferentes en el disco, una versión de estudio y otra más “electrónica”. Cuenta una historia de amor/desamor en el encuentro de una pareja separada.</li>\r\n</ul>\r\nAunque debo reconocer que me quedaría con casi todos los demás: “<i>Tennessee</i>” (<i>americana</i> con toques personales y un coro infantil al final), “<i>Call your mother</i>” (un tema de despedidas y nostalgia), “<i>I drove her out of my mind</i>” (una canción políticamente incorrecta en la que cuenta sus planes para olvidarse de su ex),  “<i>If I told you who it was</i>” (una historia divertida en la que <b>Cash</b> cuenta como se enrolló con una famosa, pero que no puede decir quién porque no le creerías), o el ya mencionado “<i>Baby ride easy</i>” junto a June Carter.\r\n\r\nY aviso a navegantes y seguidores de <b>Johnny Cash</b>, según confirmó su propio hijo, “<b><i>Out among the stars</i></b>” es sólo uno de los cuatro/cinco discos que su padre tenía grabados en casa y que nunca fueron editados, y no descarta lanzar un “recopilatorio” con los mejores temas. Habrá que estar atentos.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Out among the stars",
    "artist": "Johnny Cash",
    "artist_nationality": "american",
    "artist_url": "http://www.johnnycash.com/",
    "category": "Álbumes",
    "genre": "Country",
    "spotify_url": "https://open.spotify.com/embed/album/33jUyJOx4j6BWJ7VkzWoth",
    "year": "2014",
    "youtube_code": "rwRScXqKoXY"
  }
}
