{
  "id": "2014-10-26-bolero-do-coronel-sensivel-que-faz-amor-en-monsanto-de-a-naifa",
  "published_at": "2014-10-26 02:00:00 +0100",
  "title": "Bolero do Coronel Sensível Que Fez Amor en Monsanto, de A Naifa",
  "content": "Al poco de llegar a Dsong traje una melodía portuguesa que pretendía hacernos olvidar del fado y la saudade. Aún no sabía que Lisboa había de convertirse en mi guarida, y que a esto se sucederían noches de fado y el (in)voluntario folclore luso.\r\n\r\nPero la poesía. Ay, la poesía. La poesía, como el amor, como la muerte, llegan de forma inesperada. Existe un excelente universo poético en Portugal, y aquí es donde entra A Naifa. Entre la tradición y la vanguardia, la poesía y la música, el fado y el folk, esta banda revolucionó en 2004 la escena portuguesa. O la revolucionaron al menos tanto como puede revolucionar quien va en contrasentido, quien subvierte bajo la piel y el ruido, con sus excelentes <em>Cançoes Subterrâneas</em>. A éste le siguieron dos disco hasta que en 2009 falleció João Aguardela, uno de los componentes originales de la formación.\r\n\r\nLo que siempre ha caracterizado a A Naifa ha sido su costumbre de musicalizar poemas de autores portugueses como Adília Lopes, Eduardo Pitta o José Mário Silva, entre otros. Tras la muerte de João, A Naifa publicó su cuarto trabajo, más oscuro, de luto, como ellos lo definían. Por eso, cuando el año pasado se publicó <em>As Cançoes d'A Naifa</em> propios y extraños se quedaron sorprendidos al redescubrir a la formación, que en este caso había hecho un disco entero de canciones.\r\n\r\n<em>As Cançoes d'A Naifa</em> se trata de un trabajo político, con una fuerte conciencia social, pero no olvida la poesía. Recordemos a los juglares de los tiempos de la incertidumbre. Que tiene que llover, tiene que llover, te recuerdo, Amanda,  papá, cuéntame otra vez al vent. El \"Bolero do Coronel Sensível que Fez Amor en Monsanto\" viene como un guante, y es triste y es hermosa como el poema del que bebe, original de António Lobo Antunes. La historia de este señor padre de familia que se va de putas (jovencitas, de 15 años, para que nos entendamos) y luego cena en casa, besa a sus hijos y comparte lecho de matrimonio con su mujer.\r\n\r\nA Naifa es hasta la fecha la música portuguesa que más me ha satisfecho. Será ese poso amargo, esa energía en directo, el ciclón que es su vocalista, las cosas bien hechas. Será eso, y que mi futuro salón tiene unas vistas impresionantes a Monsanto, hermoso y amargo, como esta canción, como la vida misma.",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "As Cançoes d'A Naifa",
    "artist": "A Naifa",
    "artist_nationality": "Portuguese",
    "artist_url": "http://www.anaifa.com/",
    "category": "Especiales",
    "genre": "Folk-Rock",
    "song": "Bolero Do Coronel Sensível Que Fez Amor Em Monsanto",
    "year": "2013",
    "youtube_code": "Bh_655j9jhI"
  }
}
