{
  "id": "2014-09-20-keep-your-head-up-de-ben-howard",
  "published_at": "2014-09-20 08:00:28 +0200",
  "title": "Keep your head up, de Ben Howard",
  "content": "<p align=\"justify\">Cuando <b>Ben Howard</b> abandonó los estudios de Periodismo posiblemente no imaginaba el éxito que se le venía encima. Quería escribir en pentagramas y no en plantillas de periódico, así que aparcó los libros de Kapuscinski a sólo seis meses de terminar la carrera.</p>\r\n<p align=\"justify\">En los años siguientes este joven inglés compuso numerosos temas que formarían parte de sus dos primeros EP's, <i>“Games in the dark”</i> (2008) y <i>“Old pine”</i> (2010), con los que se convirtió en músico de culto en Francia. El patrocinio de Quiksilver, además de abrirle puertas, le dio la posibilidad de conjugar dos de sus aficiones: la música y el surf. Ben Howard amenizaba los campeonatos y el boca a boca hizo el resto.</p>\r\n<p align=\"justify\">Su puesta de largo tuvo lugar en 2011 ya que fue fichado por la discográfica Island Records, sello de Nick Drake o John Martyn, y publicó su primer disco <i><b>“Every Kingdom”</b></i>. La expectación era máxima porque este chico desconocido le había robado el corazón a los seguidores de Bon Iver y Damien Rice. No defraudó: folk minimalista donde la alternancia de melancolía y esperanza está medida con esmero. Hoy rescatamos la versión de<i><b> </b></i><i><b>“Keep your head up”</b></i> que aparece en el disco, tema inicialmente publicado en el EP “Games in the dark”. Ojalá os guste tanto como a nosotros.</p>\r\n&nbsp;\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Every Kingdom",
    "artist": "Ben Howard",
    "artist_nationality": "English",
    "artist_url": "http://www.benhowardmusic.co.uk/",
    "category": "Canciones",
    "genre": "indie folk",
    "song": "Keep your head up",
    "spotify_url": "https://open.spotify.com/embed/track/0UBUnp3ggZivpFWGQxoSok",
    "year": "2011",
    "youtube_code": "ADP65wbBUpc"
  }
}
