{
  "id": "2014-04-09-de-reina-na-de-silvia-perez-cruz",
  "published_at": "2014-04-09 08:00:42 +0200",
  "title": "De Reina, ná, de Silvia Pérez Cruz",
  "content": "Al igual que el niño sordo oyó por primera vez las caricias de su madre, quisiera conocer la sensación de aquel que no conoció más que el cine mudo y que un día, cuando se levantó, contuvo el aliento al ver la primera voz a través de la pantalla. Grandes obras maestras del cine mudo merodean en el imaginario de todos, pero en estos tiempos <i>retro</i>que reviven todo lo obsoleto, surgen a veces piezas dignas de elogio, más si aquellas recogen una revisionado de un clásico al estilo costumbrista español. “Blancanieves” de Pablo Berger, es una película hermosa con una niña hermosa, con enanos, ferias y madrastras seductoras. En un ambiente de patio y cortijo por excelencia, no podía faltar la voz precisa y preciosa de otra mujer salida como de la brocha de Julio Romero de Torres.\r\n\r\n<b>Silvia Pérez Cruz </b>es la artífice de la banda sonora del film de título homónimo al clásico cuento popular. <b><i>“De Reina, ná” </i></b>es el tema que hoy os traemos, una pieza fiestera y divertida sacada de una de las voces más sugerentes del panorama actual en España. La versatilidad de Silvia, que ya ha destacado en sus álbumes anteriores, se hace eco también en el cine. Un tema creado expresamente para la película, pero que, además de ser un complemento a la magnífica historia, es también una creación en sí misma, loable y bien hecha.\r\n\r\nHasta en el cine mudo suenan los bocados de las manzanas. Buen miércoles.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Blancanieves",
    "artist": "Silvia Pérez Cruz",
    "artist_nationality": "Spanish",
    "artist_url": "http://silviaperezcruz.com/",
    "category": "Canciones",
    "genre": "Flamenco",
    "song": "De Reina, ná",
    "spotify_url": "https://open.spotify.com/embed/track/2wuvp4mRq1E4rOi3CD0x3z",
    "year": "2013"
  }
}
