{
  "id": "2015-05-27-pink-moon-de-nick-drake",
  "published_at": "2015-05-27 08:00:00 +0200",
  "title": "Pink Moon, de Nick Drake",
  "content": "<strong>Nick Drake</strong> parece reunir todos los tópicos del artista maldito que han alimentado la imaginación popular desde el siglo XIX, y que tan en boga están actualmente con la popularización del indie pop: Era brillante y precoz, padecía continuos y prolongados ataques de melancolía, nunca consiguió éxito en vida y murió trágicamente joven -con 26 años- tras ingerir una dosis letal de antidepresivos.\r\n\r\nPor su calidad artística podría haber sido muy grande, pues nada tenía que envidiar a cantautores contemporáneos como <strong>Joni Mitchell</strong> o <strong>Cat Stevens</strong>, y estaba muy por encima de otros con mucha mayor suerte, como <strong>James Taylor</strong>, pero debido a su carácter introvertido y a su perfil demasiado bajo nunca consiguió alcanzar el éxito, lo que le sumió aún más en la depresión.\r\n\r\nPero un día, 30 años después de su muerte, a algún ejecutivo de Volkswagen se le ocurrió desempolvar su canción Pink Moon del olvido del que solo la sacaban de vez en cuando los coleccionistas, y utilizarla en un anuncio de coches. <em>Et voilá</em>, de la noche a la mañana el artista de culto para minorías selectas fue reconocido a nivel popular y una de sus canciones fue tarareada finalmente por millones de personas.\r\n\r\nPodría decirse que Pink Moon, canción que daba nombre a su tercer álbum publicado en 1972, es poco representativa del sonido por el que Nick Drake se había caracterizado hasta entonces. En sus dos primeros discos, <strong>Five Leaves Left</strong> (1969) y <strong>Bryter Layter</strong> (1970), Drake había incorporado el uso de todo tipo de instrumentación a su voz profunda, a sus letras poéticas y a su virtuosismo con la guitarra acústica. Pink Moon, en comparación, suena desnuda, aliñada únicamente con una simple línea de notas de piano grabada a posteriori para contrarrestar el minimalismo de la canción. Y desde luego no le hacía falta nada más.\r\n\r\nCuando ya han pasado más de 40 años de su muerte, Nick Drake parece hoy más influyente de lo que fue nunca. No hay más que escuchar a artistas modernos como <strong>Bon Iver</strong> o <strong>Belle & Sebastian</strong> para reconocer su huella, por lo que nunca está de más volver de vez en cuando a las raíces y visitar al maestro.",
  "author": {
    "name": "Juan Ruiz",
    "url": "http://stereoblogsmusicreviews.blogspot.com.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/14acb446ab2d4c1cf94546eb060ddfc1"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pink Moon",
    "artist": "Nick Drake",
    "artist_nationality": "inglesa",
    "artist_url": "http://www.nickdrake.com/",
    "category": "Canciones",
    "genre": "Folk-Rock",
    "song": "Pink Moon",
    "year": "1972",
    "youtube_code": "_wCkmuRkZz4&ab_channel=AnteyeItanimulli"
  }
}
