{
  "id": "2015-01-14-someday-de-bryan-greenberg",
  "published_at": "2015-01-14 10:00:00 +0100",
  "title": "Someday, de Bryan Greenberg",
  "content": "Habitualmente los productos musicales salidos de series de televisión o cine son de usar y tirar: algo comercial para pasar el rato y poco más; una forma rutinaria de mantener la máquina económica funcionando durante unas semanas más. Nada de calidad musical o carácter artístico, ¿para qué? Sin embargo a veces hay productos que salen de la norma y que son otra cosa: algo más cuidado, más trabajado desde el punto musical y menos desde el marketing.\r\n\r\nHace unos años una serie americana llamada One Tree Hill contó con una banda sonora bastante cuidada, mezclando grupos americanos de los años 60 y 70 con musical actual. Pero en la mayor parte con buen gusto, ahí está la excepción. Uno de los actores, llamado Bryan Greenberg tocaba la guitarra, y (evidentemente) jugando con el marketing y la maquinaria económica de la serie, le promocionaron como cantante. Y el caso es que no lo hizo nada mal. Duró poco en la serie: se centró durante un tiempo en su carrera musical, aunque quizá no como la productora de la serie pensaba que lo haría. Se dedicó a hacer pequeños conciertos íntimos en bares y pubs, grabando demos con sus propios recursos, sin continuar la senda que le habían marcado, con un estilo más cercano a la canción de autor americana que al pop comercial que le habían predestinado.\r\n\r\nCon el tiempo, en 2007, publicó un primer disco llamado Waiting for now que tuvo un éxito moderado, y que tenía un marcado carácter íntimo, fácilmente identificable con artistas como Howie Day y tantos otros. Más adelante publicó un segundo álbum en 2011 llamado We don't have forever, el último hasta el momento. El tema de hoy es Someday, el mejor que ha firmado, perteneciente a su primer disco.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Waiting for now",
    "artist": "Bryan Greenberg",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Songwriter",
    "song": "Someday",
    "spotify_url": "https://open.spotify.com/embed/track/1bcPxoVJ5ZrAH2cZIsNo6Z",
    "year": "2007"
  }
}
