{
  "id": "2015-06-22-renegades-de-x-ambassadors",
  "published_at": "2015-06-22 08:00:58 +0200",
  "title": "Renegades, de X Ambassadors",
  "content": "Hay canciones que tienen un algo que no se puede explicar, un ritmo específico o una serie de acordes que te dice que lo que vas a escuchar es <i>grande</i>, algo que les da una especie de aire atemporal y que parece destinar la canción a convertirse en un clásico.\r\n\r\nEso es lo que siento cuando escucho el tema “<b><i>Renegades</i></b>” de la banda <b>X Ambassadors</b>. Un grupo procedente del estado de Nueva York que, aunque lleva en la escena musical varios años, va a lanzar su primer LP de estudio a finales de mes (el 30 de junio).\r\n\r\nEl disco se llamará “<b><i>VHS</i></b>” (2015) e incluirá la recomendación del día y otro de sus éxitos editados con anterioridad (“<i>Jungle</i>”) junto a 11 temas más (aunque en total habrá 20 pistas entre canciones, introducciones y puentes).\r\n\r\nEl grupo está formado por los hermanos Sam y Casey Harris, Noah Feldshuh y Adam Levin (no confundir con Adam Levine de Maroon 5), y aunque llevan casi una década tocando juntos (al menos los 3 primeros), por diferentes motivos no pudieron dedicarse a tiempo completo a la banda hasta hace unos tres-cuatro años.\r\n\r\nEl estilo del grupo (y el de este “<b><i>Renegades</i></b>”) puede recordar al de <i>Imagine Dragons</i>, y lo cierto es que la carrera de las dos bandas está entrelazada: los integrantes de <i>Imagine Dragons</i> escucharon una versión acústica de “<i>Unconsolable</i>” y pidieron a su discográfica que los firmara. Así <b>X Ambassadors</b> acabó de teloneros del grupo de Las Vegas, además de colaborar con ellos en otros proyectos.\r\n\r\n<b>X Ambassadors</b>, un grupo a tener muy en cuenta para la segunda mitad del 2015.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "VHS",
    "artist": "X Ambassadors",
    "artist_nationality": "american",
    "artist_url": "http://xambassadors.com/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Renegades",
    "spotify_url": "https://open.spotify.com/embed/track/3wLfy6C6qhOxHpU64YYKGz",
    "year": "2015",
    "youtube_code": "8j741TUIET0"
  }
}
