{
  "id": "2015-02-27-borderline-de-tove-styrke",
  "published_at": "2015-02-27 08:00:00 +0100",
  "title": "Borderline, de Tove Styrke",
  "content": "Con ese sonido pop/dance electrónico con voz femenina que parece llegar regularmente desde los países escandinavos (véase <a title=\"Do It Again, de Röyksopp & Robyn\" href=\"http://dsong.es/2014/07/04/do-it-again-de-royksopp-robyn/\">Robyn</a>, Annie, <a title=\"Don’t wanna dance, de MØ\" href=\"http://dsong.es/2014/02/17/dont-wanna-dance-de-mo/\">MØ</a>, Icona pop…), hoy vamos a hablar de <b>Tove Styrke</b> (no confundir con <a title=\"Habits (Stay High), de Tove Lo\" href=\"http://dsong.es/2014/05/06/habits-stay-high-de-tove-lo/\">Tove Lo</a>).\r\n\r\nEsta cantante sueca se dio a conocer en 2009 a través del programa de televisión Idol (un equivalente a American Idol y parecido a nuestro Operación Triunfo). No ganó, pero se quedó entre los tres primeros y su paso por el programa le sirvió como trampolín hacia las listas de éxitos.\r\n\r\nAunque <b>Styrke</b> destaca por su sonido electrónico, el tema de hoy tiene unos arreglos que suenan más reggae (y el comienzo podría recordar a alguna canción de Gorillaz) y es un punto de inflexión en la carrera de la artista que, sin dejar de lado el electro-pop, busca su voz propia coqueteando con otros géneros musicales.\r\n\r\nEse cambio de estilo se puede ver en otros temas incluidos en el EP “<b><i>Borderline</i></b>” (2014) como “<i>Brag</i>”, “Walking a Line” o “<i>Samurai Boy</i>”, en el que <b>Tove Styrke</b> se dedica a explorar diferentes estilos con un toque electrónico, aunque más relajado que en trabajos anteriores.\r\n\r\nY la tendencia continúa con el single “<i>Ego</i>” que publicó hace apenas un mes y que sirve de aperitivo para “<i>Kiddo</i>” (2015), el nuevo disco de estudio de la cantante que verá la luz en tres semanas.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Borderline EP",
    "artist": "Tove Styrke",
    "artist_nationality": "Swedish",
    "artist_url": "http://tovestyrkemusic.com/",
    "category": "Canciones",
    "genre": "reggae",
    "song": "Borderline",
    "spotify_url": "https://open.spotify.com/embed/track/3nVpsnFAnFx3BZiZL0vzPu",
    "year": "2014",
    "youtube_code": "7zhwihAXMlI"
  }
}
