{
  "id": "2015-01-18-frenar-enero-de-vanesa-martin",
  "published_at": "2015-01-18 10:00:00 +0100",
  "title": "Frenar enero, de Vanesa Martín",
  "content": "“Alguien que sepa frenar enero, alguien que sepa que viene fuerte…”. Así comienza <strong><i>Frenar enero</i>,</strong> el nuevo single del álbum <strong><i>Crónica de un baile</i> </strong>(2014), de la cantautora malagueña <strong>Vanesa Martín</strong>. Un mensaje premonitorio, al menos en parte, porque este mes  de enero ha venido con mucha fuerza para la cantante, cargado de acontecimientos positivos. Así que lo que es más improbable es que quiera frenarlo.\r\n\r\nEl  día 2 de enero de 2015, minutos después del estreno en TVE del programa <i>Hit-La canción</i>, en el que participa la cantante, <strong>Vanesa Martín</strong> recibió el disco de oro por <em><strong>Crónica de un baile</strong></em>, su cuarto álbum de estudio tras <i>Agua</i> (2006), <i>Trampas </i>(2009) y <i>Cuestión de Piel</i> (2012).  Todo un reconocimiento a la calidad de este trabajo discográfico y a la trayectoria de una artista que se ha consolidado firmemente en el panorama musical español. “Quien me lo iba a decir a mí cuando empecé, hace ya muchos años, tocando por locales del centro de Málaga, mientras estudiaba Magisterio y Pedagogía. Nunca llegué a prepararme las oposiciones…” contaba la cantante en el concierto que ofreció el 13 de diciembre en la capital malagueña.\r\n\r\nEn cuanto al programa <i>Hit-La Canción</i>, está centrado en buscar la mejor canción inédita de España en<strong> Vanesa Martín </strong>entre las propuestas que un grupo de ocho compositores noveles hará cada semana. es la encargada, junto con músicos como Sergio Dalma, Antonio Carmona, Pastora Soler o Marta Sánchez entre otros, de dar su voz y su estilo a los temas presentados y realizar la selección del mejor.\r\n\r\n<strong><i>Frenar enero</i></strong> es un tema especial, el elegido para abrir cada uno de los conciertos de la actual y exitosa gira de presentación de su nuevo disco. La letra transmite la emoción, la fuerza y el instinto que suele desgranar la música de <strong>Vanesa Martín</strong>, con un estilo único y personal, que no es posible encasillar, aunque afirma con cierto toque de humor que este nuevo trabajo tiene al menos “un 20% de indie”, ya que cuenta con los arreglos de Javibu Carretero, que ha trabajado en los últimos discos de Love of Lesbian o Vetusta Morla, “música que escucho muchísimo últimamente, y que ha influido en mi manera de componer”.",
  "author": {
    "name": "Marinela",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/fae2a88a94bf1e13350575f9e205571d"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Crónica de un baile",
    "artist": "Vanesa Martin",
    "artist_nationality": "Spanish",
    "artist_url": "www.vanesamartin.es",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Frenar enero",
    "spotify_url": "https://open.spotify.com/embed/track/3iK5FCkG1ttmwxtIVLoECg",
    "year": "2014",
    "youtube_code": "0iGQTVbdObE"
  }
}
