{
  "id": "2015-05-01-exs-ohs-de-elle-king",
  "published_at": "2015-05-01 08:00:25 +0200",
  "title": "Ex's & Oh's, de Elle King",
  "content": "Desde la desaparición de Amy Winehouse, han sido bastantes las cantantes que han surgido en el panorama musical intentando ocupar el hueco que dejó la intérprete británica.\r\n\r\nAunque vocalmente ninguna se pueda comparar a Winehouse, el estilo de <b>Elle King</b>, la protagonista de la recomendación del día, podría recordar (y mucho) al de algunos temas de la cantante de “<i>Back to Black</i>”. Especialmente en canciones como este “<b><i>Ex’s & Oh’s</i></b>”, en el que su voz rasgada se superpone (y compensa) con un fondo melódico de soul o blues mezclado con pop y country.\r\n\r\n<b>King</b>, cuyo nombre real es Tanner Elle Schneider, es hija del humorista estadounidense Rob Schneider y aunque se inició “tarde” en el mundo musical en su adolescencia, pronto empezó a destacar en los círculos de jóvenes compositores de Nueva York.\r\n\r\nSu primer EP no se editó hasta 2012 (con 23 años), vino acompañado de cierto reconocimiento, llegando alguno de sus temas a servir de banda sonora en series de televisión, y llamó la atención de diferentes críticos musicales que la nominaron como una de las artistas a seguir.\r\n\r\nMás tarde llegaría su álbum de debut “<b><i>Love Stuff</i></b>” (2015), que se publicó hace apenas unas semanas, e incluye “<b><i>Ex’s & Oh’s</i></b>” como su primer single. Y de momento, ya se ha colado en el top 10 de las listas de éxito americanas. Un gran comienzo de lo que puede ser una carrera meteórica.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Love Stuff",
    "artist": "Elle King",
    "artist_nationality": "american",
    "artist_url": "http://elleking.com/",
    "category": "Canciones",
    "genre": "Soul",
    "song": "Ex's and Oh's",
    "spotify_url": "https://open.spotify.com/embed/track/70eDxAyAraNTiD6lx2ZEnH",
    "year": "2014",
    "youtube_code": "kv1gBViFIX4"
  }
}
