{
  "id": "2015-02-03-england-skies-de-shake-shake-go",
  "published_at": "2015-02-03 08:00:00 +0100",
  "title": "England Skies, de Shake Shake Go",
  "content": "Hoy vamos a traer un grupo de folk/indie pop procedente de las islas británicas: <b>Shake Shake Go</b>. Se formaron hace un par de años (a finales de 2012) y su popularidad ha ido creciendo poco a poco en el Reino Unido con sus versiones de clásicos de folk, llegando a actuar de teloneros para algunos artistas conocidos como James Blunt.\r\n\r\nAhora con “<b><i>England Skies</i></b>”, una balada folk relajada y suave que es muy fácil de escuchar y cuyo vídeo se publicó ayer mismo, están empezando a sonar más y más y a hacerse un nombre en el panorama internacional. De momento, Spotify los ha colocado en su lista de grupos a seguir en 2015 (que no es poco).\r\n\r\nLas canciones de <b>Shake Shake Go</b> tienen melodías pegadizas, una energía especial que se puede ver en sus actuaciones en directo, y un estilo que recuerda a una mezcla entre The Lumineers y Tracy Chapman (melódico pero con una voz potente). Así, además de “<b><i>England Skies</i></b>”, podemos encontrar otros temas que suenan muy bien como “<i>Teach me to fly</i>” o “<i>All in time</i>”.\r\n\r\nEste año va a ver como <b>Shake Shake Go</b> despega de forma definitiva. Hace unas semanas se anunció el lanzamiento de su primer EP para principios de marzo, y estamos convencidos de que va a cautivar a propios y extraños. Sólo queda esperar.\r\n\r\nSi te gusta la recomendación de hoy, puedes aprovechar y descargarte una versión en acústico de “<b><i>England Skies</i></b>” que se ofrece de forma gratuita (¡y legal!) en la página web del grupo: <a href=\"http://www.shakeshakego.co.uk/\">http://www.shakeshakego.co.uk/</a>.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "England Skies",
    "artist": "Shake Shake Go",
    "artist_nationality": "British",
    "artist_url": "http://www.shakeshakego.co.uk",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "England Skies",
    "spotify_url": "https://open.spotify.com/embed/track/5I15QYhcdOYwfKV0yiXAAb",
    "year": "2014",
    "youtube_code": "FSCsCmmbO9Y"
  }
}
