{
  "id": "2015-07-20-cheerleader-de-omi",
  "published_at": "2015-07-20 08:00:25 +0200",
  "title": "Cheerleader, de OMI",
  "content": "Hoy os traigo otra de esas canciones que hipnotizan con un ritmo pegadizo, unas letras descaradas, un solo de trompeta excelente, y un cantante que viene con ganas de comerse el mundo.\r\n\r\nEl cantante se llama Omar Samuel Pasley, aunque es conocido por su nombre artístico: <b>OMI</b>. Un joven jamaicano al que su acento le delata (aunque luego se corrigiera un poco en estudio y en el remix), que aunque lleva poco tiempo en la industria, ha tenido que esperar varios años para ver los frutos de su trabajo.\r\n\r\nAunque el tema fue lanzado originalmente en 2012, sólo tuvo éxito en Jamaica y no fue hasta que el DJ alemán <b>Felix Jaehn</b> hizo un remix en 2014 que la canción experimentó un boom y alcanzó lo más alto de las listas de éxitos en casi todo el mundo. Ese remix es el que acompaña la recomendación del día y el que seguramente estás escuchando en la radio.\r\n\r\n“<b><i>Cheerleader</i></b>” (“animadora” en español) tiene un tono tan socarrón como el ritmo reggae de la canción. En la letra habla de cómo ha encontrado la chica perfecta y no importa cuánto le tienten otras chicas, él no la va a traicionar… aunque luego se va un poco por los cerros de Úbeda y empieza a hablar de cómo él es el mago del amor y que tiene una varita mágica y tal… Sin comentarios.\r\n\r\nUn tema fresco y entretenido para pasar un día de verano.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Cheerleader",
    "artist": "Felix Jaehn",
    "artist_nationality": "Jamaican",
    "artist_url": "http://www.omimusiconline.com/",
    "category": "Canciones",
    "genre": "Reggae fusion",
    "song": "Cheerleader",
    "spotify_url": "https://open.spotify.com/embed/track/2XPc8gL9PwxGURQFcFaDJR",
    "year": "2014",
    "youtube_code": "jGflUbPQfW8"
  }
}
