{
  "id": "2016-09-15-nueve-canciones-de-amor-y-una-de-esperanza-de-elefantes",
  "published_at": "2016-09-15 11:19:58 +0200",
  "title": "Nueve canciones de amor y una de esperanza, de Elefantes",
  "content": "'Recuerdo cuando te vi por primera vez, no podía creer lo que estaba sintiendo...'. Elefantes, en la figura de Juan Manuel Álvarez - Shuarma para los amigos - comienza \"Nueve canciones de amor y una de esperanza\" una vez más con declaraciones sencillas y directas, cantando las historias de amor desde la más sencilla.\r\n\r\nSin miedo a parecer cursis titulan su primer tema con un claro \"Que todo el mundo sepa que te quiero\", y es que en Elefantes no existe el postureo romantico. Ellos son así, ni lo niegan, ni lo esconden. No es una cuestión de modas o de búsqueda de emoción, es sencillamente su forma de ver la música, su forma de emocionarse a sí mismos y a su público sin complejos; y lo mejor es que es lo que les funciona. Ahí está el tercer tema \"Duele\" a dúo con Bunbury (con quien ya colaboro en múltiples ocasiones, como el inolvidable Bushido), o el cuarto \"Te quiero\" a tres manos con Sidonie y Love of Lesbian. No es este un disco para pusilánimes y acomplejados con las palabras bonitas, las declaraciones de amor y las emociones a las claras: esto no es para ellos, inevitablemente \"Nueve canciones...\" les superaría.\r\n\r\nAlguien debe agradecer a Shuarma y compañía la recuperación de la fusión flamenca - aunque en este caso no sea fusión y más bien sea un deje - que dejaron a un lado en su anterior album Rinoceronte, uno de los mayores aciertos de \"Oigos tus pasos\" o \"No me amenaces\". La rumba-rock siempre fue un buen punto a favor, aunque con temas como \"Volvió la luz\" no se echa de menos, hay que reconocerlo.\r\n\r\nY finalmente, voy a ser claro: con Elefantes, desde siempre, ha habido esa suerte de posicionamiento; hay quien los odia y quien los ama como si fueran su pequeño refugio durante la tormenta. Y es que el grupo no es de esos que cambian de estilo o buscan una evolución en su carrera, lo que hacen está claro y les gusta. Y gusta a muchos, con eso basta.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Nueve canciones de amor y una de esperanza",
    "artist": "Elefantes",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.elefantes.net/",
    "category": "Álbumes",
    "genre": "Fusion",
    "spotify_url": "https://open.spotify.com/embed/album/3RYnfWYWrDHf7Y3av0G7l8",
    "year": "2016",
    "youtube_code": "ROuLYyaBy04"
  }
}
