{
  "id": "2016-09-22-manual-para-los-fieles-de-los-piratas",
  "published_at": "2016-09-22 11:00:00 +0200",
  "title": "Manual para los fieles, de Los Piratas",
  "content": "Al final todos volvemos a los orígenes, y de cuando en cuando revisita de forma cíclica e incluso inconsciente los mismos temas y discos que marcaron épocas y momentos de su vida.\r\n\r\nEl comienzo del cambio para <strong>Los Piratas</strong> vino con <strong><em>Manual para los fieles</em></strong> (1998), un disco sin tapujos que vino tras <strong><em>Quiero hacerte gritar</em></strong> (1993) y <strong><em>Poligamia</em></strong> (1995) que supuso un movimiento hacía la periferia del pop rock español.\r\n\r\nInfluenciados por la mejor versión de <em>Radiohead</em> (aquella que escuchamos en <em>The Bends</em> y <em>Ok Computer</em>) y con las alas prestadas por sus productores, que les dejaron total libertad en el estudio, comenzaron a experimentar con el sonido electrónico, la mezcla de folk, la superposición de capas de sonido. El resultado fue un disco con dos caras: por un lado es un disco fresco, con temas para recordar y potenciales himnos generacionales (<em><strong>Fecha caducada</strong></em>,<strong><em> M</em></strong>, <strong><em>Mi coco</em></strong>, <strong><em>Mi matadero clandestino</em></strong> y otros más); por otra parte contiene temas prescindibles, insustanciales, que contrastan -quizás- demasiado. Me refiero sin ir más lejos a <em>Comarcal al infierno</em>, <em>T.R</em>. y <em>Canción para Pris</em>.\r\n\r\nSin embargo, hay temas valiosos (<strong><em>La canción de la tierra</em></strong>, sin ir mas lejos) que han sido aparentemente olvidados porque su valor reside en que son divertidos, incomprendidos y sin complejos.\r\n\r\nOs invito a recordar aquel <strong><em>Te echaré de menos</em></strong> con <strong><em>Soledad Jiménez</em></strong> a las voces. La canción es una preciosidad, mirándola desde cualquier ángulo, pero es cierto que Soledad no era quizá la mejor de las opciones. O que rememoréis <strong><em>Mi matadero clandestino</em></strong> con las imágenes de aquella película infame (<em>Batman y Robin - 1997</em>) en la que fue incluida como banda sonora en su versión española. O que realmente os volváis a emocionar con <em><strong>M</strong></em> o <strong><em>Mi coco</em></strong> y como condensaron toda la angustia y ternura del mundo en dos temas irrepetibles.\r\n\r\nEl álbum original terminaría con dos temas: la canción (experimental pero para mi de lo mejor del disco) <strong><em>El viaje sideral del Pequeño Saltamontes</em></strong> y su paseo bastante evidente por la experimentación con las drogas - <em>hierbabuena que nos guía, que nos dice la verdad -</em> y <em><strong>Tristura</strong></em>, cuyo crédito llevan a medias con Rosalía de Castro.\r\n\r\nMás adelante, en una reedición en 2004 aparecieron cinco temas inéditos: <strong><em>30000 kms</em></strong> y <strong><em>Lo que viene</em></strong>, ambos temas que recuerdan a los Piratas de Poligamia; y las tres \"breves disertaciones\" que no son más que caras B sin mayor interés. Lo que de verdad valía la pena ya estaba hecho y más que presentado, y vino a confirmarse más adelante en <strong><em>Ultrasónica</em></strong>: el sonido estaba cambiando y ellos con él, y su experimentación, sus ganas de probar y de ponerse a hacer lo que les diera la gana en el estudio podían más que cualquier otra cosa. Y así les fue: nada mal.\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Manual para los fieles",
    "artist": "Los Piratas",
    "artist_nationality": "Spanish",
    "category": "Álbumes",
    "genre": "Pop Rock",
    "spotify_url": "https://open.spotify.com/embed/user/jesusr/playlist/7jlm2KDls4ufwoWWk93aJw",
    "year": "1997"
  }
}
