{
  "id": "2016-09-08-babilonia-de-revolver",
  "published_at": "2016-09-08 10:43:51 +0200",
  "title": "Babilonia, de Revolver",
  "content": "<strong>Carlos Goñi</strong> es un tipo que aunque aparentemente lleve décadas haciendo lo mismo, no ha dejado de reinventarse y rebuscar en los escondrijos de su imaginario musical, y ha pasado por todas ellas para llegar donde esta ahora mismo.\r\n\r\nCon su casi inseparable armónica y su rock sincero y a veces deslavazado y a medio romper, el pasado año volvió con una Babilonia atemporal y que venía a repasar los mejores conceptos que ha desarrollado en treinta años de carrera. A partir del \"<em>Creo en los milagros más que creo en dios</em>\" que da el pistoletazo de salida al disco, es imprescindible quedarse un rato en el primer tema; porque aunque es un álbum que se deja escuchar sin pausas y sin análisis, es un disco que hay que dejarlo macerar y darle más de un par de escuchas para sacarle el jugo. Entra bien, pero con las escuchas lo adoras.\r\n\r\nY es que tras algún experimento que otro (Argan, ejem) en el que los temas largos y densos, con ritmos e instrumentaciones más complejas y elaboradas, se agradece que Babilonia venga con la apariencia de sencillez bajo el brazo, con la facilidad de escuchar que tienen los grandes temas de Revolver de siempre, a los que con este disco podemos unir <strong>En blanco y negro </strong>(la gran perla junto al primer tema), <strong>Mi revolución </strong>('<em>Todas mis certezas bailan sobre un suelo de piedra llena de musgo y verdín'</em>) o <strong>La moral mora en la moneda </strong>(la canción más social y protesta),<strong> </strong>sin desmerecer para nada el resto de temas del disco.\r\n\r\nRevolver quizá algún día reciba el rédito que merece en la canción española, como uno de los compositores más valientes que ha cruzado la piel de una España dónde a veces ser valiente no es algo bien visto.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Babilonia",
    "artist": "Revolver",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.gruporevolver.es/",
    "category": "Álbumes",
    "genre": "Rock",
    "spotify_url": "https://open.spotify.com/embed/album/3rourQXIyaf7YWKtdVsc7u",
    "year": "2015",
    "youtube_code": "aP2S5QpgwuE"
  }
}
