{
  "id": "2016-09-01-me-mata-si-me-necesitas-de-quique-gonzalez",
  "published_at": "2016-09-01 11:00:28 +0200",
  "title": "Me mata si me necesitas, de Quique González",
  "content": "Hoy se me ha dado una situación que me ha llamado la atención poderosamente, porque no es algo que me ocurra con asiduidad con ciertos artistas que yo coloco en mi cabecera.\r\n\r\nPongámonos en situación: estoy trabajando, y tras algún tiempo sin escuchar a Quique González me apetece escuchar algo de él. Veo su nuevo disco \"Me mata si me necesitas\" y decido darle un tiento, nada especial, sólo una escucha superficial para abrir apetito y profundizar más adelante, cuando pueda prestarle atención. Tras unos minutos me doy cuenta: para bien o para mal, no ha habido nada que me haya llamado la atención, nada que me haya hecho mirar el título del tema que sonaba. Nada. Esto no es algo que me ocurriera antes con Quique, muy al contrario, me hacía recrearme con su Salitre o su Daikiri y saltar de un tema a otro modificando la cola de reproducción continuamente, a mano, para prepararme un buen repertorio a mi gusto y que me mantuviera disfrutándolo.\r\n\r\nAhora, entre lo anodino y lo plano, este disco es \"más maduro, más reconfortante, más estable, más elaborado\": seguro que sí, seguro que lo es, pero no es lo que yo buscaba y encontraba en sus canciones, que bailaban entre la canción de autor y el rock de carretera canalla y dulce a un tiempo. Y esto me lleva ocurriendo un tiempo, incluso diría que este no es el que más me tira hacía atrás. Diría que no es culpa de nadie, más que mía, que no he entendido el disco (tras cuatro escuchas concisas, no digo que sea malo, pero si que me aburre) o que simplemente no es mi momento para esto. Echo en falta guitarra, garra, fuerza. Echo de menos \"Cuando eramos reyes\" o \"Crece la hierba\". Digamos que echo de menos lo que se ha visto en su última gira \"Delantera mítica\" donde un rock sin complejos (acompañado de la banda Los Detectives y dejando de lado un poco los acústicos y solitarios) te pegaba en la cara a cada minuto. Dicen por ahí que este disco es más vitalista, pero parece que se nos ha olvidado como eran los álbumes de inicio, aquellos \"Personal\" o \"Pájaros mojados\" que tantas alegrías nos han dado durante estos años.\r\n\r\nDigamos que, por no dilapidar un disco a todas luces correcto y trabajado (mi queja no es esta, mi queja es que me ha aburrido), debo decir que salvo de la quema dos temas que son, sin duda, momentos de lucidez. El primero de ellos es \"Charo\", cantada con la voz de Nina, la cantante de un grupo llamado Morgan y que seduce desde el principio; el segundo, la imperdible \"Orquídeas\", la única que me ha recordado tiempos mejores, transportándome por un momento al año 1998.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Me mata si me necesitas",
    "artist": "Quique González",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.quiquegonzalez.com/",
    "category": "Álbumes",
    "genre": "Soft Rock",
    "spotify_url": "https://open.spotify.com/embed/album/6nHt4bdWzFyknubFpruwhz",
    "year": "2016",
    "youtube_code": "vkXaq_oVbG0"
  }
}
