{
  "id": "2016-02-16-dont-wanna-fight-de-alabama-shakes",
  "published_at": "2016-02-16 08:00:25 +0100",
  "title": "Don't Wanna Fight, de Alabama Shakes",
  "content": "Que los <b>Alabama Shakes</b> tenían (y tienen) mucho talento se sabía desde que se publicara “<i>Hold On</i>” allá por 2012. Su éxito anoche en los Grammys (donde ganaron mejor actuación de rock, canción de rock y álbum alternativo), vino sólo a poner la guinda al pastel que fue el 2015 y el mejor año de la banda.\r\n\r\nY es que, desde la voz potente de su líder hasta los ritmos pegadizos, el grupo capitaneado por la vocalista y guitarrista Brittany Howard rezuma buen soul y mejor rock. Algo que se puede escuchar en la recomendación del día.\r\n\r\n“<b><i>Don’t Wanna Fight</i></b>” puede que no haya sonado tanto en la radio como otras éxitos, pero es, sin lugar a dudas, una de las mejores canciones del año pasado, y una buena representación del estilo de la banda procedente de Athens, Alabama.\r\n\r\nEl tema debutó dentro del programa humorístico <i>Saturday Night Live</i> hace casi 12 meses y fue la carta de presentación del segundo álbum del grupo: “<b><i>Sound & Color</i></b>” (2015). Un disco para no perderse, que es un homenaje al rock en estado puro.\r\n\r\nAnoche sólo se les escapó una de las cuatro nominaciones que tenían (mejor disco del año, que era una misión casi imposible estando Taylor Swift y su “<i>1989</i>” en esta edición), pero si siguen con su proyección actual, a los <b>Alabama Shakes</b> les queda cuerda y premios que recoger para rato.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Sound & Color",
    "artist": "Alabama Shakes",
    "artist_nationality": "american",
    "artist_url": "http://www.alabamashakes.com/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Don't Wanna Fight",
    "spotify_url": "https://open.spotify.com/embed/track/1xmctspTzQxisNXKY6Gxf6",
    "year": "2015",
    "youtube_code": "nin-fiNz50M"
  }
}
