{
  "id": "2016-02-09-genghis-khan-de-miike-snow",
  "published_at": "2016-02-09 08:00:52 +0100",
  "title": "Genghis Khan, de Miike Snow",
  "content": "De vez en cuando aparece una canción de esas que son pegadizas y te engachan y no puedes dejar de escuchar a todas horas. Eso me ha pasado últimamente con “<b><i>Genghis Khan</i></b>” de la banda sueca <b>Miike Snow</b>.\r\n\r\nEl single se publicó hace un par de meses como parte del futuro lanzamiento de su nuevo disco que verá la luz el 4 de marzo de 2016 y que llevará el nombre “<b><i>iii</i></b>” (sí, habéis adivinado bien: es su tercer álbum de estudio) y del que previamente nos había llegado el tema “<i>Heart is Full</i>”.\r\n\r\nEl trío formado por los suecos Christian Karlsson y Pontus Winnberg (conocidos por escribir y producir éxitos para Britney Spears, Madonna o Kylie Minogue) y el cantante americano Andrew Wyatt, comenzó su andadura musical como <b>Miike Snow</b> allá por 2007, mezclando el indie pop con sintetizadores y electrónica.\r\n\r\nAún sin alcanzar posiciones altas en las listas de éxitos internacionales, lo que se inició en Estocolmo como un proyecto por diversión acabó acaparando la atención de los medios, especialmente en el Reino Unido donde el tema “<i>Animal</i>” se llegó a usar como la sintonía de un programa de televisión. Ahora, “<b><i>Genghis Khan</i></b>” y “<i>Heart is Full</i>” son una buena carta de presentación para un disco que será, tiempo al tiempo, el mayor éxito de la banda a ambos lados del Atlántico.\r\n\r\nPara no perderse tampoco es el vídeo de la canción. Un pequeño homenaje a las películas clásicas de James Bond (en particular parodia a <i>Goldfinger</i>, aunque en este caso sería más bien <i>Goldnose</i>), en el que los villanos bailan y nos sorprenden con giros inesperados (tanto en el baile como en la historia).",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "iii",
    "artist": "Miike Snow",
    "artist_nationality": "Swedish",
    "artist_url": "http://miikesnow.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Genghis Khan",
    "spotify_url": "https://open.spotify.com/embed/track/6yHczwGhD6R0Mh1fe6IHkG",
    "year": "2016",
    "youtube_code": "P_SlAzsXa7E"
  }
}
