{
  "id": "2017-01-06-barcelona-de-freddy-mercury-y-montserrat-caballe",
  "published_at": "2017-01-06 08:00:41 +0100",
  "title": "Barcelona, de Freddie Mercury y Montserrat Caballé",
  "content": "El año 1992 será recordado por muchas cosas: Yugoslavia se disolvía violentamente, la Unión Europea se establecía con el Tratado de Maastritch, el agujero de la capa de ozono invadía las noticias… y, especialmente en verano, España era el “centro del universo”: los Juegos Olímpicos se celebraban en Barcelona, la Exposición Universal en Sevilla, el Barça ganaba su primera Liga de Campeones, Induráin ganaba su segundo tour consecutivo…\r\n\r\nMusicalmente, Pearl Jam grababa su “Unplugged” y aún se lamentaba la reciente muerte del gran <b>Freddie Mercury</b>, que a pesar de todo, hizo acto de presencia en las pantallas de TV con un vídeo cantando una canción durante la ceremonia inaugural de las olimpiadas.\r\n\r\nEl tema era “<b><i>Barcelona</i></b>”, una canción que estaba planeado que cerrara las competiciones en la ceremonia de clausura, pero que acabó convirtiéndose en el himno oficial de las olimpiadas y ocupando un rol importante al inicio de  las mismas.\r\n\r\nLa canción interpretada por <b>Freddie Mercury y Montserrat Caballé</b> es una mezcla compleja de estilos como el rock, la ópera y la música clásica, que no deja indiferente a mucha gente. Parecería una obra abocada al fracaso por lo contrario de los estilos, pero acabó gozando de un éxito considerable.\r\n\r\nFue el propio <b>Mercury</b> el que escribió y compuso el tema a petición de <b>Montserrat Caballé</b>, una artista a la que admiraba (no olvidemos que él era un fanático de la ópera, algo que se puede ver en temas como “<i>Bohemian Rhapsody</i>”) y cuya colaboración no se limitó a esta canción, sino que acabó convirtiéndose en un álbum completo: “<b><i>Barcelona</i></b>” (1988).\r\n\r\nEn este 2017 se celebrará el 25º aniversario de las olimpiadas de 1992 y algo me dice que nos van a recordar y vamos a escuchar este “<b><i>Barcelona</i></b>” bastante.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Barcelona",
    "artist": "Montserrat Caballé",
    "artist_nationality": "English",
    "category": "Canciones",
    "genre": "Ópera",
    "song": "Barcelona",
    "year": "1988",
    "youtube_code": "7icIbZYvEtk"
  }
}
