{
  "id": "2009-09-13-especial-album-una-semana-en-el-motor-de-un-autobus-de-los-planetas",
  "published_at": "2009-09-13 09:00:20 +0200",
  "title": "Especial Álbum: Una semana en el motor de un autobús, de Los Planetas",
  "content": "Los Planetas son con total certeza el grupo español mas importante de los años 90.\r\n\r\nUna voz, la de J, que se abre camino entre los estribillos implacablemente sostenidos por la guitarra de Florent y la percusión de Eric. Han sido etiquetados como independientes, noise-punk, rock alternativo, punk-rock y docenas de estilos mas, pero ellos por si solos son justos vencedores de una etiqueta propia,  el sonido Planetas.\r\n\r\nTuvieron que irse el frío mes de Enero de 98  a Nueva York para parir su gran obra maestra, <em>Una Semana en el Motor de un Autobús</em>, el disco que definitivamente los encaramaría al mas alto de los altares de la música de éste país. El álbum se publicó el 13 de Abril de ese mismo año, después de que lo hiciera su primer single <em>\"Segundo Premio\"</em>. Una canción con un inicio contundente de batería que quizás sean una de las canciones emblemáticas del grupo y sin duda de los mejores cortes del disco. Producido por Kurt Ralske, el que posteriormente fuera componente del fantástico <em>Migala</em>, el disco fue elegido por la revista <a title=\"Rockdelux\" href=\"http://es.wikipedia.org/wiki/Rockdelux\">Rockdelux</a> mejor disco del año, segundo mejor disco de la década de los 90 y 18º mejor disco nacional del siglo XX.\r\n\r\nCanciones con cambios de ritmo inteligentemente orquestados, frenético compás a golpes de batería y unas guitarras que te hacen entrar en un trance como si de una orgía química se tratara. La voz desgarradora de J te acompaña por momentos a sentir a flor de piel el desengaño y la angustia de una persona que ha pasado la semana mas apocalíptica de su vida.\r\n<!--more-->\r\nPorque el disco a lo largo de una hora te revive una semana en la vida del protagonista, una semana de desengaños amorosos, fiestas, euforia, rabia, subidas, bajadas, etc.\r\n\r\nEs la pescadilla que se muerde la cola, el circulo vicioso del que no puedes escapar, desde <em>Segundo Premio</em> hasta <em>La Copa de Europa</em> no hay posibilidad de huida.\r\n\r\n<em>\"¿Qué va  a pasar si no puedo soportarlo?\"</em> de <em>Segundo Premio</em>, el título <em>Desaparecer</em> del segundo corte o <em>\"Estoy seguro , tiene que haber algo que me ayude a soportarlo, en las farmacias del espacio, en un laboratorio mágico\"</em> en <em>Toxicosmos</em> son pistas clarificadoras del rumbo del disco.\r\n\r\nUn itinerario psicodélico que rápidamente hace saber  a la prensa musical del momento que está ante uno de los mejores trabajos musicales del panorama pop español. El resultado de una banda indie adoptada por la gran multinacional RCA.\r\n\r\nFinaliza con <em>La Copa de Europa</em>, 9 minutos y 32 segundos de verdad clarificadora y puro misticismo, el mismo misticismo que pudiera servir de banda sonora para una poesía de San Juan de la Cruz.\r\n<ol>\r\n\t<li>Segundo premio - (05:31)</li>\r\n\t<li>Desaparecer - (04:03)</li>\r\n\t<li>La playa - (04:01)</li>\r\n\t<li>Parte de lo que me debes - (05:36)</li>\r\n\t<li>Un mundo de gente incompleta - (04:44)</li>\r\n\t<li>Ciencia ficción - (02:41)</li>\r\n\t<li>Montañas de basura - (03:46)</li>\r\n\t<li>Cumpleaños total - (03:07)</li>\r\n\t<li>Laboratorio mágico - (03:55)</li>\r\n\t<li>Toxicosmos - (07:41)</li>\r\n\t<li>Línea 1 - (04:13)</li>\r\n\t<li>La Copa de Europa - (09:33)</li>\r\n</ol>",
  "author": {
    "name": "Jose Dueñas",
    "url": "http://www.joseduenas.com",
    "gravatar_url": "https://s.gravatar.com/avatar/5eced78a29a69f87bb11c96853a66bec"
  },
  "comments": [
    {
      "published_at": "2009-09-14 11:47:24 +0200",
      "content": "Aunque como te dije no comparto la primera frase, me parece un muy buen début en dSong, muy , muy bueno. Bienvenidos, y esperamos que sigais subiendonos el nivel :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-09-14 16:13:06 +0200",
      "content": "Quizás me haya dejado llevar un poco por la gran admiración que le profeso a éste gran grupo. En cualquier caso, sin desmerecer a otros grandes grupos españoles de los 90, si que se puede afirmar que es uno de los mas grandes de los 90.\r\n\r\nAgradecido y encantado de formar parte de dSong.",
      "author": {
        "name": "Jose Dueñas",
        "url": "http://www.joseduenas.com"
      }
    }
  ],
  "metadata": {
    "album": "Una semana en el motor de un autobús",
    "artist": "Los Planetas",
    "artist_url": "http://www.losplanetas.es/",
    "category": "Álbumes",
    "song": "Segundo Premio",
    "spotify_url": "https://open.spotify.com/embed/album/1mKYDmOkGg46TMEfdTGts1",
    "year": "1998"
  }
}
