{
  "id": "2009-05-18-i-remember-de-damien-rice",
  "published_at": "2009-05-18 09:00:37 +0200",
  "title": "I remember, de Damien Rice",
  "content": "Damien Rice, un irlandés en solitario que dejó su grupo para evitar la presión que ejercía en su estilo su discográfica, que fue a parar a la Italia rural tocando la guitarra y componiendo, y que finalmente grabó su primer disco con una pequeña banda que había formado, es el protagonista de hoy. Aquel primer disco, aparte de cosechar varios premios, fue la banda sonora principal de la conocida película \"Closer\" y estableció un estilo particular y muy definido.\r\n\r\nI remember es uno de los cortes de aquel disco, llamado simplemente O publicado en Febrero del 2002. Una canción llena de matices, diferenciada por estar partida en dos: la primera parte cantada por Lisa Hannigan, la segunda cantante del grupo; la segunda parte, cantada por Damien y de un estilo totalmente distinto.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-05-18 13:40:16 +0200",
      "content": "Bueno soy la primera en comentar espero que esto haga historia,la canción bien al estilo de Damien,esta canción la escuche en el spotify me la puso mi hermano (como no ) , bueno contare los dias para escuchar algo de evanescence o rihanna que se de buena tinta que algo sonara y que pongais rock del gueno",
      "author": {
        "name": "Inue"
      }
    },
    {
      "published_at": "2009-05-18 17:28:39 +0200",
      "content": "Bueno pues yo quiero ser la segunda en comentar jeje La cancion me ha encantao, es la primera vez que la escucho y de Damien Rice no habia escuchado nada...asi que para mi un exito rotundo !! jaja",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-05-19 08:25:08 +0200",
      "content": "No se porque sabía que esta canción era tuya Jesus... jajaja.  Bueno me pondré la página en favoritos a ver que nos recomendais cada día!!! Un besillo, enhorabuenas varias y mucho éxito con este experimento.",
      "author": {
        "name": "rex"
      }
    },
    {
      "published_at": "2009-05-21 21:03:55 +0200",
      "content": "Ya decia yo ke me sonaba la cancion de algo... esta en la banda sonora de LOST si no me ekivoco!!!!",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-05-21 21:16:20 +0200",
      "content": "Mmm, en la banda sonora creo que estaba \"Delicate\" que también es de Damien Rice, pero está no me suena, ...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-09 11:51:43 +0200",
      "content": "Tuve la suerte hace un año y medio de oír esta canción en directo, con la voz de Damien llenando todo el estadio. Menudo fenómeno; ésta es probablemente la canción que más me gusta de sus dos discos, por difícil que me sea elegir...\r\nEnhorabuena por la web, una pasada!!\r\n\r\nJose",
      "author": {
        "name": "Brian Edward Hyde",
        "url": "http://brianedwardhyde.blogspot.com/"
      }
    },
    {
      "published_at": "2009-07-24 05:25:47 +0200",
      "content": "Esa es mi canción preferida. La escuché tantas veces que terminé escribiendo todo lo que se me ocurrió sobre ella. El video en vivo de la versión de 9 minutos y medio es sublime...y Damien tiene una de las mejores voces que escuché en mi vida.",
      "author": {
        "name": "vaL",
        "url": "http://www.valewaldisperg.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "O",
    "artist": "Damien Rice",
    "artist_nationality": "Irish",
    "artist_url": "http://www.damienrice.com",
    "category": "Canciones",
    "genre": "Songwriter",
    "song": "I remember",
    "spotify_url": "https://open.spotify.com/embed/track/10uBqtgr0Jonm83FMgjQyX",
    "year": "2002"
  }
}
