{
  "id": "2009-12-30-two-princess-de-spin-doctors",
  "published_at": "2009-12-30 09:00:28 +0100",
  "title": "Two princess, de Spin Doctors",
  "content": "En mi última entrada, no sé si recordáis, os recomendé una canción navideña que a la vez había sido jingle en un anuncio de televisión. A través de los anuncios de televisión, yo por lo menos, se descubren grandes canciones. No sólo canciones sino también artistas y grupos de gran calidad  que después se hacen habituales en las listas de música de nuestros reproductores y programas de gestión musical.\r\n\r\nDesde estás líneas quiero agradecer a esas personas anónimas que seleccionan las canciones para los anuncios de televisión. En muchas ocasiones es más llamativa la canción que el anuncio del que es parte.\r\n\r\nLa canción que hoy os recomiendo es una canción que se encuentra en esta situación. Fue jingle de un anuncio de coches, si no recuerdo mal, y desde el primer momento me llamo poderosamente la atención por su ritmo. Se titula <strong>\"Two princess\" </strong>del disco <strong>\"Pocket Full of Kriptonite\" </strong>(1991) de un grupo llamado <a href=\"http://es.wikipedia.org/wiki/Spin_Doctors\" target=\"_blank\">Spin Doctors</a>. Formación de rock alternativo creada en Nueva York en el año 1990. No es un grupo nuevo ni mucho menos, con un total de siete discos publicados hasta la fecha de la redacción de esta entrada.  En la actualidad siguen en activo después de ciertas desavenencias entre los integrantes de la formación y unas cuentas idas y venidas de los distintos miembros del grupo. Y vosotros, ¿habéis descubierto algún grupo interesante a través de los anuncios de televisión?",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-12-30 09:46:07 +0100",
      "content": "Guapisima la cancion!!!\r\n\r\nComo bien dices, este grupo no es nuevo ni de broma....vamos q tienen casi los mismos años q yo......q son bastantes.....pero hacia muchisimo tiempo q no los escuchaba......Por mi parte me encanta la cancion de \"Message of the Blues\" del anuncio de BP : say hey! Make the day a little bit better......http://www.goear.com/listen/9a2f711/LA-message-of-the-blues",
      "author": {
        "name": "Bea"
      }
    },
    {
      "published_at": "2009-12-30 12:12:31 +0100",
      "content": "Si que está chula la canción. Personalmente, también la conocía por el susodicho anuncio aunque, al igual que Bea, hacía mucho que no la escuchaba.\r\n\r\nCon respecto a la consulta popular, muchas son las canciones que he conocido gracias a anuncios de televisión. Por poner un ejemplo, la de popcorn. Tiene un montón de versiones distintas, he aquí una de ellas: http://www.goear.com/listen/5440336/Pop-Corn-popcorn-makers",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Pocket Full of Kryptonite",
    "artist": "Spin Doctors",
    "artist_url": "http://www.spindoctors.com/",
    "category": "Canciones",
    "song": "Two Princess",
    "spotify_url": "https://open.spotify.com/embed/track/4ePP9So5xRzspjLFVVbj90",
    "year": "1991"
  }
}
