{
  "id": "2009-06-05-bachelorette-de-bjork",
  "published_at": "2009-06-05 09:00:08 +0200",
  "title": "Bachelorette, de Björk",
  "content": "Poco creo que hay que decir de<a href=\"http://dsong.es/tag/björk/\"> <strong>Börjk</strong></a> que no se haya dicho ya de ella. Es de esos artistas que o bien te encantan o muy al contrario no soportas nada de lo que escuchas de ella, por que todo ahí que decirlo, la música de <em>Björk </em>no es precisamente fácil de entender, por lo menos no para la mayoría del mundo. Es de esas personas que en ningún momento se dejan llevar por lo que está de moda o lo que es adecuado para la ocasión, si no que como demuestra no solo con su música o con su apariencia, lo que más le importa es destacar, descubrir nuevos retos y por que no decirlo sentirse a gusto con aquello que hace sin importar lo que la gente opine de ella.\r\n\r\nPersonalmente hasta hace poco no había sido una de las artistas que más me entusiasmaran precisamente, más bien todo lo contrario, encontraba su música \"demasiado peculiar\" para mis gustos, pero últimamente he empezado a descubrirla a través de sus canciones y todo hay que decirlo, algunas de ellas son simplemente geniales, no solo musicalmente hablando, si no que en muchas de ellas encuentras un trasfondo que hay que detenerse en descubrir. Sin lugar a dudas para escuchar a<em> Björk </em>hay que pararse detenidamente a disfrutar del sonido, dedicarle su tiempo a las canciones y dejar que ella te susurre lo que te quiere transmitir con sus letras, como es el caso de la canción que nos ocupa hoy.\r\n\r\n<strong>\"<em>Bachelorette</em>\"</strong> (soltera) es, aunque no lo parezca, una poesía llena de metáforas, una fabula sobre el amor que <em>Björk</em> musicaliza y que si le das una oportunidad y te paras a escucharla detenidamente sentirás como <em>Björk</em> no es la cantante que simplemente se limita a cantar una canción, si no que se transforma y toma el papel de la protagonista de la historia cargándola de sentimiento y emoción. Esta canción es la continuación de las canciones \"Isobel\" y \"Human Behaviour\" y con ella culmina la saga.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-06-05 20:48:04 +0200",
      "content": "oye Jose, porque cuando busco Beyonce en Dsong no aparece nada? es que hay que ponerle una tilde a la ultima \"e\" ?\r\n\r\npor cierto, postea algo de \"musica en la calle\" que tengo mas bandas sonoras en mi barrio que en el ordenador!",
      "author": {
        "name": "luizca"
      }
    },
    {
      "published_at": "2009-06-06 17:15:28 +0200",
      "content": "No sabía lo de la saga de canciones! Habrá que escucharla desde esa óptica ;-)\r\nLa verdad es que la tía esta está algo loca  y reventa de la cabeza xD, pero (al igual que para mi gusto tiene algunos temas insoportables) tiene temas de esos que no te cansas de escuchar un día y otro día... Yo la vi en el \"OLA Festival\" de El Ejido y la verdad es que fue un pasote. Tiene un despliegue de músicos y bailarines con ella que no es ni normal, a parte de instrumentos electrónicos super raros como la \"Reactable\", unos cubiletes de colores que tienen samples de ritmos y en función de como se coloquen generan un sonido u otro...\r\nA parte para ponerle la guinda a Björk, después de verla a ella vi a grupos como Massive Attact, Editors, Goldfrapp... así que no me fui de ahí para nada con mal sabor de boca ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-06-10 20:26:57 +0200",
      "content": "Ahora no puedo parar de escuchar a Björk :S",
      "author": {
        "name": "StaMcGrady"
      }
    }
  ],
  "metadata": {
    "album": "Homogenic",
    "artist": "Björk",
    "artist_url": "http://www.bjork.com/",
    "category": "Canciones",
    "song": "Bachelorette",
    "spotify_url": "https://open.spotify.com/embed/track/7CkT2n7Y221ZHinah3lyhi",
    "year": "1997"
  }
}
