{
  "id": "2009-07-05-especial-michael-jackson",
  "published_at": "2009-07-05 09:00:09 +0200",
  "title": "Especial Michael Jackson",
  "content": "Cuando tienes que escribir sobre la vida de alguien no es algo sencillo y mucho menos si del que escribes es <strong>Michael Jackson</strong>.  A lo largo de esta semana y durante un tiempo no creo que paremos de oír hablar de él; la verdad es que personalmente me da un poco de asco todo lo que se está vertiendo sobre su figura, y mucho más cuando él ya no está presente para defenderse. Por eso, sí es eso lo que estás buscando éste no es el lugar adecuado para ti, aquí simplemente hablaremos de él como lo que quiso ser, un músico, un artista, simplemente Michael Jackson.\r\n\r\nMichael nació un <strong>29 de agosto de 1958</strong> en Gary (Indiana)  Estados Unidos. Miembro de una familia numerosa era el séptimo de nueve hermanos. Su padre era un músico aficionado que tocaba la guitarra eléctrica. Según se ha comentado <strong>Joseph Jackson</strong> tenía prohibido que sus hijos cogieran la guitarra y como ya sabemos no hay nada más excitante que aquello que se te prohíbe, así que pronto los chicos con el beneplácito de su madre tocaban a escondidas la guitarra de su padre mientras él estaba trabajando en una fundición de metal.\r\n\r\nComo suele pasar el padre al final se entero y tras comprobar que sus vástagos tenían talento decidió formar un grupo musical con los cuatro hermanos mayores de Michael, para así tal vez ver cumplidos sus sueños frustrados de músico. Michael no era más que un niño pequeño de 5 años, pero en esos momentos emergió su talento artístico. Al ver a sus hermanos ensayando, Michael empezó a imitarlos y a cantar, algo que no pasó desapercibido para su madre, lo que supuso la adhesión de este último a la formación final, tras convencer a su marido. Es así como comienza la “vida artística” de Michael y sus comienzos en los <strong>Jackson Five</strong>.\r\n\r\nDespués de pequeñas actuaciones por locales de Indiana y otros estados cercanos a éste al final les llego la oportunidad de su vida, como se suele decir en esto casos, y firmaron un contrato con la mítica discográfica Motown. Es así como en el  año 1969 salió a la luz el primer sencillo de los <strong>Jackson Five</strong>,<em> I want you back</em>. Este sencillo fue un éxito rotundo alcanzando el número 1 en las listas rápidamente. Después de este vendrían otras canciones míticas como<em> ABC, The love you save y I'll be there</em> por citar algunos ya que son muchas las canciones que cantaron y situaron en los primeros puestos de las listas musicales de medio mundo.\r\n\r\nCon el tiempo era notorio que  para Michael, el proyecto Jackson Five se le quedaba pequeño y es así como decide compaginarlo con un proyecto paralelo en solitario. En el año 1972 saca con Motown su primer disco en solitario titulado <strong>Got to be there</strong>.  A éste le siguieron posteriormente otros cuatro discos más, pero  al final una serie de desavenencias como por ejemplo que Motown no dejará a los Jackson grabar sus propias canciones desencadenaron su salida del sello. Los Jackson Five estarían vinculados con Motown hasta el año 1975 momento que decidieron pasarse a otra compañía. En Motown editaron 13 álbumes de estudio.\r\n\r\nEn la CBS  (su nueva compañía discográfica) los Jackson Five editaron 7 discos de estudio más, pero era ya patente que las relaciones con sus hermanos y sobre todo con su padre no eran lo que se dicen buenas.  En estos momentos es cuando Jackson conoce al hombre que le cambiara la vida musicalmente hablando.\r\n\r\nA finales de la década de los 70 entra en la vida de Michael el productor musical <strong>Quincy Jones</strong>, y es en este momento donde se produce una de las mejores, si no la mejor, simbiosis productor – artista que se ha dado en la historia de la música. Con Quincy graba su álbum en solitario titulado <strong>Off the Wall</strong>. Para muchos entendidos de la música el mejor álbum de Michael Jackson. De este álbum cabe destacar  la canción <em>Rock with you</em>, una de las grandes canciones de Michael o también <em>Don't stop 'till you get enough</em> como las más conocidas.\r\n\r\nTras el relativo éxito de ventas de este álbum tocaba nuevo disco, Michael tardo en decidirse en grabarlo 3 años ya que todavía seguía vinculado a sus hermanos, pero tras esas dudas y reticencias nació el \"disco\". Diréis: ¿por qué el \"disco\"?, es que resulta que hablamos de <strong>Thriller</strong>. Según Quincy Jones la compañía les dio como plazo ocho semanas para llevar a cabo la grabación. De Thiller se pueden escribir lineas y lineas alabando tal vez cada una de la notas que lo componen, creo que no se merecería menos. Musicalmente hablando no era una maravilla según muchos críticos, pero en él Michael introdujo mucho de lo que le llevaría a ser lo que fue. En él puso en práctica ideas que ya empezaban a emerger de forma tibia, la idea de grabar un vídeo clip como si se tratara de un corto cine, esto es, intentando contar una historia asociada a la canción o la de otorgarle una importancia hasta esos momentos desconocida al baile y a la coreografía. Michael utilizo en este álbum ya de forma definitiva el concepto de la música como espectáculo no solo sonoro, si no también visual. No creo que nadie desconozca Thriller; por lo menos es uno de los primeros discos de los que tengo recuerdo de empezar a escuchar y valorar. Canciones como <em>Thriller, Beat it, Billie Jean</em> quedan para la historia, y podríamos seguir citándolas una a una, ya que todas las canciones de este disco son soberbias. Es lo que llamamos un disco redondo.\r\n\r\nDespués de este enorme disco llego el álbum <strong>Bad,</strong> también un gran disco pero sin duda Thriller fue  el \"álbum\" de Michael y eso puede que le pesara como una losa, no pudo volver a cosechar de nuevo el éxito que obtuvo con Thriller. Este disco salio en 1987 a la calle, Michael le costo mucho llegar a sacarlo por lo anteriormente citado. Caben destacar canciones como <em>Smooth Criminal, Speed Demon o Leave Me Alone</em>. Por estas fechas es cuando empieza a hacerse patente muchas de las excentricidades que persiguieron a Jackson a lo largo de su vida, como son las operaciones de estética agraviadas por el hecho de que Michael sufría una enfermedad desconocida para la gran mayoría de la gente denominada <a href=\"http://es.wikipedia.org/wiki/Vit%C3%ADligo\" target=\"_blank\">Vitíligo</a>.\r\n\r\nDespués de Bad se rompió la sociedad creativa que mantenía con Quincy Jones y sin duda esto se noto en los posteriores discos que aparecieron de Michael. Es hasta el siguiente disco que los expertos catalogan como la mejor década de que un artista musical ha tenido nunca, a partir de éste disco titulado <strong>Dangerous</strong> los discos editados por el Rey del Pop (calificativo que le dio su amiga Elisabeth Taylor) ya no poseían el mismo atractivo ni la misma calidad. De Dangerous caben destacar la canción <em>Black or White</em> o la canción que da titulo al álbum <em>Dangerous</em>.\r\n\r\nA partir de aquí Michael edito tres disco de estudio más pero ya sin el éxito de los precedentes, esto son: <strong>HIStory: Past, Present and Future - Book I</strong> editado en 1995, disco en el que se alternaban grandes éxitos del artista con canciones nuevas. Se utilizo esta formato para intentar subir de esa manera las ventas acuciado como estaba ya con las primeras acusaciones de pederastia. De este disco destacan canciones como <em>Scream, You are not Alone o They Don't Care About As</em>. Le siguieron <strong>Blood On The Dance Floor</strong> en el 97 y por último <strong>Invincible</strong> en el año 2001. Pero sin duda fueron ya discos con mucha menos repercusión que los anteriormente citados.\r\n\r\nLos últimos años de su vida, Michael fue mucho más conocido por sus excentricidades y apariciones en los tabloides rosa que por su trabajo. Acusaciones de pederastia que desencadenaron en un juicio mediático, dudas sobre su posible idoneidad para tener la custodia de sus hijos o el estado de su cuentas bancarias eran noticias que saltaban más a menudo de lo que a él seguramente le hubiera gustado a la opinión publica.\r\n\r\nMucho se ha dicho y se dirá de su figura, pero tal vez debemos quedarnos bajo mi humilde opinión con aquello que lo engrandeció. Su gran talento para la música, el haber sido una de las mejoras voces del siglo XX o el haber sido uno de los mejores cantantes - bailarines que han existido, siendo de hecho el maestro de muchos de los artistas que posteriormente emergieron, ver a una persona con una apariencia tan frágil moverse de la forma que se movía era impactante. Y no sólo en el apartado artístico ha sido clave, no debemos olvidar la importante labor humanitaria que llevo a cabo a lo largo de su vida.\r\n\r\nPara terminar este especial sólo quiero destacar que me siento afortunado al poder haber estado presente y haber podido disfrutar de la música de este artista mientras estuvo vivo, por que Michael Jackson es y será un importante exponente de la historia de la misma.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-07-05 14:46:48 +0200",
      "content": "Te felicito por el artículo, te ha quedado de lujo!! Me reitero: es una pena haber perdido a este gran ídolo musical. \r\n\r\nEs cierto lo q dices de cómo una persona con tal apariencia de fragilidad, se podía mover así en el escenario...increíble. Recuerdo ver vídeos de sus conciertos, y provocaba desmayos incluso cuando estaba parado....Sin duda, una gran pérdida, la de un genio.",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-07-05 21:34:49 +0200",
      "content": "Enhorabuena por el post, sin duda te ha llevado un ratillo jeje pero ten cuidado con el spanglish  :P",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-07-06 09:20:34 +0200",
      "content": "Gran artículo, sí. No hace falta que lo diga, pero es un gran artículo. Y mejor lista...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-07-06 13:22:27 +0200",
      "content": "Excelente artículo el que te has currado chacho ;-)\r\n\r\nPersonalmente ya sabéis que Michael Jackson no es santo de mi devoción, tal vez porque no conozca lo suficiente su obra, pero en cierto modo su música nunca me ha atraído lo suficiente. No obstante lo valoro como artista, a pesar de que su música no me termine de convencer. Y como ya dije en un anterior comentario, un día de estos me dedicaré a escucharle con más detenimiento, y qué mejor forma de comenzar que con el playlist que te has currado.\r\n\r\nEnhorabuena ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-06 21:08:20 +0100",
      "content": "para mi michael es el dios \r\ndespues de jesus",
      "author": {
        "name": "kevin"
      }
    },
    {
      "published_at": "2009-11-06 21:10:53 +0100",
      "content": "para mi michael es el dios \r\ndespues de jesus  y es mi amo",
      "author": {
        "name": "kevin"
      }
    }
  ],
  "metadata": {
    "album": "Off the Wall",
    "artist": "Michael Jackson",
    "artist_url": "http://www.michaeljackson.com/",
    "category": "Artistas",
    "song": "Rock with you",
    "spotify_url": "https://open.spotify.com/embed/user/dsong2009/playlist/2V8uQewcdUDMluju6U8XXm",
    "year": "1979"
  }
}
