{
  "id": "2009-11-01-especial-album-the-queen-is-dead-de-the-smiths",
  "published_at": "2009-11-01 10:00:33 +0100",
  "title": "Especial Álbum: The Queen is dead, de The Smiths",
  "content": "<a href=\"http://es.wikipedia.org/wiki/The_Smiths\"> The Smiths</a> se formó allá por el 1982 en la ciudad inglesa de Manchester siendo sus dos líderes el vocalista Morrissey y el guitarrista Johnny Marr.\r\n\r\nAunque se separaron cinco años después, tuvieron un éxito rotundo en las listas británicas y mundiales.\r\n\r\nNutriéndose de ritmos de las bandas de rock de los 60 y 70, crearon un estilo propio influenciados sobre todo por el rockabilly y el glam rock.\r\n\r\nThe Smiths han servido de influencia a otras muchas bandas posteriores del panorama indie británico.\r\n\r\n<strong>\"The Queen is Dead\"</strong> (1986) se considera con total certeza como el mejor de los 4 álbums de la banda. Se público en el verano de 1996, tras una ardua disputa legal con su discográfica Rough Trade que retrasó la salida del disco mas de 7 meses.\r\n\r\n<!--more-->\r\n\r\nDesde la excitación y potencia del <em>\"Bigmouth Strikes Again\"</em> hasta la mas calmada <em>\"Some Girls are bigger than others\"</em>, The Smiths hacen un recorrido en el que parodian la fascinación mediática con la que cuenta la familia real británica, y lo hacen a través de incendiarios reefs de guitarra y un portentoso ritmo de bajo que le confieren al álbum una unidad estructural nunca visto en la banda.\r\n\r\nUnas letras escritas bajo la perspectiva de humor cínico de Morrissey que muchos consideran deprimente pero que desvela la carcajada mas amplia del que escribe ante cualquier contratiempo de la vida.\r\n\r\n<em>\"Bigmouth Strikes Again\"</em>, <em>\"The boy with the thorn in his side\"</em>, <em>\"Cemetery Gates\", \"Some girls are bigger than others\"</em> y <em>\"The is a light that never goes out\"</em> son mis apuestas personales de éste album para que empieces a degustar ésta obra de arte en formato audio.\r\n\r\nSi no has escuchado nunca a The Smiths pero te gusta la música indie ten por seguro que a partir de ahora vas a tener a éste álbum en un sitio privilegiado de tu estantería o con una valoración de cinco estrellas en tu biblioteca de mp3.\r\n\r\nEl escritor inglés Johnny Rogan dijo que con <strong>\"The Queen si Dead\" </strong>(1986) Morrissey se convirtió en \"el compositor mas interesante de su generación\", y no le faltaba razón ya que pocas personas pueden completar un recorrido alternante entre humor de bajo calado, humor inteligente, formas auto conmovedoras de dudar existencialmente de sí mismo, en tan solo 36 minutos que dura el tracklist y hacerlo ademas de una manera tan convincente.\r\n<ol>\r\n\t<li>\"The Queen Is Dead\" (6:24)</li>\r\n\t<li>\"Frankly, Mr. Shankly\" (2:17)</li>\r\n\t<li>\"I Know It's Over\" (5:48)</li>\r\n\t<li>\"Never Had No One Ever\" (3:36)</li>\r\n\t<li>\"Cemetry Gates\" (2:39)</li>\r\n\t<li>\"Bigmouth Strikes Again\" (3:12)</li>\r\n\t<li>\"The Boy with the Thorn in His Side\" (3:15)</li>\r\n\t<li>\"Vicar in a Tutu\" (2:21)</li>\r\n\t<li>\"There Is a Light That Never Goes Out\" (4:02)</li>\r\n\t<li>\"Some Girls Are Bigger Than Others\" (3:14)</li>\r\n</ol>",
  "author": {
    "name": "Jose Dueñas",
    "url": "http://www.joseduenas.com",
    "gravatar_url": "https://s.gravatar.com/avatar/5eced78a29a69f87bb11c96853a66bec"
  },
  "comments": [
    {
      "published_at": "2009-11-01 16:26:19 +0100",
      "content": "Un grupo que no conocía y que suena interesante. Una lástima que el álbum que recomiendas no esté en Spotify :-(",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-01 16:44:51 +0100",
      "content": "La verdad es que es una autentica pena porque el album es una autentica \r\nmaravilla.\r\nMe alegra que te guste la cancion.",
      "author": {
        "name": "Jose Dueñas",
        "url": "http://www.joseduenas.com"
      }
    }
  ],
  "metadata": {
    "album": "The Queen is Dead",
    "artist_url": "http://en.wikipedia.org/wiki/The_Smiths",
    "category": "Álbumes",
    "song": "Bigmouth Strikes Again",
    "spotify_url": "https://open.spotify.com/embed/album/4jDfylFtZvGHzL1uAFkPSv",
    "year": "1986"
  }
}
