{
  "id": "2009-06-06-tus-huesos-de-havalina",
  "published_at": "2009-06-06 09:00:47 +0200",
  "title": "Tus Huesos, de Havalina",
  "content": "<a href=\"http://dsong.es/tag/havalina/\">Havalina</a> es un grupo español madrileño actualmente formado por tres compontes: Manuel Cabezalí (voz, guitarra) Ignacio Celma (bajo) y Javier Couceiro (batería). Un trío que compone una magnífica banda donde no se echa de menos a nadie más. Manuel Cabezalí lidera la banda con experiencia profesional en el mundo de la música que se remonta al 2001 en su historia de grupos.\r\n\r\nUn grupo que no lo ha tenido nada fácil, con una historia muy cambiante en nombres del grupo, integrantes... Pero que a pesar de las dificultades, esto no ha mermado su calidad. Incluso me atrevería a decir que cada paso que da esta banda es sin duda hacia delante. Tuve el placer de conocerlos en el festival  <a href=\"http://www.myspace.com/ouyeahfestival\">OU YEAH!</a> , cuando iba seducido por la participación de <a href=\"http://dsong.es/tag/vetusta-morla/\">Vetusta Morla</a> (quien tendremos el placer de verlo en el <a href=\"http://dsong.es/tag/lagarto-festival-2009/\">Lagarto Rock</a>) , y sin embargo me encontré también con este grupo. Un gran descubrimiento sin duda. En aquel día lo intentaba definir como una mezcla de lo popero y lo rockero, ya que no denotan un estilo definido en el que poder encuadrarlo. Incluso en algún tema  intuía un pop británico o un estilo que me recordaba a los \"<em>Arctic Monkeys</em>\" en alguna de sus canciones.\r\nEn este festival presentaban su primer album como Havalina, \"<strong>Junio</strong>\", su primer album también en español después de Havalina Blu. En esta ocasión el bajo era Nahúm García. Me pareció un grupo realmente profesional, compenetrado y con un muy buen sonido. La canción que hoy os traigo es de aquél concierto en el que tan bien lo pasamos.\r\n\r\nEl Marzo pasado Havalina nos sorprendió con su nuevo disco <strong>Imperfección</strong>. Un disco que por lo poco que he podido escuchar es sin duda también un gran album, cargado de ilusión y proyectos por los integrantes del grupo. Actualmente de <a href=\"http://www.lastfm.es/music/Havalina/+events\">gira</a> por toda España presentándolo a sus admiradores y futuros admiradores. Mucha suerte para ellos ;-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2009-06-06 15:32:13 +0200",
      "content": "Qué gran día! Ou Yeah! Ou Yeah!\r\ny aquel \"I wanna be your dog\" xD Que grande.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Junio",
    "artist": "Havalina",
    "artist_url": "http://www.myspace.com/havalinajunio",
    "category": "Canciones",
    "song": "Tus Huesos",
    "year": "2008"
  }
}
