{
  "id": "2009-07-09-alone-i-break-de-korn",
  "published_at": "2009-07-09 09:00:51 +0200",
  "title": "Alone i break, de Korn",
  "content": "Esta banda original de California, Estados Unidos, es considerada la creadora del nu metal (género influenciado por grunge, funk, rap y algunos otros) en 1994 junto con \"Deftones\".\r\n\r\n<strong>Korn</strong> se formó cuando Jonathan Davis lideraba la banda \"Sex Art\", mientras que James \"Munky\" Shaffer,David Silvera,Reginald \"Fieldy\" Arvizu y Brian \"Head\" Welch, formaban el grupo \"LAPD\". LAPD eran aparentemente más conocidos que Sex Art. Ambas agrupaciones se encontraron por casualidad cuando Munky y Brian salieron una noche y se toparon con Sex Art tocando en ese local. Después de ver acabar su actuación le ofrecieron la oportunidad de ser vocalista.\r\n\r\nKorn, consiguió los servicios de un manager que les asesorara en el mundo de la industria musical, pronto comenzaron a presentar y grabar maquetas y dar algunos conciertos a nivel local. Además utilizaban <strong>guitarras de 7 cuerdas</strong> que pronto llamó la atención del público e imitadores.\r\n\r\nDe este formación tenemos álbumes tan buenos como \"Korn\", \"Life Is Peachy\", \"Follow the Leader\", \"Issues\", \"Untouchables\", \"Take a Look in the Mirror\" y \"See You on the Other Side\".\r\n\r\nCanciones como \"Freak on a Leash\", \"Got the life\", \"A.D.I.D.I.A.S\" y por supuesto \"Falling away from me\" son las culpables de que dejara de escuchar a Alejandro Sanz (entre otros jaja) en mis años de juventud.\r\n\r\nHoy os ofrezco la posibilidad de escuchar una de las canciones de este grupo que más me gusta (y que más buenos recuerdos me trae), para los que ya conozcais a este grupo, espero que la disfruteis como siempre y para los que es un nuevo descubrimiento espero que os guste ;)",
  "author": {
    "name": "Mari"
  },
  "comments": [
    {
      "published_at": "2009-07-09 13:27:34 +0200",
      "content": "Veo que la cancion os ha dejado sin palabras :) ya lo sabía jjeje",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-07-09 16:16:34 +0200",
      "content": "Comento yo! jajaja. Muy buena la canción, Mari...No la conocía, así q gracias por descubrímela. Tendré q investigar más cosas de Korn, suenan muy bien.",
      "author": {
        "name": "Carmen"
      }
    },
    {
      "published_at": "2009-07-09 16:59:50 +0200",
      "content": "Asias tocaya! (yo tb soy mari carmen) , esta canción es de las más \"suavitas\" de korn, pero si no has escuxado nada de ellos te recomiendo que empieces por \"Freak on a Leash”, y “Falling away from me”",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-07-10 01:23:31 +0200",
      "content": "Yo de Korn he escuchado bien poco, es de esos grupos que no te atraen en exceso pero tampoco te disgustan.\r\n\r\nAhora he recordado una canción de Korn: Thoughtless, que la conocí porque la solían tocar Evanescence en algunos conciertos. Molaba esa canción... y está en el mismo disco del tema que nos recomiendas.\r\n\r\nQuizás deba darles otra oportunidad. Gracias por la recomendación ;-)\r\n\r\nP.D. Ahora mismo estoy viendo en spotify que tienen una versión de Creep de Radiohead en un Unplugged: https://open.spotify.com/embed/track/5z1vCywwTJAP8qSkGJymFY\r\n\r\nSuena bastante chula jeje",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-10 15:51:04 +0200",
      "content": "Oh My God: Korn versionando a Radiohead! Que será lo proximo! Raphael versionando a Muse!??? \r\n\r\nxD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Untouchables",
    "artist": "Korn",
    "artist_url": "www.korn.com",
    "category": "Canciones",
    "lector": "Mari",
    "song": "Alone I Break",
    "spotify_url": "https://open.spotify.com/embed/track/5XgDYTEqQJtRmgH0xyrO2f",
    "year": "2001"
  }
}
