{
  "id": "2009-10-11-especial-album-fallen-de-evanescence",
  "published_at": "2009-10-11 09:00:10 +0200",
  "title": "Especial Álbum: Fallen, de Evanescence",
  "content": "Os voy a contar una pequeña historia. Cuando estaba estudiando el bachillerato, mi afición por el Rock y el Metal se había limitado a algunas escuchas de grupos como Linkin Park o System of a Down. Recuerdo que en un par de ocasiones escuché en la radio una canción con toques de sonido metal que me llamó poderosamente la atención por su frescura, pero debido a mi penoso oído para la lengua inglesa no atinaba a transcribir el nombre del artista ni de la canción cuando la nombraban.\r\n\r\nDecían que era el tema principal de la banda sonora de una película que estaba en la cartelera de los cines pero tampoco atinaba a acertar con el nombre de la película. La única conexión a Internet de la que disponía en aquella época era la de las aulas de informática del instituto así que mientras la profesora nos soltaba el rollo yo no dejaba de buscar a ver si daba con más información sobre el grupo. Finalmente acabé por encontrarlo: la canción era <em>\"Bring me to life\"</em>, el grupo <strong>Evanescence</strong> y la película <em>\"Daredevil\"</em>.\r\n\r\nCon el paso de los días, y gracias a un compañero que disponía de una conexión a Internet en casa, pude disponer de más canciones del grupo lo cual no hizo más que incrementar mi gusto por el estilo de Evanescence. Un estilo que a lo largo de todos estos años ha sido catalogado de muy diversas formas por según qué expertos en etiquetar música: metal gótico, rock gótico, nu-metal, nu-metal cristiano, metal melódico, metal sinfónico... Para mi desde luego era un sonido totalmente nuevo pero para muchos se trataba de un estilo que ya habían desarrollado antes otros grupos como Nightwish o Lacuna Coil, pero con un tinte bastante más comercial, lo cual les sirvió para ganarse unas cuantas críticas.\r\n\r\n<!--more-->\r\n\r\nEvanescence era un grupo proveniente de Little Rock, capital del estado de Arkansas, formado por la cantante y pianista Amy Lee y por el guitarrista Ben Moody. Ambos se conocieron en 1994 y en 1995 comenzaron a tocar con el sobrenombre de Evanescence. No fue hasta 2003 cuando publicaron su primer trabajo de estudio de la mano del sello discográfico Wind-up Records: <strong><em>\"Fallen\"</em><span style=\"font-weight: normal;\"> (2003)</span></strong>. Hasta entonces solo habían publicado un par de EPs y una demo con tiradas de 100, 50 y 2500 copias respectivamente. La promoción que les brindó el sello discográfico unido al hecho de aparecer con dos temas en la banda sonora de la película Daredevil catapultó a Evanescence al éxito internacional. Para el lanzamiento de <em>\"Fallen\"</em> la formación fue completada con la llegada de tres nuevos componentes, que ya habían colaborado anteriormente con Amy y Ben: John LeCompt (segunda guitarra), Rocky Gray (en la percusión) y Will Boyd (al bajo).\r\n\r\nTanto fue el éxito que alcanzaron con <em>\"Fallen\"</em> que este permaneció durante 43 semanas en el Top 10 de la prestigiosa revista Billboard, vendiendo más de 15 millones de copias en todo el mundo. Cuando todo parecía ir sobre ruedas, en Octubre de 2003 Ben anuncia que deja la banda por diferencias creativas con Amy. Bajo mi punto de vista esto originó un declive en el buen hacer creativo del grupo, y un punto de inflexión en la carrera de Evanescence. Durante estos años se han sucedido diversas idas y venidas de nuevos componentes.\r\n\r\nTras una larga gira y un merecido descanso, en 2006 publicaron su segundo trabajo de estudio, <em>\"The Open Door\"</em> con una formación renovada pero que, pese a contener buenas canciones, no fue el álbum que muchos fans de la banda veníamos esperando, y es que las espectativas que se habían fijado con <em>\"Fallen\"</em> fueron demasiado altas. Recientemente Amy comunicó que estaban trabajando en nuevo material que verá la luz en 2010. No les pido que vuelvan a sus origines pero, al menos, espero que esta vez si que sepan ofrecernos alguna propuesta interesante y novedosa.\r\n\r\nHe dudado seriamente sobre si extraer <em>\"My Immortal\"</em> para esta recomendación, pero al final me he decantado por <em><strong>\"Imaginary\"</strong></em> por ser menos obvia e igualmente otro buen corte del álbum. A pesar de que fue single de radio en nuestro país, no se escuchó tanto como los anteriores singles: <em>\"Bring Me to Life\"</em>, <em>\"Going Under\"</em>, <em>\"My Immortal\"</em> o <em>\"Everybody's Fool\"</em>.\r\n<ol>\r\n\t<li>Going Under</li>\r\n\t<li>Bring Me to Life (featuring Paul McCoy)</li>\r\n\t<li>Everybody's Fool</li>\r\n\t<li>My Immortal</li>\r\n\t<li>Haunted</li>\r\n\t<li>Tourniquet</li>\r\n\t<li>Imaginary</li>\r\n\t<li>Taking Over Me</li>\r\n\t<li>Hello</li>\r\n\t<li>My Last Breath</li>\r\n\t<li>Whisper</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Fallen",
    "artist": "Evanescence",
    "artist_url": "http://www.evanescence.com/",
    "category": "Álbumes",
    "song": "Imaginary",
    "spotify_url": "https://open.spotify.com/embed/album/3nP4aieZst8gWhl1HY6vQZ",
    "year": "2003"
  }
}
