{
  "id": "2009-05-19-go-with-the-flow-de-queens-of-the-stone-age",
  "published_at": "2009-05-19 09:00:19 +0200",
  "title": "Go with the flow, de Queens of the stone age",
  "content": "Que podríamos decir de esta banda, Queens of the Stone age, a todas aquellas personas que no hayan tenido la suerte de disfrutarla todavía y quieran, llegado el caso descubrirla. Pues podríamos comentar muchas cosas de ellos pero que tal si empezamos diciendo que son un grupo que se dedican a hacer rock, pero no un rock cualquiera, ellos se encuadran en lo que mucha gente ha venido a denominar stoner rock, aunque al grupo en particular no le guste esta etiqueta y prefieran definir su sonido como robot rock.\r\n\r\nLa realidad es que el grupo se formo bajo la idea de crear un sonido totalmente nuevo, fresco y revolucionario que no hubiera sido escuchado hasta ese momento y creo definitivamente que lo consiguieron con creces siendo de hecho nombrada por la revista rolling stone como una de las bandas de rock y heavy más importantes.\r\n\r\nLa canción que te recomiendo hoy es una de las que más me gusta de este grupo que se llama Go with the flow perteneciente al álbum Song for the Deaf espero que os guste.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-05-19 10:44:06 +0200",
      "content": "Me ha dado por meterme a ver que tenias hecho.\r\nEsta muy bien la página. Quizás, lo que vería que se podría mejorar, es que la gente se pudiera registrar y recomendar canciones, y cada día fuera apareciendo una por orden,  aprovechando el poder de las redes sociales. Así puede que os pudierais llegar a beneficiar de alguna forma de este sitio.\r\nLa idea es muy buena, y el diseño de la web es minimalista y atractivo.\r\nVenga, un abrazo.",
      "author": {
        "name": "David",
        "url": "http://www.myspace.com/reinodehadesjaen"
      }
    },
    {
      "published_at": "2009-05-19 13:42:15 +0200",
      "content": "Muy buena recomendación Jose. De Queens of the Stone Age siempre me ha encantao <a href=\"https://open.spotify.com/embed/track/5VVuxxuQIJD0pjjFls1DKL\" rel=\"nofollow\">No One Knows</a>, que es otro temazo. Además mi hermano con los American Carnachas han versionado algún tema de estos, aunque ahora no recuerdo muy bien cuál...\r\nEn resumen, que me han encantao. A ver si desde nuestra humildad damos un poco de cultura musical a este mundo que tantas veces parece necesitarlo.",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-05-19 18:40:39 +0200",
      "content": "di que si poncho, qeu estoy harto de Camelas y sucedaneos xD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-05-20 02:28:59 +0200",
      "content": "Hola a todos. Ya queda menos para la publicación de mi primer tema, jeje.\r\n\r\n@David: pues es una posibilidad que, al menos yo, no me había planteado. Lo estudiaremos y ya veremos a ver qué podemos hacer. Gracias por la recomendación :-)\r\n\r\n@Poncho y @jesusr: apoyo la moción. Y reivindico la formación de la PPQLCDDAEC (\"Plataforma Por Que Los Canis Dejen De Atrofiarnos El Cerebro\"). ¿Alguien se suma a la plataforma? XD\r\n\r\nUn saludo.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Song for the deaf",
    "artist": "Queens of the stone age",
    "artist_url": "http://www.qotsa.com/",
    "category": "Canciones",
    "genre": "Stoner Rock",
    "song": "Go with the flow",
    "spotify_url": "https://open.spotify.com/embed/track/5TrQVpUfOIemdesGkGxB7a",
    "year": "2002"
  }
}
