{
  "id": "2009-05-20-charlie-big-potato-de-skunk-anansie",
  "published_at": "2009-05-20 09:00:05 +0200",
  "title": "Charlie Big Potato, de Skunk Anansie",
  "content": "Skunk Anansie es una banda de rock originaria de la tierra de Shakespeare. El nombre de Skunk Anansie proviene de Skunk (mofeta) y Ananse (hombre araña, personaje mítico de cuentos populares jamaicanos). Curioso nombre el de estos chicos.\r\n\r\nLa banda, de voz fémina, comenzó su actividad allá por el año 1994 pero siete años más tarde, en el año 2001, anunciaron su separación. Recientemente han confirmado que volverán a reunirse y publicarán un recopilatorio con algunos nuevos temas.\r\n\r\nLa canción que hoy os presento se titula Charlie Big Potato y forma parte del album Post Orgasmic Chill, su tercer y último trabajo de estudio hasta la fecha, el cual fue publicado en el año 1999. Tuve el placer de conocerla gracias a que formó parte de la banda sonora de la película \"El hombre sin sombra\". A disfrutarla.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-05-20 10:37:20 +0200",
      "content": "Esta canción salía también en la película española \"El arte de morir\", yo ahí fue donde conocí este magnifico temazo, aunque ya conocía de antes a Skun Anansie, y luego a Skin, con ese éxito \"Faithfulness\" que formó parte del anuncio de un coche. Buena elección Skuark ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-05-21 14:54:51 +0200",
      "content": "Este tema fue de los que encontré en una pila de discos que mi hermana se dejo un verano... y yo encontré xD. Buena elección.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Post Orgasmic Chill",
    "artist": "Skunk Anansie",
    "artist_url": "http://www.skunkanansie.net/",
    "category": "Canciones",
    "song": "Charlie Big Potato",
    "spotify_url": "https://open.spotify.com/embed/track/2KDOWOlX6dYvnczMRqvB3i",
    "year": "1999"
  }
}
