{
  "id": "2009-06-09-especial-lagarto-festival-2009-bei-ping-mafia",
  "published_at": "2009-06-09 09:00:08 +0200",
  "title": "Especial Lagarto Festival 2009: Bei-Ping Mafia",
  "content": "He de comenzar este artículo confesando que no soy un gran aficionado del hip-hop, así que siento no poder poner demasiado entusiasmo en este artículo. A pesar de ello intentaré ser objetivo ;-)\r\n\r\nPartiendo de esa base, os presento a <strong>Bei-Ping Mafia</strong>, el segundo finalista de este <strong>Lagarto Festival 2009</strong>. Esta banda de <strong>hip-hop</strong> procede de tierras hispalenses, y está formada por <strong>S Curro</strong> (voz principal), <strong>Papa Wilson</strong> (sampler, teclados y voz) y <strong>Je Main</strong> (técnico de mesa de mezclas y efectos de sonido).\r\n\r\nAunque cada uno de los miembros de este grupo tienen sus proyectos personales, grabaron en el año 2006 un álbum homónimo al nombre de la banda. Los 5 temas que lo componen son: <em>10 Años De Humo</em>, <em>Jugando Con Fuego</em>, <em>Mensaje Desde El Vaticano II</em>, <em>Cabeza De Pony</em> y <em>Bei-Ping Mafia</em>.\r\n\r\nA pesar de ser canciones no muy recientes, no fue hasta 2008 cuando las publicaron en este álbum y a mediados de Diciembre del pasado año presentaron estos temas en una mini-gira de 4 conciertos ejecutados en Sevilla, Málaga, Aranjuez y Madrid. El pasado 2 de Mayo se proclamaron vencedores del Festimad Taste 09 en la categoría de Hip-Hop, habiendo competido con otros 5 participantes de entre casi 50 inscritos en la misma categoría.\r\n\r\nUna cosa más: el álbum puede ser <a href=\"http://scurro.com/\">descargado de forma gratuita</a> desde la web del S Curro. También podéis pasaros <a href=\"http://www.myspace.com/secretosdelvaticano\">por el MySpace del grupo</a> para escuchar más de ellos.\r\n\r\nLa canción que he elegido para presentar al grupo es <strong><em>\"Jugando con fuego\"</em></strong>.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-06-09 12:47:19 +0200",
      "content": "+5 por tu curro \r\n-5 por la música\r\n  xDDD\r\nYa lo hablamos, no tenemos claro las razones que llevan a la tontería de música esta a la final del Lagarto...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-10 00:23:58 +0200",
      "content": "Parece que el hip-hop, o lo que quiera que sea esto no ha tenido mucho éxito... Tampoco es mi estilo. Impaciente espero a Vetusta...",
      "author": {
        "name": "rex"
      }
    },
    {
      "published_at": "2009-06-10 21:57:32 +0200",
      "content": "cherra, simplemente por que es lo que se lleva. No solo es el Lagarto , si no el Viña, el Extre, y asi un largo etcetera de festivales que han abierto sus puertas a e$to. Además, es curioso que se deje de llamar Lagarto Rock y pase a ser Lagarto Festival... será por el plan Bolonia? xD . Lo dicho, que la pela es la pela, y en estos tiempos la gente que vive de esto (que es la que al fin y al cabo sabe del tema) si meten con calzador este estilo, pues por algo $erá.  \r\n\r\nBytes!!!",
      "author": {
        "name": "luizca"
      }
    },
    {
      "published_at": "2009-06-10 22:28:48 +0200",
      "content": "Yo me reservo mi opinión porque, como decía al principio del artículo, voy a ser objetivo. Gracias no obstante por vuestros comentarios :)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-06-10 23:22:35 +0200",
      "content": "Buuuu, fueraaaa! dejate de politiquismos correctos y di tu opinión a lo bestia, sin reprimirte! xDD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Bei-Ping Mafia",
    "artist": "Bei-Ping Mafia",
    "artist_url": "http://www.myspace.com/secretosdelvaticano",
    "category": "Festivales",
    "song": "Jugando con fuego",
    "year": "2008"
  }
}
