{
  "id": "2009-05-31-especial-album-leftrightleftrightleft-de-coldplay",
  "published_at": "2009-05-31 09:00:04 +0200",
  "title": "Especial Álbum: LeftRightLeftRightLeft, de Coldplay",
  "content": "<a href=\"http://dsong.es/tag/coldplay/\"><strong>Coldplay</strong></a> es hoy por hoy una banda que no debería necesitar carta de presentación. El grupo liderado por el cantante, compositor, pianista y guitarrista Chris Martin se convirtió en pocos años en una de las bandas más escuchadas en todos los rincones de nuestro planeta.\r\n\r\nY es más que probable que si aun queda alguna persona en este mundo al que le hables de \"Coldplay\" y te diga que \"¿quién diantres son esos?\" , lo que si es seguro es que al menos habrá escuchado y conocerá alguna de sus canciones. Temas como <em>\"Trouble\"</em>, <em>\"In my place\"</em>, <em>\"The Scientist\"</em>, <em>\"Clocks\"</em>, <em>\"Speed of Sound\"</em>, <em>\"White Shadows\"</em>, <em>\"Fix you\"</em> o uno de sus últimos sencillos <em>\"Viva la vida\"</em> son ya grandes éxitos de esta banda.\r\n\r\nPese a que la noticia salió en diversos medios de comunicación, seguramente alguien de vosotros aun no se habrá percatado de la existencia de un nuevo trabajo de Coldplay grabado en directo y publicado el pasado día 15 de Mayo. Este álbum, que lleva por título <strong>\"LeftRightLeftRightLeft\"</strong>, se puede <a href=\"http://www.coldplay.com/lrlrl/lr.html\">descargar de forma gratuita</a> desde la web del grupo, aunque originalmente solo iba a regalarse una copia a los asistentes a los conciertos de la gira actual.\r\n\r\nSegún la banda se trata de una muestra de agradecimiento a todos sus fans. El propio Chris Martin comentaba en una entrevista que la idea nació en la fiesta de cumpleaños de su hijo, cuando el Manager del grupo pensó que, al igual que al final de la fiesta de cumpleaños se regalaban unas pequeñas bolsas de chucherías, sería una buena idea para los conciertos regalar una grabación como muestra de agradecimiento por haber asistido. Tras 6 días de la publicación el album en Internet, este ya había alcanzado los 3 millones y medio de descargas, ahí es nada.\r\n\r\nLa primera escucha del álbum me dejó un muy buen sabor de boca, sabor que tras unas cuantas escuchas más no ha dejado de mejorar. Pues no se trata del típico directo basado en reproducir una tras otra canciones de los álbumes de estudio pero con peor sonido como fruto de ser una grabación en vivo. El sonido de la grabación está a la altura y los acompañamientos del público no interfieren en absoluto en detrimento de la calidad del sonido.\r\n\r\nLas canciones, pese a ser clásicos de la banda y temas del último album, tienen un toque que les da una sonoridad especial y distinta a cómo las hemos escuchado en los álbumes de estudio, lo cual da un plus de interés al disco y nos muestra, a los desafortunados que hasta la fecha no hemos podido asistir a algunos de sus conciertos, cómo suena la banda en directo.\r\n\r\nSin más dilación, os dejo con el tracklist del álbum y con uno de los temas que lo componen, el <strong><em>\"Viva la Vida\"</em></strong>, que además es una de mis canciones preferidas de la banda. Y ya sabéis, que si queréis el álbum no tenéis que acudir a vuestra tienda de discos más cercana (ejem...) sino que podéis pasaros por la web de Coldplay y <a href=\"http://www.coldplay.com/lrlrl/lr.html\">descargarlo de forma gratuita y 100% legal</a>. Y si sois afortunados de poder asistir a uno de sus próximos conciertos, no os quedéis sin una copia original.\r\n<ol>\r\n\t<li>Glass of Water</li>\r\n\t<li>42</li>\r\n\t<li>Clocks</li>\r\n\t<li>Strawberry Swing</li>\r\n\t<li>The Hardest Part/Postcards from Far Away</li>\r\n\t<li>Viva la Vida</li>\r\n\t<li>Death Will Never Conquer</li>\r\n\t<li>Fix You</li>\r\n\t<li>Death and All His Friends</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-06-01 11:52:03 +0200",
      "content": "Solo para que conste: que poquita \"publicidad\" se le ha dado a este album, no? Es que hasta ahora era invisible, nadie habia dicho nada, o nadie lo habia dicho suficientemente alto como para que yo lo oyera...",
      "author": {
        "name": "JesúsR",
        "url": "http://jesusr.es"
      }
    },
    {
      "published_at": "2009-06-01 16:24:06 +0200",
      "content": "Bueno, este es mi primer comentario para Skuark en un post de Skuark. Las otras veces me equivoqué a caso hecho, para no ensuciar tu post con criticas. Esta si es una buena canción, muy buena skuark, no esperaba esto de ti. Pero hombre, enlazalo con la actualidad, habla que ha sido la canción con la que Guardiola motiva a los jugadores del Barcelona, que este año somos tricampeones, XD.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2009-06-02 15:47:59 +0200",
      "content": "plas plas, (son aplausoos)geni a dado con el post hoy skuark no duerme del gusto. al pobrecico lo tenias muy disgustado, ya se habia pasado a la amenaza ,bueno la cancion esta bien besos",
      "author": {
        "name": "Inue"
      }
    },
    {
      "published_at": "2009-06-05 20:43:21 +0200",
      "content": "skuarto, te digo que no he escuchao esta cancion pero me apetecia dejarte un comentario porque estoy hasta las narices de Redes2 y de todo lo que le rodea xD \r\n\r\noye , una reflexion : coldplay es antonimo de hotplay o de coldstop? o quizas de hotstop? pero tio, hotstop se parece a hotdog  y no... enfin , creo que debieron de tener eso en cuenta al ponerle nombre al grupo , no crees?",
      "author": {
        "name": "luizca"
      }
    },
    {
      "published_at": "2009-06-06 03:23:56 +0200",
      "content": "luizca siempre alegrando los post con reflexiones profundas y definidas, con conclusiones tan enriquecedoras... xDDDD meencanta, en serio",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-06 03:27:40 +0200",
      "content": "Si Luis Carlos. Debieron tenerlo en cuenta, sobre todo para evitar que algún que otro loco se coma la cabeza demasiado hasta llegar a esa conclusión... XD",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "LeftRightLeftRightLeft",
    "artist": "Coldplay",
    "artist_url": "http://www.coldplay.com/",
    "category": "Álbumes",
    "year": "2009"
  }
}
