{
  "id": "2009-09-27-the-resistance-de-muse",
  "published_at": "2009-09-27 12:15:19 +0200",
  "title": "Especial Album: The resistance, de Muse",
  "content": "El disco más esperado del año para muchos. La gran luz de la innovación musical. La maestría. La mezcla de estilos. Todo esto y más ha sido este álbum, <strong>\"The Resistance</strong>\", para gran parte de los seguidores del personalísimo y camaleónico estilo de <strong>Muse.</strong>\r\n\r\nDesde que allá por el año 1992 comenzaran su andadura, su ascensión ha sido constante hasta lo que son hoy: una de las bandas más reconocidas en todo el mundo. Con tan solo tres integrantes han tocado tantas variaciones de estilos que es imposible listarlos. En \"The Resistance\", como era de esperar, la mezcla es más patente aún.\r\n\r\nComenzando por \"<strong>Uprising</strong>\", una canción más del estilo de su anterior album (\"Black Holes and Revelations\"), el álbum parece convertirse en una hoja de ruta para introducirnos poco a poco en esta transformación de la música. Continúa por los mismos derroteros con \"<em>Resistance</em>\", un tema para enmarcar comenzando por el piano que le da comienzo. Los temas <em>\"Unnatural Selection, \"MK Ultra\", \"United States of Eurasia\" y \"Guiding Light\"</em>, aunque manteniendo el estilo de guitarra dura y ritmo trepidante (no os dejéis engañar por los comienzos de cada tema) empiezan a dirigir hacia otra clase de cadencia diferente.\r\n\r\nQuizá sea \"<em>Undisclosed desires\"</em> la canción que más llama la atención en este sentido: su cambio de composición es tan claro, tan llamativo, que choca frontalmente en las primeras escuchas. Comentar también que se adivina un pequeño homenaje a Queen en <em>\"United States of Eurasia\".</em>\r\n<!--more-->\r\nPero aún queda, claro está, los tres últimos temas. Estos son una decidida apuesta por los tonos clásicos, y más de uno se imaginará una orquesta de música clásica detrás. Son temas que además de demostrar la capacidad de Matthew Bellamy al piano, demuestran sin lugar a dudas su virtuosismo al componer.\r\n\r\nY sí, es cierto: se ha dicho por activa y por pasiva, pero es que no hay forma más clara de decirlo. Este disco es una reinvención, por enésima vez, de Muse. Y con la falta de creatividad que hay hoy en día, son la razón por la que algunos, yo me incluyo, confiamos en que Muse es la gran luz de la innovación musical. La gran esperanza. La resistencia, al fin y al cabo.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-09-27 17:09:30 +0200",
      "content": "Con tan solo una escucha ya te das cuenta de lo que más tarde confirmas escuchándolo una vez tras otra: es un discazo, se mire por donde se mire.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-09-28 15:34:41 +0200",
      "content": "No hacen falta comentarios en este post",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-10-20 13:55:01 +0200",
      "content": "Trabadísimo con la promo de uprising de Muse, ya no aguanto para ir el 27 por mi disco a las oficinas de Warner. musemexico.com",
      "author": {
        "name": "mars"
      }
    }
  ],
  "metadata": {
    "album": "The resistance",
    "artist": "Muse",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/0eFHYz8NmK75zSplL5qlfM",
    "year": "2009"
  }
}
