{
  "id": "2009-12-10-harder-better-faster-stronger-de-daft-punk",
  "published_at": "2009-12-10 09:00:29 +0100",
  "title": "Harder, Better, Faster, Stronger; de Daft Punk",
  "content": "<strong>Daft Punk</strong> está formado por Thomas Bangalter y Guy-Manuel de Homem-Christo, unos franceses naturales de París que hacen música electrónica desde 1987. Esto lo sé porque lo acabo de buscar, pero en realidad no tenía ni idea de este grupo ni tampoco me interesa mucho su historia. ¿Por qué merece estar hoy en dsong? Muy sencillo, por este <a href=\"http://www.youtube.com/watch?v=H5uBTsb6hV0\">vídeo</a> que una amiga lituana me puso como excusa para enseñarme la residencia donde ella vivía. En realidad eso fue lo que menos me importó... El vídeo me pareció muy curioso, muy bien hecho y ¡esta canción ahora no puedo quitármela de la cabeza! De modo que haciendo uso de mi generosidad, la comparto hoy con vosotros.\r\n\r\nLa canción <strong><em>Harder, Better, Faster, Stron</em><em>ge</em></strong><em><strong>r</strong></em> (por decir algo de ella) es del 2001 y pertenece al álbum Discovery. Esta canción se ha utilizado en <a href=\"http://es.wikipedia.org/wiki/Harder,_Better,_Faster,_Stronger\">cantidad de cosas</a>, y las que no sabemos. No me extraña, ya que sin compartir mucho este estilo de música, he de reconocer que es muy pegadiza. Otro vídeo muy conocido y que quizás también hayáis visto trata de <a href=\"http://www.youtube.com/watch?v=K2cYWfq--Nw\">unas manos que cantan la canción</a>. Vídeos que quitan protagonismo al propio videoclip original de la canción, fragmento del anime <a href=\"http://es.wikipedia.org/wiki/Interstella_5555_-_The_5tory_of_the_5ecret_5tar_5ystem\">\"Interstella 5555\"</a>. A ver cuanto tardáis en quitaros la canción de la cabeza",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Discovery",
    "artist": "Daft Punk",
    "artist_url": "http://www.daftpunk.com/",
    "category": "Canciones",
    "song": "Harder, Better, Faster, Stronger",
    "spotify_url": "https://open.spotify.com/embed/track/2cJz1loJp5EZM6shmQpLZN",
    "year": "2001"
  }
}
