{
  "id": "2009-12-17-all-along-the-watchtower-de-the-jimi-hendrix-experience",
  "published_at": "2009-12-17 09:00:14 +0100",
  "title": "All Along the Watchtower, de The Jimi Hendrix Experience",
  "content": "Existen maestros que nos enseñan, nos abren los ojos y de esa manera podemos concebir el mundo o al menos una parte de este, de una manera distinta. Esas influencias de los maestros que recibimos y perduran a lo largo de los años, se quedan grabadas en nuestro subsconsciente y de alguna manera, se inmortalizan.\r\n\r\nHoy ocupa la portada de dSong uno de los maestros que perduraran durante años y años, hoy hablamos de <strong>Jimi Hendrix</strong>. Nacido en Seattle (EEUU), el pequeño James tuvo una infancia difícil y una adolescencia cargada de problemas. A los 15 años, Jimi dejó de practicar sus solos con la escoba y un ukelele y adquirió su primera guitarra por 5$ . A partir del momento de su adquisición, su obsesión consistió en practicar y aprender a tocar la guitarra, viendo tocar a guitarristas y pidiéndoles consejo. Su primer actuación fué en una sinagoga de la cual le echaron debido al estilo \"asalvajado\" con el que tocaba la guitarra. Y fué en 1966 cuando tras mudarse a Nueva York, conoció a la por aquel entonces novia de Keith Richards, quien lo recomendó al productor de los Rolling. Este último al quedarse prendado de Jimi despues de escuchar su version de \"<em>Hey Joe</em>\", decidió ayudarlo a formar una banda \"<strong><a title=\"The Jimi Hendrix Experience\" href=\"http://en.wikipedia.org/wiki/Jimi_Hendrix_Experience\" target=\"_blank\">The Jimi Hendrix Experience</a></strong>\".\r\n\r\nEl tema que os recomiendo, \"<strong><em>All along the watchtower</em></strong><strong>\"</strong>, es la concepción de Jimi Hendrix de la canción escrita por Bob Dylan con el mismo nombre. Este llegó a decir que \"<em>Me sobrepasó. Tenía un talento increible para encontrar cosas dentro de una canción y desarrollarlas magistralmente. Descubrió matices que ninguna otra persona ni si quiera se habría planteado encontrar</em>[...]<em> \"</em>. Y es que esta versión  alcanzó el puesto 48 de la lista de los mejores temas de todos los tiempos de la revista Rolling Stones. Lo dicen en la Rolling, lo dice Bob Dylan, lo pienso yo, este tema se trata de una auténtica obra maestra. Espero que os guste.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2009-12-17 22:00:23 +0100",
      "content": "Madre de Dios Santo, que pedazo de tema. Y la verdad es que de Jimi Hendrix he escuchado bastante poco, un pecado por mi parte. Gracias por la recomendación. Yo también pienso que es una auténtica obra maestra :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Electric Ladyland",
    "artist": "The Jimi Hendrix Experience",
    "artist_url": "http://en.wikipedia.org/wiki/The_Jimi_Hendrix_Experience",
    "category": "Canciones",
    "song": "All along the watchtower",
    "spotify_url": "https://open.spotify.com/embed/track/0GuQcX8wTe8bUZ72ZncR7m",
    "year": "1968"
  }
}
