{
  "id": "2009-12-15-breaking-me-down-de-hydrogyn",
  "published_at": "2009-12-15 09:00:48 +0100",
  "title": "Breaking me Down, de Hydrogyn",
  "content": "Hoy volvemos al guitarreo y al metal, que es lo que últimamente disfruto más. No sé vosotros pero en cierta manera la música te acompaña en todos los estados anímicos que te van visitando a lo largo de la vida. Como el anuncio del coche y el reproductor decía, y que nos machaco hace no mucho tiempo, hay una canción para cada estado de ánimo, y a mí personalmente, la música heavy me anima un montón.\r\n\r\nDesde luego tenemos multitud de sub-estilos ligados de una manera u otra al rock/heavy. El grupo que voy a recomendar hoy podemos localizarlo en el apartado más clásico de todos ellos. <strong>Hydrogyn</strong> es un grupo metal de reciente formación. Creado en el año 2004, podemos encontrar un grupo sustentado por unas guitarras contundentes unido a una gran voz por parte de su cantante. Aunque desde luego donde se disfruta sin paliativos de la banda es en el directo.\r\n\r\nLa canción que hoy recomiendo la extraigo de su primer disco llamado <strong>\"BombShell\"</strong> (2006) y se titula <strong>\"Breaking me Down\"</strong>. No por nada detrás de este disco esta uno de los productores de bandas como <em>Ozzy Osbourne</em>, <em>Alice Cooper</em> o <em>Metallica</em> por mencionar algunos. Os dejo con ellos y ya me comentáis que os parece.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-12-17 11:01:05 +0100",
      "content": "VAs a conseguir que me guste el heavy.\r\nUn besazo.\r\nVir",
      "author": {
        "name": "virginia"
      }
    },
    {
      "published_at": "2009-12-17 17:25:40 +0100",
      "content": "Me gusta que te haya gustado. A ver si es verdad que empieza a gustarte un poco, hay que escuchar de todo un poco. Mi hermana pequeña (tocaya tuya) es una gran aficionada del estilo. ¿Puedo haber influenciado un poco? xD",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Bombshell",
    "artist": "Hydrogyn",
    "artist_url": "www.hydrogyn.com",
    "category": "Canciones",
    "spotify_url": "https://open.spotify.com/embed/track/3uFufLRCx09XfxeDk17U5E",
    "year": "2006"
  }
}
