{
  "id": "2009-09-14-romance-for-guitar-and-string-orchestra-de-john-williams",
  "published_at": "2009-09-14 09:00:04 +0200",
  "title": "Romance for Guitar and String Orchestra, de John Williams",
  "content": "Hoy me estreno en dSong y quería hacerlo poniendo un toque clásico de la mano de John Williams, a través de una de las obras que está presente en mi vida desde hace ya varios años, y a la que este intérprete  da un toque especial al estar acompañada la guitarra  por una orquesta de cuerda, se trata de una adaptación de Romance, una obra cuyo autor se desconoce a ciencia cierta, pero que podría haber sido compuesta por el maestro de la guitarra Andrés Segovia, publicada en el album \"<strong>Classic Williams. Romance of the Guitar</strong>\" (2000) con el nombre de \"<strong>Romance for Guitar and String Orchestra</strong>\", se trata de una obra universal dentro del mundo de la guitarra clásica e incluso cantantes como Maria Ostiz cantaron una versión adaptada.\r\n\r\nEl intérprete John Williams es un guitarrista clásico australiano considerado por su mentor, el propio Andrés Segovia, como el príncipe de la guitarra<em>, </em>hoy en día es considerado por la comunidad de guitarra clásica como uno de los guitarristas clásicos más importantes del mundo y creo que tras escuchas esta versión muchos estareis de acuerdo conmigo en que es un título merecido.\r\n\r\nSi os gusta lo que escuchais os invito a escuchar mas obras de este intérprete, aunque cuidado a la hora de buscar información ya que existe otro John Williams<em> </em>dedicado al mundo de la música, como compositor y director de orquesta, con una carrera bien labrada en el mundo del cine ya que ha compuesto las bandas sonoras de películas como Indiana Jones, Parque Jurásico, La lista de Schindler yHarry Potter, entre muchas otras.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2009-09-14 11:46:16 +0200",
      "content": "Ya te lo dije, pero: gran artículo. Me gusta el toque clásico, me gusta :)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-09-14 15:40:51 +0200",
      "content": "Gran canción, sobran las palabras.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2011-09-02 19:24:00 +0200",
      "content": "Una año después (y pasará el tiempo y lo seguiré diciendo) la mejor interpretación que he escuchado del Romance Anónimo... ",
      "author": {
        "name": "Juan Jesús Rodríguez Aguilar"
      }
    }
  ],
  "metadata": {
    "album": "Classic Williams. Romance Of The Guitar",
    "artist": "John Williams",
    "artist_url": "http://www.johnwilliamsguitar.com/",
    "category": "Canciones",
    "song": "Romance for Guitar and String Orchestra",
    "spotify_url": "https://open.spotify.com/embed/track/3Nj8nLYBbx01kmcSLqRdq7",
    "year": "2000"
  }
}
