{
  "id": "2009-11-20-2023",
  "published_at": "2009-11-20 09:00:34 +0100",
  "title": "Amarga habitación, de Reincidentes",
  "content": "En un mundo sin cordura, hay quienes se empeñan en actuar para caer en la misma piedra una y otra vez, sin importar que, probablemente, obtengan similares resultados. Esas personas son las que llamamos <a title=\"Pagina oficial Reincidentes\" href=\"http://www.reincidentes-sca.es/\" target=\"_blank\"><strong>Reincidentes</strong></a>.\r\n\r\nPodría hablar largo y tendido de este grupo sevillano que lleva más de 20 años dando guerra, ya que quizás este sea uno de aquellos grupos que cualquier adolescente comienza a escuchar en caso de que un día le de por investigar acerca del punk rock (véase yo mismo por ejemplo). Reincidentes nació a mediados de los 80 para llenar uno de los huecos que en el panorama musical español no acababa de explotar nadie, realmente la apuesta por el llamado  \"rock político\" fue difícil, de hecho tuvieron un gran traspiés en sus comienzos en su época de  \"<em>Incidente local</em>\". Sin embargo consiguieron darle un giro de 180 grados cuando en 1987  participaron en la huelga de estudiantes universitarios \"reincidiendo\" (en lo de volver a tocar)  y regalando un mítico concierto a las puertas del despacho del rector de la Universidad de Sevilla. Poco que decir más que no sepáis ya, tras mucho trabajo y esfuerzo consiguieron en 1989 editar su primer disco \"<em>Reincidentes</em>\" , al que le siguieron otros 14 más. Hoy día pocos son los que no saben quienes son.\r\n\r\nReincidentes, uno de esos grupos que sientan cátedra y resulta difícil de olvidar pasen los años que pasen. Hoy os traigo un tema atípico de este grupo extraído del álbum \"<em>Cosas de este mundo</em>\" (2002), \"<em><strong>Amarga habitación</strong></em>\". Espero que os guste.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Cosas de este mundo",
    "artist": "Reincidentes",
    "artist_url": "http://www.reincidentes-sca.es",
    "category": "Canciones",
    "song": "Amarga habitacion",
    "spotify_url": "https://open.spotify.com/embed/track/5QcK5dzbAKcVQmh4tiK4Cc",
    "year": "2002"
  }
}
