{
  "id": "2009-12-24-let-it-snow-de-diana-krall",
  "published_at": "2009-12-24 09:00:48 +0100",
  "title": "Let It Snow, de Diana Krall",
  "content": "La canción que hoy voy a recomendar llevaba ubicada en mi agenda para hoy más de un mes. Hace apenas unos días me encontré que, la misma canción que hoy os voy a recomendar, es el jingle de un anuncio muy cuidado y sugerente de una famosa bebida.\r\n\r\nEstamos hablando de <strong>\"Let It Snow\"</strong>, una canción tipicamente navideña y que solemos escuchar bastante por estas fechas. Puede ser una de las canciones más escuchadas en esta época del año en todo el mundo. El interprete de la canción que podemos ver en el anuncio es el gran Sinatra (o por lo menos eso creo con lo poco que lo escuchado), artista único e incomparable que nos deleitó durante décadas con sus magnificas interpretaciones.\r\n\r\nSiendo hoy 24 de Diciembre y esta noche, nochebuena, creo que es una de las canciones más apropiadas con media España nevada. La versión que hoy voy a poner es la que ha realizado <strong>Diana Krall</strong> extraida de su disco de canciones navideñas <strong>\"Christmas Songs\"</strong>(2005). Para quién no la conozca todavía es una gran pianista y mejor cantante de Jazz. Nacida en la columbia británica candiense proviene de una familia muy influenciada por el Jazz. Con una dilatada carrera en el mundillo hoy en día es una de las interpretes de Jazz más reconocidas en el panorama musical. Os dejo con esta canción y os deseo que disfrutéis de una muy feliz noche rodeados de vuestra gente. Feliz Navidad.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-12-24 11:58:48 +0100",
      "content": "Esta es la canción que me pasé varios días poniendo en el setic y tenia en mi lista de próximas recomendaciones? :O\r\nGran voz la de esta mujer, si señor, gran voz",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-12-24 12:28:11 +0100",
      "content": "La cancion esta bien si no fuera porque la tengo aborrecida...",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-12-24 18:00:16 +0100",
      "content": "ay omaaaa..... que buena cancion :D",
      "author": {
        "name": "luizcarlos"
      }
    }
  ],
  "metadata": {
    "album": "Christmas Song",
    "artist": "Diana Krall",
    "artist_url": "http://www.dianakrall.com/",
    "category": "Canciones",
    "song": "Let It Snow",
    "spotify_url": "https://open.spotify.com/embed/track/5qxgeGXQpf9wgo2ITv2HdT",
    "year": "2005"
  }
}
