{
  "id": "2009-09-08-summercat-de-billie-the-vision-the-dancers",
  "published_at": "2009-09-08 09:00:52 +0200",
  "title": "Summercat, de Billie The Vision & The Dancers",
  "content": "A veces hay que agradecer a los publicistas el descubrirnos buenas canciones y grandes grupos. Tal vez la canción que hoy os traigo la conozcáis por haber sido el tema principal del spot publicitario de una conocida marca de cerveza durante este verano.\r\n\r\n<strong>\"Billie The Vision & The Dancers\"</strong>, de origen Sueco, inician su carrera musical en el año 2004. El cantante, Lars Lindquist, había escrito algunas canciones para un proyecto en solitario pero más tarde decidió pedir la colaboración a algunos amigos y conocidos para que se uniesen a él. Desde el principio decidieron poner su música en Internet de forma gratuita por diversos motivos: porque el negocio de las discográficas se venía abajo, como táctica de promoción y para hacerlo todo de una manera más acorde a los nuevos tiempos de la música. El tiempo les ha dado la razón al haber conseguido unos cuantos millones de descargas y que su música se conozca en todo el mundo. 4 álbumes de estudio los avalan, todos ellos se pueden descargar gratuitamente desde <a href=\"http://www.billiethevision.es/page/Music.aspx\">la web de la banda</a>.\r\n\r\nEl caso es que había escuchado la canción de pasada en la radio un par de veces o tres y no me disgustaba, pero cuando he ido a buscar información sobre ellos la sorpresa ha sido mayúscula al darme cuenta de que han estado en el número 1 de la lista de los 40 Principales pese a ser un grupo independiente, con su propio sello discográfico (<em><a href=\"http://www.lovewillpaythebills.com/\">Love Will Pay the Bills Records</a></em>), y que ofrece la descarga de su música en Internet de forma gratuita. Y es que parece ser que gracias al Spot publicitario han encontrado un nicho de mercado en nuestro país, tanto es así que en Agosto lanzaron una versión de su página web en Español. Aunque todo hay que decirlo: deberían haber buscado a un mejor traductor para los textos que han puesto en ella.\r\n\r\nPara seros sinceros, es mientras escribo este artículo cuando estoy descubriendo más canciones de ellos, y me está dejando muy buen... ¿sabor de oídos?. No obstante, el tema que os recomiendo es el mismo que forma parte del spot publicitario de la conocida marca de cerveza que os comentaba (cuanto esfuerzo para no mencionar la dichosa marca). Se titula <em><strong>\"Summercat\"</strong></em> y es el primer corte del primero de sus álbumes: <em><strong>\"<span style=\"font-style: normal;\">I Was So Unpopular In School and Now They're Giving Me This Beautiful Bicycle</span></strong><strong>\"</strong></em>. Sobre el título del álbum: no comments, jejeje.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-09-08 10:13:46 +0200",
      "content": "Que pasón el título del disco. Mescojono xD\r\n\r\nIgualmente, este es un ejemplo de como si se es bueno y se hace algo que gusta, la pirateria no es un problema si no una virtud.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-09-08 16:41:39 +0200",
      "content": "Esta canción la tengo yo. Está muy chula. =)",
      "author": {
        "name": "Amaia"
      }
    }
  ],
  "metadata": {
    "album": "I Was So Unpopular In School and Now They're Giving Me This Beautiful Bicycle",
    "artist": "Billie The Vision & The Dancers",
    "artist_url": "http://www.billiethevision.com/",
    "category": "Canciones",
    "song": "Summercat",
    "spotify_url": "https://open.spotify.com/embed/track/1uK7U9LJlSdz8Lm5eRn9EM",
    "year": "2004"
  }
}
