{
  "id": "2009-07-22-por-los-dias-que-vendran-de-melon-diesel",
  "published_at": "2009-07-22 09:00:21 +0200",
  "title": "Por los días que vendrán, de Melón Diesel",
  "content": "Hoy quería recuperar un tema de un grupo de Pop Rock que disfrutó de una época de éxitos hace ya algunos años. Se trata de <strong>Melón Diesel</strong>, una banda gibraltareña que debe su curiosa denominación al nombre de un chupito que servían en un pub en el que tocaron en bastantes ocasiones.\r\n\r\nComenzaron con el nombre de TreeHouse antes de que la denominación final fuese Melón Diesel. Entre sus influencias contaban con grupos de la talla de The Police, Iron Maiden, Nirvana, Bob Marley, Pearl Jam o Led Zeppelin. Tras ser fichados por Sony y realizar una gira en la que llegaron a telonear a los Manic Street Peachers y a Oasis, en el año 1999 ve la luz <em>\"La Cuesta de Mister Bond\"</em>, el primer trabajo que incluyó temas que tuvieron cierto éxito en las radios nacionales. Su carta de presentación fue <em>\"Contracorriente\"</em>, una canción que contaba las peripecias del grupo para poder encontrar una discográfica que apostase por su trabajo.\r\n\r\nDespués de <em>\"La Cuesta de Mister Bond\"</em>, en el 2000 publicaron una traducción al inglés de este y tras él dos nuevos trabajos de estudio: <em>\"Hombre en el Espejo\"</em> (2001) y <em>\"Real\"</em> (2003). Con este último intentaron pegar el salto al extranjero y por eso se trataba de un disco bilingüe que contaba con 11 temas en inglés y 6 versiones en castellano de algunos de estos temas. Pero durante la gira que vino tras la publicación de Real decidieron separarse a causa de discrepancias acerca del idioma de las letras de las canciones, y de esta separación surgieron dos nuevos grupos. El primero de ellos es Taxi, formado por Dylan Ferro (voz principal de Melón Diesel), Dani Fa (guitarra) y Danny Bugeja (también guitarra). El segundo grupo es Área 52, el cual lo formaron Guy Palmer (bajo) y Adrián Pozo (batería).\r\n\r\nLa verdad que tienen bastantes canciones muy buenas entre las que no sabía por cual decidirme. Finalmente lo he hecho por una titulada <em><strong>\"Por los días que vendrán\"</strong></em>, que aparece en el álbum <em><strong>\"Hombre en el Espejo\"</strong></em>.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-07-22 10:40:37 +0200",
      "content": "cuanto tiempo sin escuchar melon diesel!!!! ya ni me acordaba de esta cancion!!!",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-07-22 11:57:09 +0200",
      "content": "lo siento , pero tengo que decirlo...\r\n\r\ngibraltar espanhol!!!!!! \r\n\r\n:D",
      "author": {
        "name": "luizca"
      }
    },
    {
      "published_at": "2009-07-22 17:53:14 +0200",
      "content": "Ya tenia que salir el españolista de las narices con lo de Gibraltar jejejeje. Ten cuidado con lo que dices ahora que estás en tierras de la reina madre, no sea que veamos en los periódicos la noticia del linchamiento de un español de pro ;)\r\n\r\nY dejando los temas políticos, la verdad es que Melón Diésel no es la verdad uno de mis grupos favoritos, nunca fue santo de mi devoción por decirlo de alguna manera.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-07-22 18:05:27 +0200",
      "content": "Ésta no me gusta de melón diesel... :S \r\nSorry...\r\n\r\nRevólver... Y pasa el tiempo?\r\n\r\nLo peor que podéis haber hecho es decidme que existe esta web...\r\nPorque ahora estoy enganchada a otra más jum.",
      "author": {
        "name": "MyRi4M"
      }
    },
    {
      "published_at": "2009-07-22 21:23:13 +0200",
      "content": "Siento decirte Jesús que al menos conmigo, en este tema no has acertado mucho. Resulta curioso leer nombres como Pearl Jam y Nirvana en un  post de Melón Diesel... pero bueno... tampoco quiero ser cruel contigo jejeje así que permíteme que me reserve mi opinión ;-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-07-23 00:13:39 +0200",
      "content": "Hombre Poncho, comparar a Melón Diesel con Nirvana o Pearl Jam no era mi intención. Salvando las distancias por supuesto, solo son influencias que encontré que esta banda tenía, lo cual no quiere decir que su música sea igual de buena que la de los grupos por las que han sido influenciados.\r\n\r\nY no te reserves tu opinión, no me importaría escucharla jejeje. Es normal que no coincidamos en algunos gustos. Tampoco es que Melón Diesel sea mi grupo preferido ni mucho menos, ni está entre mis preferidos, pero si que hay algunas canciones que me gustan bastante como por ejemplo esta. Y aunque sean un poquito comerciales, hay que valorarlos objetivamente y no ponerles la cruz por quienes son.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-23 00:14:47 +0200",
      "content": "A todo esto, MyRi4M, nosotros encantados con tener una nueva visitante asidua. Solo esperamos no decepcionarte y que sigas visitándonos :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Hombre en el Espejo",
    "artist": "Melon Diesel",
    "artist_url": "http://es.wikipedia.org/wiki/Mel%C3%B3n_Diesel",
    "category": "Canciones",
    "song": "Por los días que vendrán",
    "spotify_url": "https://open.spotify.com/embed/track/1Cq5xyrp50E5D5WckWhh4A",
    "year": "2001"
  }
}
