{
  "id": "2009-09-21-memories-de-within-temptation",
  "published_at": "2009-09-21 09:00:19 +0200",
  "title": "Memories, de Within Temptation",
  "content": "Ya estamos de nuevo aquí una semana más para recomendaros una nueva canción cada día. Hoy os voy a recomendar una canción del grupo holandés <a href=\"http://es.wikipedia.org/wiki/Within_Temptation\" target=\"_blank\">Within Temptation</a>. Formado en el año 1996 es un grupo que ha pasado por diferentes estilos como el doom metal, celtic metal, gothic metal o el rock sinfónico.\r\n\r\nEs irónico que en ocasiones se le tilde como el \"grupo que suena como Evanescence\", siendo de echo un grupo con una trayectoria mucho más dilatada en el tiempo que la citada banda. El problema radica que esta banda se hizo relativamente conocida a raíz de la fama que obtuvo Evanescence y que ayudo sin duda a que se escucharan más grupos que se acercaran a su sonido.\r\n\r\nEstá integrado actualmente por seis miembros pero para mí sin duda la que mas destaca es la cantante <strong>Sharon Janny den Adel</strong>, una de las fundadoras del grupo junto con Robert Westerholt (guitarra). Es una cantante con una voz muy característica y con una tonalidad muy melódica y dulce. Y es que son grandes la voces femeninas que se esconde bajo estilos como el gothic rock o el rock sinfónico.\r\n\r\nLa canción que hoy os recomiendo se titula <strong>\"Memories\"</strong> perteneciente a su  álbum <strong>\"Silent Force\"</strong> (2004). Segundo single de este disco y una gran balada melódica con influencias en la música celta.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-09-21 13:59:08 +0200",
      "content": "Wau, cómo me gusta esta canción. Yo también lo conocí a Within Temptation después del boom de Evanescence, que por aquella época me gustaba mucho este tipo de música. Tienen unas cuantas canciones muy chulas, entre ellas esta que es mi preferida sin lugar a dudas.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "The Silent Force",
    "artist": "Within Temptation",
    "artist_url": "http://www.within-temptation.com/",
    "category": "Canciones",
    "spotify_url": "https://open.spotify.com/embed/track/0tmFBXeEZDL8BhulBSXhlS",
    "year": "2004"
  }
}
