{
  "id": "2009-12-21-cliffs-of-dover-de-eric-johnson",
  "published_at": "2009-12-21 09:00:56 +0100",
  "title": "Cliffs of Dover, de Eric Johnson",
  "content": "Muchos son los que lo intentan, otros solo se quedan en el camino. Recompensa, orgullo, amor propio... motivaciones que nos hacen superarnos día a día en nuestra rutina. Sin embargo, corremos el riesgo de caer en picado si los resultados no acompañan.\r\n\r\nDespués de la entrada filosófica-filantrópica qué mejor para acompañar a un momento de pensamiento profundo que una buena canción. Hoy solo se me viene a la cabeza un nombre: <strong><a title=\"Eric Jonhson website\" href=\"http://www.ericjohnson.com/\" target=\"_blank\">Eric Johnson</a></strong>. El bueno de Eric fue y sigue siendo uno de las grandes guitarras del llamado \"<em>rock instrumental</em>\". Lectores vespertinos, saltad a la siguiente frase, lectores matutinos madrugadores con legañas y espesillos, el rock instrumental es en el que no hay vocalista(!!). Pues bueno, dicho eso, a Eric la pasión por la música se la inculcaron desde la cuna, él junto con sus tres hermana estudiaron piano y su padre era un autentico melómano. A los 11 años ya empezó a dar sus primeros punteos y a destacar con la guitarra intentando imitar a sus ídolos <a href=\"http://dsong.es/tag/the-jimi-hendrix-experience/\" target=\"_blank\">Jimmy Hendrix</a> y <a href=\"http://dsong.es/tag/bob-dylan/\" target=\"_blank\">Bob Dylan</a> entre otros. Fue en 1978 cuando vió la luz su primer album \"<em>Seven words\", </em>que debido a problemas con los derechos de autor, no se comercializó hasta 1998. Y llegó a la cumbre de su carrera cuando recibió el Premio Grammy en 1991 al mejor tema de rock instrumental por <strong>Cliffs of Dover</strong>.\r\n\r\nEl tema de hoy es seguramente el que quizás mi amigo Eric Johnson habría recomendado si tuviera constancia de esta nuestra web, <strong>Cliffs of Dover</strong>. Este esta incluido en su tercer álbum, <em>Ah Via Musicom </em>(1990)<em>. </em>Como curiosidad, si alguno es fan de los Guitar Hero, podeis encontrarlo en el GH3 y echaros unas partidillas majas, la verdad es que la canción no es de las más dificiles. Sin más, os dejo con el tema. Espero que os encante mucho muchisimo.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2009-12-21 11:45:04 +0100",
      "content": "Sí señor, otro gran tema. Debería escuchar más a este tipo, puesto que conocía esta canción y poco más :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Ah via musicom",
    "artist": "Eric Jonhson",
    "artist_url": "http://www.ericjohnson.com/",
    "category": "Canciones",
    "song": "Cliffs of Dover",
    "spotify_url": "https://open.spotify.com/embed/track/5qm0KiVKMXW1kq6VrnIhz5",
    "year": "1990"
  }
}
