{
  "id": "2009-11-23-si-tu-no-estas-de-rosana",
  "published_at": "2009-11-23 09:00:42 +0100",
  "title": "Si Tu No Estás, de Rosana",
  "content": "Hace hoy 11 días que se marchó una de las personas mas importantes de mi vida, mi abuela, y aunque todo el mundo dice que es ley de vida e intentan, cada uno a su modo, darte ánimos para superar tu pena, eso no evita un sentimiento de vacío enorme en mi interior, la echo mucho de menos hoy y lo haré en los futuros acontecimientos de mi vida. Este cúmulo de sentiemientos se reflejan en la recomendación de hoy ya que la música sienta una de sus bases en la expresión de los sentimientos.\r\n\r\nAllá por 1996 aparecía una nueva cantante lanzaroteña por el panorama musical español que personalmente y por aquel entonces no me gustaba mucho, ahora mucho más maduro personal y musicalmente me doy cuenta de que no entendía bien el contenido de sus letras, su primer disco fue \"<strong>Lunas Rotas</strong>\" y una de las canciones que lo integraban era \"<strong>Si Tu No Estás</strong>\", aunque se trata de una canción de amor he querido utilizarlar porque refleja bastante bien, que cuando te falta alguien importante en tu vida al que quieres en toda la extensión de la palabra amor, te falta el aire cuando ya no está.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2009-11-23 09:44:40 +0100",
      "content": "Muy buena la canción Juanje. Lo cierto es que es una canción que su letra para una gran mayoría de personas ha significado algo a lo largo de su vida. Ánimo en estos momentos.",
      "author": {
        "name": "jose"
      }
    },
    {
      "published_at": "2009-11-24 02:09:42 +0100",
      "content": "Pfff... Muy muy buena canción caray... se la dediqué a mi ex-prometido antes de que me terminara... jajajaja, de hecho... un día antes... jajajajajaja, la verdad es que me hace llorar mucho... T______________________T\r\n\r\nPero está bien... soy una mujercita fuerte y que venga el mundo entero... jajajajajaja \r\n¡Saludos desde México!\r\n\r\n***PORQUE LA MÚSICA ES VIDA***",
      "author": {
        "name": "MnAino"
      }
    },
    {
      "published_at": "2010-09-30 23:35:16 +0200",
      "content": "Una preciosidad..que puedo decir se me ha salido la lagrimilla.. BEsos!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "Lunas Rotas",
    "artist": "Rosana",
    "artist_url": "http://www.rosana.net/",
    "category": "Canciones",
    "song": "Si Tu No Estás",
    "spotify_url": "https://open.spotify.com/embed/track/7BYOaj86dz3L8dg95JK6J1",
    "year": "1996"
  }
}
