{
  "id": "2009-10-15-no-dudaria-de-antonio-flores",
  "published_at": "2009-10-15 09:00:17 +0200",
  "title": "No Dudaría, de Antonio Flores",
  "content": "En Mayo de 1995 se marchó un gran artista y compositor español, <strong>Antonio Flores</strong>, aunque se marchó muy jovén su música no se ciñe a un estilo musical concreto abarcando desde el pop y el rock hasta las baladas o el blues, todo ello con un toque personal indiscutible propio de un cantautor. La recomendación que hoy os traigo, <em>No dudaría</em>, fue compuesta por el mismo y se incluyó en su primer disco \"<strong>Antonio\"</strong> (1981), llegó a convertirse en todo un referente contra la violencia.\r\n\r\nAunque no fue hasta 1994, cuando grabó su cuarto  disco \"Cosas mías\" con el que se produciría su consagración musical, ya que hasta ese momento sus discos había obtenido ni las ventas esperadas ni había despertado el interés que se preveía, cosa que ha ocurrido con el paso del tiempo, este disco incluye canciones como \"Alba\" (dedicada a su hija), \"Isla de Palma\", \"Siete Vidas\" o \"Cuerpo de Mujer\" mezclando géneros musicales como blues, rock, rythm and blues, reggae o el honky-tonk con la rumba, el reconocimiento como compositor le llegó a través de sus hermanas Lolita y Rosario Flores para las cuales escribió varias canciones.\r\n\r\nEl 30 de mayo de 1995, catorce días después de la muerte de su madre, Antonio Flores fue hallado muerto en la casa familiar de <em>El Lerele</em> en Madrid, debido a una sobredosis de barbitúricos y alcohol. Tenía 33 años. La canción que hoy os recomiendo ha sido versionada por Antonio Orozco en el disco homenaje \"10 Años\" (2005) y por su hermana Rosario en el disco \"Parte De Mi\" (2008)",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2009-10-15 17:22:25 +0200",
      "content": "Me encanta esta canción. Creo que es de las pocas que conozco de Antonio Flores, mal por mi parte, lo sé jejeje. Un saludo.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-10-15 17:27:48 +0200",
      "content": "Como dice el refrán (tuneado) \"Nunca es tarde si la música es buena\".",
      "author": {
        "name": "juanje.ra"
      }
    }
  ],
  "metadata": {
    "album": "Antonio",
    "artist": "Antonio Flores",
    "category": "Canciones",
    "song": "No Dudaría",
    "spotify_url": "https://open.spotify.com/embed/track/6djqlcjQPGhxuZ6HERSgWw",
    "year": "1981"
  }
}
