{
  "id": "2009-09-22-undiscovered-de-james-morrison",
  "published_at": "2009-09-22 09:00:28 +0200",
  "title": "Undiscovered, de James Morrison",
  "content": "Imagina que tienes 19 años y trabajas limpiando furgonetas por una miseria, porque tu familia no tiene que llevarse a la boca. Así estaba en 2003, <strong>James Morrison</strong>, un británico que de la noche a la mañana se convirtió en un icono y una revelación para la música actual. En cuestión de dos años pasó de tocar en la calle a telonero, y de telonero a solista con un nuevo álbum bajo el brazo: \"<strong>Undiscovered</strong>\".\r\n\r\nUn álbum que en cuestión de 5 meses había vendido mas de un millón de copias, que había sido alabado por la crítica por su voz, su composición y su guitarra. Una historia de cuento, y por supuesto, de mucho talento. La canción que os traigo hoy, \"<strong>Undiscovered</strong>\", igual que el título álbum no fue ni primer, ni segundo, ni tercer single. De hecho no ha sido nunca una de sus principales canciones, y es posible que no se recuerde en exceso. Sin embargo, la canción es una de las más emotivas del disco: habla de las personas que tienen algo, pero la vida no le deja demostrarlo; de la gente perdida, sin saber hacia donde dirigirse.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-09-22 20:39:43 +0200",
      "content": "Muy legal este post. Tenho un sitio brasileño sobre él. Para todos los fans de James Morrison, vá: http://jamesmorrisonbr.zip.net (Perdon por mi español)",
      "author": {
        "name": "James Morrison BR"
      }
    },
    {
      "published_at": "2009-09-23 15:57:57 +0200",
      "content": "No sabía para nada las dificultados que tuvo que pasar este hombre, que tiene una voz estupenda... yo lo descubrí con el duo que hizo con Nelly Furtado y la verdad es que me gusta bastante.\r\n\r\nJuanje",
      "author": {
        "name": "juanje.ra"
      }
    }
  ],
  "metadata": {
    "album": "Undiscovered",
    "artist": "James Morrison",
    "artist_url": "http://www.jamesmorrisonmusic.com/",
    "category": "Canciones",
    "song": "Undiscovered",
    "spotify_url": "https://open.spotify.com/embed/track/54kFNmqSYMqZIxW28ZSicy",
    "year": "2006"
  }
}
