{
  "id": "2009-10-18-especial-album-makers-de-rocky-votolato",
  "published_at": "2009-10-18 09:00:31 +0200",
  "title": "Especial Album: Makers, de Rocky Votolato",
  "content": "Un nuevo talento: <strong>Rocky Votolato</strong>. Llegué a él por su proximidad al estilo de Damien Rice, quizá un poco más tosco y menos delicado, pero al fin y al cabo, próximo. La verdad es que se trata de un cantante en solitario, nacido en Dallas, Texas, cuyos padres se divorciaron cuando el era un adolescente y su madre y él se mudaron al Pacifico Noroeste, a Seattle (es decir, a la otra punta).\r\n\r\nUn Rocky Votolato adolescente, atraido por sus raices sureñas, comenzó a tocar la guitarra. Comenzó a juntarse con compañeros y a enlazar unos proyectos musicales con otros en el instituto, buscó nuevas músicas (punk, surf rock, garage). Creó una banda llamada Waxwing, que tuvo unos comienzos prometedores: con un rock puro con influencias del metal, punk e incluso del hardcore, grabaron un siete pistas ( 7 '' ) en un estudio local. Suficiente para llamar la atención de una pequeña productora que les ofreció la grabación de un álbum. Éste terminó llamandos \"For Madmen only\" y fue publicado en 1998. Estableciendose en Seattle como un grupo conocido y con bastante seguidores, llegaron a sacar otros tres albumes con la productora Second Nature y a realizar varias gira durante 1999.\r\n\r\nA finales de 1999, Rocky decidió dejar el grupo: había escrito muchos temas propios y quería explorar su propio estilo. Había conocido muchísimos cantantes, músicos y productores durante su andadura con Waxwing, por lo que no le fue difícil arrancar solo: aun en 1999 Rocky publicó \"Rocky Votolato\"; en 2000 \"A brief history\"; en 2003 \"Suicide medicine\"; en 2006 <strong>\"Makers\"</strong>. Y aquí llegas: a Makers.\r\n\r\nUn Rocky algo más maduro, abriendo el album de forma tranquila, sin prisas. Con un \"<em>White Daisy Passing\" </em>espectacularmente grabada; un \"Portland is leaving\" sorprendente; un \"<em><strong>The Night's Disguise\"</strong></em> espectacular. Realmente es un disco que se desgrana con gusto. Sorprende, va cogiendo un tacto diferente, que te hace ir al ritmo mismo del album. Con una rítmica impecable, pero siempre manteniendo sus raices sureñas con la guitarra acustica de protagonista, y la voz susurrante.En definitiva, un disco para escuchar y sentirnos confortables y dejarnos sorprender un poco: hay que prestar atención, pero lo que vale la pena, requiere siempre algo de esfuerzo.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Makers",
    "artist": "Rocky Votolato",
    "category": "Álbumes",
    "song": "The Night's Disguise",
    "spotify_url": "https://open.spotify.com/embed/album/08KNgBIa4ArdhFXZgtxf9T",
    "year": "2006"
  }
}
