{
  "id": "2009-11-13-finally-de-ce-ce-peniston",
  "published_at": "2009-11-13 09:00:30 +0100",
  "title": "Finally, de Ce Ce Peniston",
  "content": "En primer lugar, quiero saludar y dar la bienvenida a este espacio musical a todos los alumnos de Virginia. Espero que disfrutéis de la música y que descubráis a través de estas humildes líneas música que os llegue a gustar. La canción de hoy va dedicada a Virginia y a todos sus alumnos.\r\n\r\nSin más preámbulos,  hoy os voy a recomendar una canción de una artista atípica. Es así por que, al contrario de lo que suele suceder normalmente, no le llego su oportunidad musical por tener una gran voz o un gran virtuosismo instrumental. Fue elegida por haber ganado un concurso de belleza en Estados Unidos. Fruto de ello firmo un contrato discográfico y fue llegar, y besar el santo como dice el dicho popular. Su primer disco titulado <strong>Finally</strong> (1991) fue un éxito de ventas gracias a su single homónimo. El nombre del artista, que todavía no lo he dicho, es <a href=\"http://en.wikipedia.org/wiki/CeCe_Peniston\" target=\"_blank\">Ce Ce Peniston</a> nacida en el año 1969 en Dayton, Ohio. Fue todo un bombazo a principio de los años 90 aunque después ninguno de sus tres discos posteriores tuvieron tanta suerte. Actualmente vive de las rentas del éxito cosechado anterorimente dando galas en las Vegas o Atlantic City.\r\n\r\nEsta canción, y si sois fan del cine, la habréis escuchado en la banda sonora de la película <a href=\"http://es.wikipedia.org/wiki/Las_aventuras_de_Priscilla,_reina_del_desierto\" target=\"_blank\">Las aventuras de Priscilla, reina del desierto</a>.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-11-13 11:38:59 +0100",
      "content": "Hola, soy Alum;\r\n\r\nme gusta mucho este tema; a ver si apruebo. \r\n\r\nAdios",
      "author": {
        "name": "Alum No 1"
      }
    },
    {
      "published_at": "2009-11-13 15:04:49 +0100",
      "content": "Como se nota que es viernes y ya se ponen en dsong canciones discotequeras, yuuhuuu!! Animando el ambiente Jose si señor, xD me gusta tu estilo .\r\nAh, tambien decir que yo de mayor quiero llamarme tambien Ce Ce  y ganar concursos de belleza (habrá algun certamen de mister Cruzcampo o un mister Guinness por ahi? )",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-14 11:15:18 +0100",
      "content": "Este tema es tipico de comienzos de los años noventa, introduciendose ya a un sonido disco, con los nuevos sonidos de Miami y Los Angeles. Otro ejemplo de este tipo de temas es \"Sing Hallelujah\" de Dr. Alban e incluso el tema de Simply Red \"Something got me started\". Este tipo de canciones se caracterizan por la utilizacion de no mas de tres acordes en toda la cancion para mantener una melodia vocal atractiva, sobre todo en los estribillos, donde las melodias son muy construidas y de donde la musica house de los noventa se alimento muchisimo. Tambien es caracteristica la utilizacion de abundantes teclados y pianos.",
      "author": {
        "name": "Jacky_R"
      }
    }
  ],
  "metadata": {
    "album": "Finally",
    "artist": "Ce Ce Peniston",
    "artist_url": "http://www.cecepeniston.com/",
    "category": "Canciones",
    "song": "Finally",
    "spotify_url": "https://open.spotify.com/embed/track/12orjZWbuGiQ725TVy6y93",
    "year": "1991"
  }
}
