{
  "id": "2009-11-11-they-cant-stop-the-sprint-de-dervish",
  "published_at": "2009-11-11 09:00:35 +0100",
  "title": "They can't stop the spring, de Dervish",
  "content": "Hace casi 2 décadas las calles de Sligo (Irlanda) vieron nacer a una banda que revolucionaría el folk irlandés. Hoy amigos, os traemos a <a title=\"Pagina oficial Dervish\" href=\"http://www.dervish.ie\" target=\"_self\"><strong>Dervish</strong></a>.\r\n\r\nA pesar de llevar desde 1989 en activo, la banda no publicó su primer álbum hasta 1992, \"<em>Harmony Hill</em>\" fue un rotundo éxito para la banda y cosechó grandes críticas por parte de la prensa especializada. Desde entonces la banda ha publicado 9 discos más, 1 de ellos grabado en Palma de Mallorca \"<em>Live at Palma</em>\" y cosechado premios como, por ejemplo, \"Mejor Banda de Folk del Año\" (1997) otorgado por los lectores de la Irish Musical Magazine. Han tenido tiempo incluso de acompañar al Taoiseach (Primer Ministro de Irlanda) Bertie Ahern en visitas comerciales a China y a la actual Presidenta de la República en viajes a Letonia. Sin embargo también han tenido etapas difíciles, la peor se dió en 2007, cuando representando a Irlanda en el festival de Eurovisión obtuvieron únicamente 5 puntos quedando en última posición (todos sabemos que paso el año siguiente, Chiquilicuatre por España y el pavo Dustin por Irlanda) .\r\n\r\nHablar de Dervish significa hablar del folk irlandés en su mas pura concepción. El tipo de música que podemos escuchar en cualquier pub irlandés (geográficamente hablando) un domingo por la tarde. La canción que os recomiendo hoy es \"<em><strong>They can't stop the spring</strong></em>\", tema que compusieron precisamente para el festival previamente citado caracterizado por el sonido de la inconfundible Irish Whistle de Liam Kelly. Slainte and good craic!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2009-11-11 10:16:59 +0100",
      "content": "Parece que irlanda ha dejado un poco de nostalgia en tu corazón. Eso es bueno quiere decir que allí viviste grandes momentos y experiencias. Este grupo no lo conocía y la canción me ha gustado tiaco, escucharé algo más de ellos.",
      "author": {
        "name": "jose"
      }
    },
    {
      "published_at": "2009-11-11 11:55:44 +0100",
      "content": "¡Wau! ¡Que gran descubrimiento (no los conocía)! La música con toques celtas me encanta desde que era enano. Creo que de lo primeros grupos que conocí en este estilo fuero precisamente The Corrs. Yo también escucharé bastante más de ellos, no lo dudes.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-11 12:05:33 +0100",
      "content": "Por cierto, si esto te mola imagino que debe molarte también Luar Na Lubre, y que leiste el artículo que recomendé hará un par de semanas o tres.\r\n\r\nA todo esto, joder cómo debe molar tomarse una pinta en un bar irlandes escuchando música de este estilo. ¬¬",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-11 12:16:12 +0100",
      "content": "@skuark \r\nLos escuché, pero es que mi estilo es mas... como decirlo, irlandés? Independientemente de la sonoridad, la entonacion y la voz irlandesa es simplemente distinta.Dervish es algo del legado que me traigo de allí. Por cierto, los conocí porque me regalaron el disco \"Travelling show\" (el cual recomiendo MUY MUCHO) en el curro :D\r\n\r\nY sí tio, en los pubs habia musica así y para más inri en directo. La peña alli se tomaba muy en serio lo de la música, no sabes hasta qué punto. \r\n\r\n:) me alegro de que os haya gustado.\r\n\r\nPD. pero en vez de decir \"que guay estar en un tal y cual\" teniais que haber venio , gentuza!!!!",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-11 13:38:55 +0100",
      "content": "Ostia, me encanta xDDD Tengo que buscar un grupito de folk que escuche hace l aleche de tiempo... que grande... yo creo que soy un p oco irlandes xD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-11-11 13:39:35 +0100",
      "content": "Y por cierto, me encanta el articulo, genial tio.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-11-11 16:23:13 +0100",
      "content": "si es que naci poeta cherra  xD \r\n\r\nGracias a todos por los comentarios recibidos, me siento alagado. El proximo es Bisbal , espero que lo acepteis igual de bien :D",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-11 19:09:39 +0100",
      "content": "@luizcarlos Tampoco hay tanta diferencia entre el folk gallego y el folk irlandés: las raíces son las mismas. De hecho, en el artículo \"Música celta\" de la Wikipedia puedes leer lo siguiente:\r\n\r\n\"Se denomina música celta a la música tradicional de la Isla de Man, Galicia, Cornualles, Asturias, Bretaña francesa, Escocia, Gales, e Irlanda, regiones donde pervivió el legado de un antiguo pueblo, que fue determinante para el desarrollo cultural, social y espiritual de la Europa precristiana: Los Celtas.\"\r\n\r\nDesde luego, el tema que recomendé no suena tan celta como algunas otras de Luar na Lubre, pero si le pegas un repaso a la discografía seguramente encuentres bastantes similitudes.\r\n\r\nPor cierto, reitero lo que dice el jesusr, el artículo te ha quedado genial :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-11 19:24:25 +0100",
      "content": "@skuarto vale, vale, pero no son comparables muchas cosas. La voz irlandesa no es la gallega. La entonacion que le ponen, el \"como hablan\" ya es característico suyo. \r\n\r\nSi a mi lo que me gusta además es que cantan en ingles hombre, no ves que asi se practica y se intenta hacer oido? XDD\r\n\r\nAhhh! otra cosa, mirad esto http://www.youtube.com/watch?v=xo-InPn7FRk . Vaya pelotazos me he pegado yo en el sitio del video :D",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-17 03:05:23 +0100",
      "content": "Hola, pues... es mi primer comment y va para mi hermano luizk :D\r\n\r\nLa verdad la verdad, es que me encantó la canción, y me puse a escuchar un poco mas en el spotify, y puuuf... llegué a la conclusión de que van con todo... jajajaja, gracias por esta buena recomendación hermano y claro que me haré asidua lectora de dsong, y gracias por hacer referencia de mi en tu descripción :P\r\n\r\nSaludos a todos desde México :D\r\n\r\n***PORQUE LA MÚSICA ES VIDA***",
      "author": {
        "name": "MnAino"
      }
    }
  ],
  "metadata": {
    "album": "Eurovision",
    "artist": "Dervish",
    "artist_url": "http://www.dervish.ie",
    "category": "Canciones",
    "song": "They can't stop the spring",
    "year": "2007"
  }
}
