{
  "id": "2009-06-27-earth-song-de-michael-jackson",
  "published_at": "2009-06-27 09:00:55 +0200",
  "title": "Earth Song, de Michael Jackson",
  "content": "El Jueves se nos apago una luz, dejo de iluminar el firmamento una de las mayores y más brillantes estrellas que la historia de la música y del mundo haya conocido. Se nos fue Michael Jackson para no volver, aunque sólo ha desaparecido su ente corpóreo; su alma, su espíritu, su esencia no ha desaparecido de este planeta, por que seguirá vivo en el corazón de sus fans y en cada nota de cada una de las canciones en sus más de 45 años de carrera musical.\r\n\r\nSe nos fue el hombre que nunca fue niño y deseo serlo con toda su alma, se fue uno de los hombres que más discos ha vendido en toda la historia de la música (750 millones de discos), para muchos una de las personas más extravagantes y frívolas que hubiera en el planeta, acusado de pederastia en muchas ocasiones. No creo que haga falta que cuente la historia de Michael Jackson, es de sobra conocido por todos que la vida de Michael nunca fue fácil y gran parte de la infelicidad y rarezas que caracterizaron su vida se deben a que nunca llego a encontrar la felicidad que ansiaba.\r\n\r\nNo nos queda más que desearle que en estos momentos haya conseguido esa felicidad  y decirle que ha logrado lo que otros muchos hombres no han conseguido nunca a lo largo de su paso por la tierra, quedar grabado en el corazón la música. Hasta siempre Michael.\r\n<h2 style=\"text-align: center;\">D.E.P.</h2>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-06-27 09:19:21 +0200",
      "content": "Enhorabuena Jose por este artículo, supongo que no habrá sido fácil escribirlo, también me parece que has acertado eligiendo la canción.",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-27 13:41:13 +0200",
      "content": "Mari muchas gracias por el comentario, la verdad si te soy sincero ninguno de los post son sencillos de escribir, todos llevan su tiempo y esfuerzo para poderlos realizar con lo que quieres transmitir y no siempre estas satisfecho con el resultado. Este tenía el añadido que no es fácil encontrar las palabras para despedir a alguien, y espero con esto, humildemente, haberle echo un pequeñísimo homenaje a este gran artista. \r\n\r\nPor cierto la canción me la recomendó JesusR ayer mientras elegía la canción, así que el merito en este post es compartido.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-06-27 13:49:13 +0200",
      "content": "No hay mérito compartido, el artículo me encanta y eso es mérito tuyo. DEP",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-06-27 14:08:55 +0200",
      "content": "Para cuando un especial en dsong de michael jackson con sus canciones mas mejores!!! amigo maiquel, cuando vayas al cielo, quiero ir contigoooo , hasta la osa mayooorrrr. :) \r\n\r\nesto no es un final, es el comienzo de la leyenda. Me encanto haber compartido epoca contigo maikel!!",
      "author": {
        "name": "luizca"
      }
    },
    {
      "published_at": "2009-06-27 20:02:36 +0200",
      "content": "Muy buena Jose, muy bien escrito. El especial Luizk se está \"trabajando\" en ello, no te preocupes. Aún recuerdo el primer de equipo de música con reproductor de CD que entró en mi casa y tenía dentro un Cd de Michael Jackson. Reventando ese \"Back or White\" que era mi canción favorita de ese disco jejeje. Me encantaba este video http://www.youtube.com/watch?v=YVoJ6OO6lR4 . DEP Michael",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-06-27 22:53:44 +0200",
      "content": "La verdad que si, ya te lo dije y lo reitero, el artículo está muy bien. Mi enhorabuena también por el artículo, y mis condolencias a todos los fans de Michael que puedan llegar a este humilde pero sentido artículo.\r\n\r\nYo la verdad es que no guardaba mucha afición por Michael Jackson, solo conocía las canciones más populares que siempre hemos escuchado en radio y televisión. Nunca me ha dado por escuchar más a fondo su obra. Pero nunca es tarde, pues como bien dices seguirá vivo para siempre en cada una de sus canciones, al igual que la de todos los artistas que se nos van cuando menos lo esperamos.\r\n\r\nDEP.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-06-28 10:52:00 +0200",
      "content": "Yo recuerdo que su videoclip de \"Black or white\" fue de los primeros que vi (o al menos que recuerdo ver) mi tia los tenía grabaos en cintas VHS y los ponía (yo staba peke) y recuerdo que pensaba que eran pelis jajaja Tb recuerdo que mi padre pillo un cd y nos lo ponía tos los findes a to volumen ;)\r\n\r\nR.I.P.",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-11-07 17:34:57 +0100",
      "content": "mi dios",
      "author": {
        "name": "kevin"
      }
    }
  ],
  "metadata": {
    "album": "Present and Future - Book I",
    "artist": "Michael Jackson",
    "artist_url": "http://www.michaeljackson.com/",
    "category": "Canciones",
    "song": "Earth Song",
    "spotify_url": "https://open.spotify.com/embed/track/7oudPPBxH7YA9lQAQHDB27",
    "year": "1995"
  }
}
