{
  "id": "2009-06-12-especial-lagarto-festival-2009-la-excepcion",
  "published_at": "2009-06-12 09:00:42 +0200",
  "title": "Especial Lagarto Festival 2009: La Excepción",
  "content": "Bueno pues hoy nos toca el segundo grupo invitado al Lagarto Festival 2009,<strong> La Excepción</strong> (La excepción que confirma la regla). Grupo originario Madrid, mas concretamente  de  Pan Bendito un distrito de Carabanchel. Grupo de rap  integrado por tres componentes , <em>EL Langui</em>,<em> Gitano Antón</em> y<em> La Dako Style</em>. Son un grupo desenfadado y muy personal que le gusta jugar con muchos estilos de música en sus composiciones, añadiendo algunos toques flamencos por ejemplo, pero caracterizándose sobre todo por sus letras, con el lenguaje \"cheli\" haciendo su aparición, siendo de echo el signo más distintitivo de esta formación y añadiendo siempre un toque de humor desenfadado, y es que una vez escuche que la excepción son más naturales que el Danone y creo que es una gran frase que define a este grupo de hip-hop.\r\n\r\nSin lugar a dudas que se han ganado el calificativo del grupo de hip-hop más conocido del panorama musical español, algunos dirán que hay otros grupos con más calidad, puede ser la verdad no soy un entendido, pero lo cierto es que están ahí y eso no hay quien lo discuta.\r\n\r\nTiene ya cuatro discos en la calle, desde el 2002 que apareció el primero (En tu carrino paio) hasta el último de marzo de este año (La verdad más verdadera).  Además recientemente El Langui ha comenzado su carrera en el cine, con la película<em> EL truco del manco</em>, llevándose con ella el premio al actor revelación.\r\n\r\nSin más que decir los veremos por el lagarto esperando que nos dejen un buen sabor de boca, os dejo con una canción llamada Besolla FC, en la que como siempre nos cuentan con un toque de humor las peripecias de un grupo de amigos que compiten en la liga municipal, os recomiendo que veáis el <a href=\"http://www.youtube.com/watch?v=Xou2Nklh-DU\" target=\"_blank\">videoclip</a> es bastante gracioso.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-06-12 10:35:47 +0200",
      "content": "Uyyyyyyyyy!! Uyyyyyyyyy!! La verdad es ke el hip-hop no me gusta mucho pero esta canción me ha gustado y sobre to el video-clip!",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-12 21:47:01 +0200",
      "content": "No está mal, jeje. Aunque sigo pensando lo mismo que ya te dije en una canción... este tipo de canciones son todas iguales. Pero bueno, al menos las letras tiene su mérito y su gracia.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Aguantando el tirón",
    "artist": "La Excepción",
    "artist_url": "http://www.laexcepcion.net/",
    "category": "Festivales",
    "song": "Bellosa FC",
    "year": "2006"
  }
}
