{
  "id": "2009-11-09-trampas-de-vanesa-martin",
  "published_at": "2009-11-09 09:00:48 +0100",
  "title": "Trampas, de Vanesa Martin",
  "content": "Hay algo que valoro mucho en un cantante, sobre todo si es la primera vez que me encuentro con él, debe tener la capacidad de transmitir sus canciones a través de su voz y su música, por lo que es importante que muestre una personalidad musical propia, es decir, que no suene como otros porque entonces ¿para que tener muchos músicos cuando todos suenan igual? <strong>Vanesa Martin</strong> es uno de las cantantes que se encuentran en el panorama musical actual que reune estos requisitos.\r\n\r\nUno de los principales atractivos que encuentro en ella es que tiene una voz muy personal, que acompañado de que compone sus propias canciones consigue darle a su música un toque propio, cobrando así un valor añadido. Esta cantautora malagueña huye de los estereotipos, construyendo un estilo propio en el que se pueden ver reflejadas distintas influencias musicales.\r\n\r\nEn Septiembre lanzó su tercer trabajo discográfico \"<strong>Trampas</strong>\" del cual os traigo la canción que comparte nombre con el disco con la que espero que, si no la conoceis, descubrais a una excelente cantante y compositora y si ya la conocíais reafirmeis vuestra opinión sobre ella, recordad que podeis compartir vuestras impresiones sobre la música que os recomendamos diariamente a través de los comenterios.\r\n\r\n<span> </span>",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2009-11-09 17:31:58 +0100",
      "content": "me parece un tema muy bonito, porque, expresa muxo, y me pone el bello de punta, y decir q esq me enamorado de la cancion, xk a sacado mis sentimientos a relucir....pongo un 10",
      "author": {
        "name": "jesuscrack"
      }
    }
  ],
  "metadata": {
    "album": "Trampas",
    "artist": "Vanesa Martin",
    "artist_url": "http://www.vanesamartin.es/",
    "category": "Canciones",
    "song": "Trampas",
    "spotify_url": "https://open.spotify.com/embed/track/0N8mkFSo7TshrFBDIfxaEd",
    "year": "2009"
  }
}
