{
  "id": "2009-12-26-nadie-es-mas-grande-que-nadie-de-rafael-farina",
  "published_at": "2009-12-26 09:00:09 +0100",
  "title": "Nadie Es Mas Grande Que Nadie, de Rafael Farina",
  "content": "Aún a sabiendas de que la recomendación musical de hoy puede ir dirigida a un grupo reducido de personas, en el que posiblemente además no se encuentre ninguno de mis compañeros, llevo bastante tiempo con la idea de traer una pizca de la música que escuchaban nuestros abuelos y más tarde algunos de nuestros padres y que en la actualidad, tres generaciones después, parece que se está está perdiendo. Considero que desde plataformas como esta debemos fomentar la integración de la música ya asentada con la de nuevos cantantes y cantautores así como en la recuperación de la música para que no se pierda ninguna de ellas.\r\n\r\nHoy toca un fandango, un estilo que dentro del flamenco brilla por si solo, y que aunque en principio fue un cante para bailar, ha ido madurando hasta convertirse en un cante que se disfruta escuchándolo. Muchos de los cantantes más conocidos que se han atrevido con los fandangos ya no están con nosotros y otros, o no se atreven, o el panorama musical actual no les cede el sitio que merecieran. Para recordar este estilo, que a mi personalmente me encanta, he elegido a <strong>Rafael Farina</strong> y uno de los fandangos que más he escuchado desde que era pequeño <strong>\"Nadie Es Más Grande Que Nadie\"</strong>. Esta es solo una pequeña muestra del gran repertorio de fandangos existente.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2009-12-26 17:47:31 +0100",
      "content": "Me sorprende y congratula tu recomendación. Es cierto que muchas veces olvidamos la música que nuestros ancestros han escuchado durante toda su vida, y aunque los tiempos cambien y vayan surgiendo nuevos estilos, siempre es bueno mirar un poco al pasado y conocer los estilos que predominaban en otras épocas.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "El Rey Gitano Por Fandangos (Vol. 2)",
    "artist": "Rafael Farina",
    "category": "Canciones",
    "song": "Nadie Es Mas Grande Que Nadie",
    "year": "2003"
  }
}
