{
  "id": "2009-09-11-wherever-you-will-go-de-the-calling",
  "published_at": "2009-09-11 09:00:46 +0200",
  "title": "Wherever You Will Go, de The Calling",
  "content": "Finales de los años noventa. Nos situamos  en Los Angeles, California. Dos jóvenes con inquietudes musicales se reunían en el garaje de la casa de uno de ellos para hacer música. Una afición común que los unía. Poco tiempo después son fichados por una discográfica para comenzar así una carrera discográfica corta pero con reconocimiento internacional.\r\n\r\nEl nombre del grupo es <a href=\"http://en.wikipedia.org/wiki/The_Calling\" target=\"_blank\">\"The Calling\"</a> y los dos chicos en cuestión son Aaron Karmin (guitarra) y Alex Band (Vocalista). Lo que tal vez defina más a la banda es la profunda voz que posee Alex Band y que lo convierte en uno de los mejores vocalistas actuales.\r\n\r\nLa formación ha editado dos álbumes antes de separarse, tomando caminos separados en la actualidad. Y no por ser corta ha sido mala, como he mencionado antes con tan sólo dos discos son un grupo de fama mundial.\r\n\r\nLa canción que hoy os recomiendo es <strong>\"Wherever You Will Go\"</strong> el éxito que los catapulto a la fama y su canción más reconocida. Perteneciente a su primer álbum <strong>\"Camino Palmero\" </strong>(2001). Aunque también podemos destacar canciones como <em>\"Adrianne\"</em>, \"<em>If Only\"</em>, <em>\"Stigmatized\"</em> o <em>\"Our Lives\"</em>.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-09-11 10:15:17 +0200",
      "content": "Gran tema. Es un clásico, quieras que no, a pesar de tener no demasiados años.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-09-11 12:16:50 +0200",
      "content": "Me gusta, me gusta, y no sabían quienes eran... jejeje",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Camino Palmero",
    "artist": "The Calling",
    "artist_url": "http://www.thecallingband.com/",
    "category": "Canciones",
    "song": "Wherever You Will Go",
    "spotify_url": "https://open.spotify.com/embed/track/01FbsLfHQXADGbP4JuBCTP",
    "year": "2001"
  }
}
