{
  "id": "2009-11-10-y-al-final-de-enrique-bunbury",
  "published_at": "2009-11-10 09:00:27 +0100",
  "title": "Y al final, de Enrique Bunbury",
  "content": "<strong>Enrique Bunbury</strong> es un personaje muy peculiar al que pocos desconoceréis. Sobra decir que antes de iniciar su carrera en solitario fue el vocalista y líder de Héroes del Silencio (HDS de aquí en adelante). Pero sus inicios en la música no fueron con HDS, banda que junto a Juan Validivia y Pedro Valdivia fundó en 1984.\r\n\r\nA la edad de 12 años Enrique pudo comprarse su primera guitarra y entró a formar parte de un grupo de colegio llamado <em>Apocalipsis</em>. Pero no solo a base de guitarra se curtió Enrique en lo musical, pues más tarde también tocó la batería y cantó en otra banda llamada <em>Rebel Waltz</em>. Luego pasaría a ser bajista en otra formación llamada <em>Proceso Entrópico</em>. Fue tras la salida de este último grupo cuando ejerció de vocalista de <em>Zumo de Vidrio</em>, grupo que tras poco tiempo pasaría a llamarse Héroes del Silencio.\r\n\r\nTras la disolución de HDS en 1996, Bunbury comenzó su carrera en solitario, con la cual no ha cosechado el éxito comercial que consiguió en su etapa de HDS. No obstante, sus trabajos están cargados de muy buenas canciones que, bajo mi punto de vista, no han conseguido la fama merecida.\r\n\r\nEs un claro ejemplo de ello <strong><em>\"Y al final\"</em></strong>, la canción que hoy os recomiendo. Este tema es el último corte de su tercer álbum de estudio <em>\"Flamingos\"</em> (2002), aunque prefiero la versión en directo de <strong><em>\"Freak Show\"</em></strong> (2005), directo publicado en un CD+DVD que plasmó la gira realizada entre finales de 2004 y principios de 2005 junto a su banda <em>\"El Huracán Ambulante\"</em>. En esta gira participaron numerosos artistas de la talla de Iván Ferreiro o Mercedes Ferrer entre otros. De ello las menciones que podéis escuchar al final de la canción, pues es el tema de despedida del concierto.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-11-10 10:33:16 +0100",
      "content": "Y que tipo de comentarios se pueden hacer ante esto? xD he escuchao la cancion 3 veces, osea un cuarto de hora y pico con el Vunvuri este jejej",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-10 10:34:14 +0100",
      "content": "A todo esto, este ha salio de operación triunfo o de factor X?",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-10 10:55:05 +0100",
      "content": "Bunbury es igual de mamarracho, personaje y extravagante que Freddy Mercury (salvando las distancias xD)",
      "author": {
        "name": "Juancho"
      }
    },
    {
      "published_at": "2009-11-10 11:09:59 +0100",
      "content": "Veo que mi recomendación está causando sensación...",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-10 14:46:37 +0100",
      "content": "I love it, yeah!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Freak Show",
    "artist": "Enrique Bunbury",
    "artist_url": "http://www.enriquebunbury.com/",
    "category": "Canciones",
    "song": "Y al final",
    "spotify_url": "https://open.spotify.com/embed/track/01JG16afXycI7IXwNyKnbF",
    "year": "2005"
  }
}
