{
  "id": "2009-07-25-slow-hands-de-interpol",
  "published_at": "2009-07-25 09:00:27 +0200",
  "title": "Slow Hands, de Interpol",
  "content": "Interpol es una banda neoyorquina formada en 1998. Los integrantes son Paul Banks (voz y guitarra), Carlos Dengler ( bajo y sintetizador), Sam Fogarino  (batería) y Daniel Kessler (guitarra y coros). Aunque se formara en el 98, hasta ese tiempo simplemente tocarían en locales neoyorkinos, sería en el 2000 cuando sacarían su primer EP \"Interpol EP\".\r\n\r\nEl grupo se clasifica dentro de estilos como post-punk y rock alternativo. Conforme vais escuchando podeis apreciar influencias de grupos como Sonic Youth, Nirvana o también de los Pixies. Pero sin duda la influencia más clara es Joy Division. De hecho, según he leído, al principio se consideraba esta banda como una copia del mismo carente de originalidad. Aunque por mi parte, no creo que Ian Curtis se sintiera decepcionado con el sonido de los que podríamos considerar sus hijos.\r\n\r\nEntre sus múltiples trabajos de singels y EPs, destacan sus álbums <em>Turn on the Bright Lights</em> (2002), <em>Antics</em> (2004) y <em>Our Love to Admire</em> (2007). Aunque me cuesta decidir temas que me llamen especialmente la atención, por destacar algunos, <a href=\"http://www.lastfm.es/music/Interpol/Turn+on+the+Bright+Lights/PDA\">PDA</a>, <a href=\"http://www.lastfm.es/music/Interpol/Antics/Evil\">Evil</a>, <a href=\"http://www.lastfm.es/music/Interpol/_/Slow+Hands\">Slow Hands</a> (tema que presento hoy) y <a href=\"https://open.spotify.com/embed/track/5gGOrBbYIO0jSomtaMwtQl\">The Heinrich Maneuver</a> (que es mi tono de móvil :-P).\r\n\r\nPara los que no conocíais para nada a Interpol... por decir algo más del tema que presento... quizás os suene de algo, y es que sale de fondo en un anuncio de colonia para hombres. Que os aproveche :-P",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2009-07-25 22:45:38 +0200",
      "content": "Otro descubrimiento jeje. Bueno, Interpol me sonaba de oídas pero jamás había oído nada de ellos.\r\n\r\nPor cierto, que mal van las audiencia en fin de semana... con el pedazo de post que me estoy currando para mañana domingo, espero que sirva de algo y la gente lo lea... XD",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-26 01:47:50 +0200",
      "content": "Qué buen tema! Aún no conozco toda la discografía de Interpol pero lo que conozco me gusta mucho. Al principio me costó un poco acostumbrarme a la voz de Paul, pero después de irlos escuchando y de escuchar un poco a Joy Division me terminó encantando.",
      "author": {
        "name": "vaL",
        "url": "http://www.valewaldisperg.blogspot.com/"
      }
    },
    {
      "published_at": "2009-07-26 11:32:13 +0200",
      "content": "Pues si, este es uno de los mejores temas de Interpol, y no dudaba que serías tu quien lo pusiera ;)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Antics",
    "artist": "Interpol",
    "artist_url": "http://www.interpolnyc.com/",
    "category": "Canciones",
    "song": "Slow Hands",
    "year": "2004"
  }
}
