{
  "id": "2009-10-19-la-saeta-de-joan-manuel-serrat",
  "published_at": "2009-10-19 09:00:50 +0200",
  "title": "La Saeta, de Joan Manuel Serrat",
  "content": "Hagamos un esfuerzo por volver atrás en el tiempo, en concreto a 1969, metamos en una coctelera la poesía de un sevillano perteneciente a la Generación del 98 y la voz de uno de los cantautores españoles más polifacéticos y escuchados, batamos bien el contenido de la coctelera y ¿qué obtenemos? A un <strong>Joan Manuel Serrat</strong> de 26 años dedicando uno de sus LPs más reconocidos a el gran poeta Antonio Machado, \"<strong>Dedicado a Antonio Machado, poeta</strong>\".\r\n\r\nEste album fue un éxito de ventas a pesar del veto del regimen franquista que pesaba en su contra tanto en la radio como en la televisión nacional, por el desplante que hizo en 1968 al negarse a cantar en Eurovisión si no era en catalán, finalmente fue Massiel quien se presentó en su lugar con la misma canción que este hubiese interpretado, \"La, la, la\" quedando esta en primer lugar.\r\n\r\nDejando a un lado la postura sociopolítica del cantautor, hay que reconocer que este album dedicado al poeta es, en mi opinión, quizás el mejor album del cantautor al mezclar de una manera tan sabia, dos tipos de cultura diferentes como son la poesía y la música en una sola. De nuevo me resulta muy difícil quedarme con una sola de 12 las canciones que componen el album, pero no tengo más remedio que decidirme por una y esta a sido \"<strong>La Saeta</strong>\" no solo por su musicalidad, sino por lo que representa, ya que a pesar de haberse convertido en un himno a la Semana Santa andaluza, de su análisis se observa que su contenido expresa la opinión contraria a la religión del poeta pudiendo considerarse mas bien una antisaeta. Si esto te ha resultado interesante he encontrado un <a href=\"http://inicia.es/de/jzp/asuntos/antisaeta.htm\" target=\"_blank\">artículo</a> que profundiza en este tema en LaExcepcion.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [

  ],
  "metadata": {
    "album": "poeta",
    "artist": "Joan Manuel Serrat",
    "artist_url": "http://www.jmserrat.com/",
    "category": "Canciones",
    "song": "La Saeta",
    "spotify_url": "https://open.spotify.com/embed/track/5d6NoRmMBfFoNRjrWKIPBf",
    "year": "1969"
  }
}
