{
  "id": "2009-09-17-hotel-california-de-eagles",
  "published_at": "2009-09-17 09:00:31 +0200",
  "title": "Hotel California, de Eagles",
  "content": "Ya, tranquilidad a las masas, se que a muchos de vosotros no os estoy descubriendo nada con esta recomendación, pues imagino que pocos seréis los que jamás la hayáis escuchado o no sepáis quién parió tal obra maestra, pero se ha dado el caso de que recientemente he dado con una versión en vivo de <em><strong>\"Hotel California\"</strong></em> que me pone los bellos como escarpias cada vez que la oigo.\r\n\r\n<strong>Eagles</strong>, por si a alguien le suenan a chino, es una banda de rock, con aires de música country, de origen californiano que se formó hace casi 4 décadas, concretamente en el año 1971. Lo que pareció ser el final de la banda en el año 1980, fue solo un parón bastante largo, pues retomaron su actividad con la misma formación en el año 1994 y hasta la fecha continúan en activo. Su último trabajo de estudio es <em>\"Long Road Out Of Eden\"</em>, publicado hace apenas 2 años, en 2007.\r\n\r\nPero es de su primera etapa la canción que hoy os recomiendo, aunque la versión en concreto es de un concierto que grabaron cuando retomaron su actividad. El álbum en el que la podéis encontrar se titula <strong><em>\"Hell Freezes Over\"</em></strong> (1994) (El Infierno se Congela), nombre que hace referencia a una frase que solía decir Don Henley, el cantante del grupo, cuando le preguntaban acerca de cuando iban a volver los Eagles. Él respondía: <em>\"cuando el infierno se congele\"</em>.\r\n\r\nAhora, pulsa el maldito botón para que comience a sonar la canción y deja que tu bello se erice mientras entonas aquello de:\r\n<blockquote><em>[...] Welcome to the Hotel California\r\nsuch a lovely place\r\nsuch a lovely face [...]</em></blockquote>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-09-18 21:47:44 +0200",
      "content": "Skuark, aunque, como dices, con esta canción no has descubierto nada, es una estupenda recomendación. Además pienso que debería incluso que estar en una sección especial de canciones que nunca se olvidaran, por la sencilla razón de que son obras maestras. Esto es música y lo demás son tonterías.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2009-09-23 18:02:49 +0200",
      "content": "Desde luego no es un descubrimiento, pero cada vez que la escucho se me ponen tiesos los pelillos del cogote jajajaja yo estoy con Geni en que deberiais tener una seccion de obras maestras, e incluso que sea por votacion!",
      "author": {
        "name": "Mari"
      }
    }
  ],
  "metadata": {
    "album": "Hell Freezes Over",
    "artist": "Eagles",
    "artist_url": "http://eaglesband.com/",
    "category": "Canciones",
    "song": "Hotel California",
    "year": "1994"
  }
}
