{
  "id": "2009-06-04-si-tu-si-yo-si-no-de-muchachito-bombo-infierno",
  "published_at": "2009-06-04 09:00:25 +0200",
  "title": "'Si tú, si yo, sí, no', de Muchachito Bombo Infierno",
  "content": "<a href=\"http://dsong.es/tag/muchachito/\"><strong>Muchachito Bombo Infierno</strong></a> es un grupo, cuanto menos, original. No sólo es llamativo por sus orígenes (un grupo que toca en la calle, al que después le siguen espectáculos de \"rumba, swing, boxeo\"), por la estética totalmente definida o por el autético personaje que lidera la banda. No, no sólo por esto.\r\n\r\nMuchachito Bombo Infierno debe su nombre a dos cosas: primero, su líder Jairo Perera, que se apoda Muchachito; segundo, el instrumento que el cantante toca junto a la guitarra, un bombo que lleva unos faros como de un coche insertados delante. Sí, a ver, suena surrealista y soy consciente, pero verlo en directo es un espectáculo que pude disfrutar en el Lagarto Festival 2007. Surrealista por cosas como, por ejemplo, tener como integrante del grupo a un pintor, que pinta un lienzo enorme en cada concierto.\r\n\r\nMuchachito empezó a ser conocido en 2005, con el disco \"<strong>Vamos que nos vamos</strong>\", de K Industria Cultural. Con canciones como \"Será Mejor\", \"Siempre que quiera\" y este \"<strong><em>Si tú, si yo, sí, no</em></strong>\", que nos lleva por las sendas de la rumba callejera y canalla.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-06-05 20:30:03 +0200",
      "content": "Muchachito, ese gran hombre que tiene un tambor con intermitentes y luces de posicion!! \r\n\r\nCherra, cuando sales de Damien Rice & co. (que no digo que no sean buenos ni me disgusten) , we jaf jai compatibility  :D\r\n\r\nSaludos tiaco, y suerte en el SeTIC. \r\n\r\nPD. podrias hacer un post con alguna cancion de canteca de macao y dedicarla a \"esa gran hora\" de Redes1 xD y a los que estudiamos Redes2 :)",
      "author": {
        "name": "luizca"
      }
    }
  ],
  "metadata": {
    "album": "Vamos que nos vamos",
    "artist": "Muchachito Bombo Infierno",
    "artist_url": "http://www.muchachitobomboinfierno.com/",
    "category": "Canciones",
    "song": "Si tú, si yo, sí, no",
    "spotify_url": "https://open.spotify.com/embed/track/3sqruWNc1Q3vQdsKkq5xkg",
    "year": "2005"
  }
}
