{
  "id": "2009-06-30-wind-of-change-de-scorpions",
  "published_at": "2009-06-30 09:00:42 +0200",
  "title": "Wind of Change, de Scorpions",
  "content": "Hoy os voy a recomendar una de las grandes baladas que ha dado el rock a lo largo de todos los tiempos, y digo esto porque si os tropezáis con algún disco de Baladas Heavy, lo más probable es que la encontréis ahí.\r\n\r\n<strong>Scorpions</strong>, para el que no la conozca, es una banda procedente de Alemania dedicada al Hard Rock y al Heavy Metal. Desde el año 1965 han girado por todo el planeta con diferentes formaciones como banda y han vendido más de 75 millones de discos. Fue en la década de los 80 cuando más éxito cosecharon.\r\n\r\nAcumulan una innumerable lista de éxitos entre la que destacan tres baladas: <em>Send me an Angel</em>, <em>Still Loving You</em> y <strong><em>Wind of change</em></strong>. Esta última es la que hoy vamos a escuchar. La canción, publicada en el álbum <strong>Crazy World</strong> (1990), habla sobre los sucesos que acontecieron durante esos años en el este de Europa: la caída del muro de Berlín, el fin de la República Democrática de Alemania, el fin de la Guerra Fría y de la URSS y el fin de la era comunista en Europa.\r\n\r\nViento de cambio, un título muy descriptivo de lo que estos acontecimientos supusieron a la humanidad.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-06-30 09:18:20 +0200",
      "content": "Quien no va a conocer Scorpions Jesús, esos es como decir \"no sé si lo sabeis pero Obama es el presidente de los EEUU\". Momento Kiss sin duda xD. Un temazo, lásmita que la emisora que mencioné a veces lo queme... y hace que parezca algo más corriente de lo que enrealidad es.",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-06-30 09:57:59 +0200",
      "content": "Skuark enhorabuena, esto es una canción, con esto ya podemos reconciliarnos, XD. Estoy muy agobiado con los examenes, pero, al leer que se trataba de Scorpions, además de una balada, no he podido resistirme a parar de estudiar, eschucharla y escribir este post. No te lo vas a creer, pero es de mis canciones favoritas, pero no sabía su nombre, (es algo gracioso que me pasa, me gustan las canciones pero no se como se llaman). Muy buena Skuark, sigue así.\r\n\r\nAcabo de encender el aMule para descargarla, XD.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2009-06-30 10:57:55 +0200",
      "content": "Pues estoy seguro de que habrá alguien que no los conozca, jejeje. Geni, me alegra que te haya gustado y que hayas comentado, que nos tenías abandonaos :P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-06-30 12:57:34 +0200",
      "content": "Muuuuuuuuuuy buena elección Jesus, sta cancion sin duda esta entre mis favoritas, es una de esas canciones en las que puedes estar de acuerdo con tus padres  (o al menos con el mio jeje)  y siempre es un temazo independientemente de la epoca en la que lo escuches.",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-06-30 20:41:38 +0200",
      "content": "venga skuarto, tu si que sabes darme en la vena sensiblera jevi que llevo dentro. \r\n\r\naunque siempre me imaginaba una balada jevi como una oveja con una camiseta negra , no me preguntes porqué pero es eso lo que se me viene xD\r\n\r\n(por cierto, si que tiene que ser buena la cancion para despertar al geni de su letargo estudiantil xD )",
      "author": {
        "name": "luizca"
      }
    }
  ],
  "metadata": {
    "album": "Crazy World",
    "artist": "Scorpions",
    "artist_url": "http://www.the-scorpions.com/",
    "category": "Canciones",
    "song": "Wind of Change",
    "spotify_url": "https://open.spotify.com/embed/track/5IpLaKTuyt6NmRztEahQPn",
    "year": "1990"
  }
}
