{
  "id": "2009-12-25-christmas-canon-rock-de-trans-siberian-orchestra",
  "published_at": "2009-12-25 09:00:38 +0100",
  "title": "Christmas Canon Rock, de Trans-Siberian Orchestra",
  "content": "En estas fechas tan señaladas, andaba yo en busca de una canción ocurrente para recomendaros pero la falta de ideas no ayudaba demasiado. Así que me enfundé el teclado, el ratón y un buscador (en este caso Google) para adentrarme en el tenebroso mundo de la red de redes en busca de la canción perfecta para escuchar en un día como hoy, y la encontré, vaya que si la encontré. Y no solo eso, sino que creo haber descubierto por mi mismo un tesoro musical, de nombre <strong>Trans-Siberian Orchestra</strong>, abreviado comunmente como TSO.\r\n\r\nPor lo poco que he leído, se trata de una orquesta fundada en Nueva York en el año 1996 por el compositor Paul O'Neil, quien se rodeó de Jon Oliva, Robert Kinkel y Al Pitrell para emprender este proyecto. La formación comenzó a vagar en un estilo musical entorno al rock progresivo, el metal sinfónico y el heavy metal, con claras influencias de la música clásica.\r\n\r\nY qué tiene que ver todo esto con la navidad, os preguntaréis los que no conozcásis este interesante proyecto. Pues resulta que la TSO ha versionado numerosas canciones tradicionales de navidad. De hecho, tres de sus cinco trabajos de estudio hasta la fecha están dedicados a la navidad. En el último de estos tres álbumes, <em><strong>\"The Lost Christmas Eve\"</strong></em> (2004), podemos encontrar el tema <strong><em>\"Christmas Canon Rock\"</em></strong>, versión del popular <em>\"Canon in D Major\"</em> de Johann Pachelbel, en el que se añade letra a la conocida composición. En realidad ya en su anterior trabajo de navidad habían incluido este tema, simplemente como \"Christmas Canon\" pero para esta versión dejaron de un lado el coro e introdujeron guitarras eléctricas.\r\n\r\nYa os digo que son un descubrimiento para mi, así que cuando los conozca más en profundidad tened por seguro que volverán a sonar por dSong. Lástima que no aparezcan por Spotify (salvo por algún disco tributo).\r\n\r\nSin más, solo me queda desearos a todos en mi nombre, y en el del resto de dSongeros, que paséis una muy feliz navidad, que no os atragantéis con los polvorones y que si bebéis no cojáis el coche (y viceversa).",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Lost Christmas Eve",
    "artist": "Trans-Siberian Orchestra",
    "artist_url": "http://www.trans-siberian.com/",
    "category": "Canciones",
    "song": "Christmas Canon Rock",
    "year": "2004"
  }
}
