{
  "id": "2009-12-08-superman-de-goldfinger",
  "published_at": "2009-12-08 09:00:11 +0100",
  "title": "Superman, de Goldfinger",
  "content": "Cuando alguien se siempre capaz de todo, cuando pensamos que podemos hacer lo que sea, ya sea ver tras la pared o ser inmunes a cualquier mal que nos pueda llegar. Es entonces cuando nos sentimos como si tuvieramos superpoderes, como Superman.\r\n\r\nA mediados de los 90, cuando el punk rock ya vive y convive entre la gente, cuando las crestas parecen \"normales\" y los monopatines o skates, hace su aparición una de las bandas que serian recordadas por toda una generación de skaters: <strong><a href=\"http://www.goldfingermusic.com/\" target=\"_blank\">Goldfinger</a></strong>. Desde 1996 que lanzaron su primer álbum \"<em>Goldfinger</em>\", la banda no ha cesado su actividad y se mantiene fiel a su estilo. Destacables son sus adaptaciones de temas como \"<em>99 lufballons</em>\", incluida en su disco \"<em>Stomping Ground\". </em>Podemos definir a esta banda como una de las que han ido marcando con mayor o menor éxito las pautas a seguir en el panorama skate-punk americano.\r\n\r\nHoy os recomendamos <strong>Superman</strong>, tema recopilado en el tercer album de la banda, <strong>Hangs-up </strong>(2000). Este ha sido incluido en bandas sonoras como las del videojuego <em>Tony Hawk Pro Skateboard </em>de la Playstation (la 1). Espero que os mueva y que en un día como hoy, domingo-martes (para la gente que vive en España), os despierte con ánimo para afrontar un nuevo día. Espero que os guste.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hangs-up",
    "artist": "Goldfinger",
    "artist_url": "http://www.goldfingermusic.com/",
    "category": "Canciones",
    "song": "Superman",
    "spotify_url": "https://open.spotify.com/embed/track/6cL7NCFSvqWrBH5r4mkvVV",
    "year": "2000"
  }
}
