{
  "id": "2009-10-25-especial-album-hybrid-theory-de-linkin-park",
  "published_at": "2009-10-25 09:00:56 +0100",
  "title": "Especial Álbum: Hybrid Theory de Linkin Park",
  "content": "<a href=\"http://es.wikipedia.org/wiki/Linkin_Park\" target=\"_blank\">Linkin Park</a> es una de las bandas más reconocidas en la historia reciente de la música. Está formada actualmente por seis miembros, aunque a lo largo de su historia han ido entrando y saliendo integrantes de la misma por diversos motivos.\r\n\r\nEl estilo en el que se mueven es el nu-metal siendo, tal vez,  la banda más reconocida a nivel mundial de este estilo. Digo esto por que tienen en su haber la nada despreciable cifra de sesenta millones de discos vendidos. Últimamente podemos ver como la banda ha empezado a experimentar o acercarse a otros estilos de música, sobre todo en su último disco titulado <em>\"Minutes to Midnigth\"</em>. Decantándose más hacia el rock-alternativo y alejándose del estilo que los llevo a la fama mundial. Este nueva aproximación a nuevos estilos de música no está produciendo el efecto que la banda esperaba de él y hace que su último disco no tenga el éxito de sus predecesores en cuanto a ventas.\r\n\r\nLinkin Park es una formación que empezó a gestarse en un pequeño estudio que poseía Mike Shinoda junto con su compañero de instituto y guitarrista de la banda Brad Delson. La formación se completó con el ingreso de Joe Hahn, Rob Bourdon, David Farrell y Mark Wakefield. La banda empezó a llamarse a sí misma SuperXero y comenzaron a grabar sus primeras demos y a enviarlas a distintas discográficas para obtener su primer contrato. La suerte nos les acompaño en ningún momento, la frustración y desilusión empezó a causar mella en el grupo haciendo que el vocalista hasta entonces de la banda, Mark Wakefield, abandonara la banda.\r\n\r\n<!--more-->\r\n\r\nEsto llevo a Mike Shinoda a buscar un nuevo vocalista para la banda, por lo que dejó un anuncio en un periódico esperando que alguien estuviera interesado. Así sucedió y Mike recibió la llamada de Chester Bennington. Se dice que después de esa llamada Mike ya sabía que él sería el nuevo integrante. Le fascino desde un primer momento la voz de Chester y encajaba perfectamente para el proyecto que tenía en mente.\r\n\r\nUna vez que Chester se integró en el grupo empezaron a barajarse nuevos nombres para la banda como el de Hybrid Theory. Querían llamarse así por la unión de estilos que la banda llevaba a cabo como el rap o el metal. Pero esto no pudo realizarse ya que el nombre estaba ya pillado, entonces empezaron a plantearse otros nombres y es a Chester el que se le ocurrió llamarse Lincoln Park, debido a que cada vez que tenía que volver de ensayar tenía que pasar por el parque que lleva dicho nombre. Sin embargo, aunque no era usado por ninguna otra banda, no decidieron usarlo ya que el dominio \"lincolnpark.com\" estaba registrado y el precio era prohibitivo para la economía de la banda. Por tanto decidieron acortarlo y se quedaron con el nombre Linkin Park.\r\n\r\nTras grabar algunas canciones con la voz de Chester el grupo recibió la oportunidad que estaban buscando y firmaron un contrato con Warner Music para  publicar su primer disco. A este disco decidieron llamarlo <strong>\"Hybrid Theory\"</strong> (2000) usando el apelativo que intentaron usar para nombrar a la banda.\r\n\r\nHybrid Theory es el mejor álbum para mi gusto de Linkin Park, en el podemos encontrar un toque de frescura que en el momento que fue publicado entusiasmo a una gran cantidad de personas alrededor del mundo y que aproximo al gran público a un estilo de música alejado de éste como es el nu-metal. Caben destacar canciones como <em>Papercut</em>, <em>Crawling</em>, <em>Pushing Me Away</em> o  <em>In the End</em>. Esta última la canción más conocida de Linkin Park. En las canciones  se mezcla rap, hip-hop, nu-metal y un componente lírico aportado por la voz de Chester.\r\n\r\nDe este disco me ha costado mucho elegir una canción para ilustrar este especial, es un disco del que me gustan todas las canciones que lo componen pero tal vez por el hecho que con Crawling conocí al grupo me haya hecho decantarme por esta finalmente.\r\n<ol>\r\n\t<li>Papercut</li>\r\n\t<li>One Step Closer</li>\r\n\t<li>With You</li>\r\n\t<li>Points Of Authority</li>\r\n\t<li>Crawling</li>\r\n\t<li>Runaway</li>\r\n\t<li>By Myself</li>\r\n\t<li>In The End</li>\r\n\t<li>A Place For My Head</li>\r\n\t<li>Forgotten</li>\r\n\t<li>Cure For The Itch</li>\r\n\t<li>Pushing Me Away</li>\r\n</ol>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-10-25 16:07:02 +0100",
      "content": "Yeah! Que gran álbum. Es también mi preferido de Linkin Park. El Meteora tampoco está mal pero ya no tenía la frescura de Hybrid Theory. Y del último, a mi gusto solo se salvan un par de canciones.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Hybrid Theory",
    "artist": "Linkin Park",
    "artist_url": "http://www.linkinpark.com/",
    "category": "Álbumes",
    "song": "Crawling",
    "spotify_url": "https://open.spotify.com/embed/album/2Bip76COMB3FUkDv7mOagE",
    "year": "2000"
  }
}
