{
  "id": "2009-06-28-abre-la-puerta-de-triana",
  "published_at": "2009-06-28 09:00:39 +0200",
  "title": "Especial Álbum: El patio, de Triana",
  "content": "<strong>Triana</strong>, un grupo de finales de los 70 y principios de los 80 que se convirtió en mito tras la triste muerte en Octubre de 1983 de Jesús de la Rosa, voz y principal artífice del grupo.\r\n\r\nTuvieron una corta vida como formación original: <em>Jesús de la Rosa</em> (voz y teclados), Eduardo Rodríguez Rodway (voz y guitarra) y <em>Juan José Palacios \"Tele\"</em> (batería y percusión). La lástima es que en estos últimos años se han hecho algunas barbaridades con el nombre de Triana, pero no merece la pena malgastar tiempo en ello.\r\n\r\nEn su primera y más aclamada etapa, Triana consiguió fusiónar el Flamenco y el Rock Progresivo. Tras <em>El Patio</em> (1975), <em>Hijos del agobio</em> (1977) y <em>Sombra y luz</em> (1979), comenzó según los críticos la decadencia de la banda en lo que a lo musical se refiere, pues dejaron de un lado el rock progresivo y comenzaron a irse por terrenos más comerciales, salvando algunas excepciones. Pero ya, los discos de Triana no eran lo que fueron en un principio. Los tres álbumes que completan la discografía de Triana, publicados en esta última étapa, fueron: <em>Un encuentro</em> (1980), <em>Un mal sueño</em> (1981) y <em>Llegó el día</em> (1983).\r\n\r\nEl año pasado se publicó <em>Quiero contarte</em>: dos CDs que repasan la obra de Triana, más un tercer CD de temas de Triana interpretados por otros artistas del panorama nacional. Os recomiendo encarecidamente que lo escuchéis si queréis darle una oportunidad a este grupo.\r\n\r\n<strong><em>Abre la puerta</em></strong> es la canción que hoy os presento, la cual formó parte del primero de sus álbumes: <strong><em>El patio</em></strong>, un discazo de principio a fin y que a pesar de ser el primero de toda su obra, es considerado uno de los mejores:\r\n<ol>\r\n\t<li>Abre la puerta</li>\r\n\t<li>Sé de un lugar</li>\r\n\t<li>Todo es de color</li>\r\n\t<li>Luminosa mañana</li>\r\n\t<li>Diálogo</li>\r\n\t<li>En el lago</li>\r\n\t<li>Recuerdos de una noche</li>\r\n</ol>\r\nTremendo temazo para abrir el primero de sus álbumes. Casi 10 minutos de canción en los que podemos disfrutar de una enorme mezcla de sonidos progresivos.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-06-28 13:31:28 +0200",
      "content": "La verdad es que Triana no es uno de mis grupos favoritos, tampoco es que lo haya escuchado demasiado todo hay que decirlo, sólo un par de canciones todo lo mas. Aunque hay que decir que Triana es un grupo emblemático del rock español y sobre todo es conocido por el tema de la transición española, no sé por que pero siempre ponen alguna canción suya en los documentales sobre este tema, tal vez haya que darle una oportunidad y escucharlos un poco ¿Tu que dices Skuark?",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-06-29 10:33:10 +0200",
      "content": "Dásela dásela (la oportunidad digo...) jejeje. A ver qué opinan los demás...",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-07-22 18:00:33 +0200",
      "content": "Buaaaaaaaaaa...\r\nÉSTA SÍ QUE SÍ, DÓNDE SE VOTAAAA!?!?!??!\r\nQUE VOY A PONERLE UN MIL A ÉSTA POR DIOOOOOS!!!!\r\n\r\nGRAAAAAAACIAAASSSSS!!!!",
      "author": {
        "name": "MyRi4M"
      }
    }
  ],
  "metadata": {
    "album": "El patio",
    "artist": "Triana",
    "category": "Álbumes",
    "song": "Abre la puerta",
    "spotify_url": "https://open.spotify.com/embed/album/17E6xadfo6gCqThX3jwYNB",
    "year": "1975"
  }
}
