{
  "id": "2009-12-27-especial-album-days-to-come-de-bonobo",
  "published_at": "2009-12-27 09:00:43 +0100",
  "title": "Especial Álbum: Days to come, de Bonobo",
  "content": "Simon Green, más conocido como <strong>Bonobo</strong>, es un productor, compositor, músico y DJ británico. Sus comienzos en la música se remontan al 1999, y posee un total de 3 discos de estudio y otros tantos conciertos y singles. Su seudónimo es un tipo de chimpancé, a parte de un software de GNOME para realizar aplicaciones. Pero sinceramente, no sé si guarda una relación directa con los motivos por los que posee ese sobrenombre (seguramente lo eligió por el mono, para que nos vamos a engañar)\r\n\r\nEl disco <em><strong>Days to come</strong></em> que hoy recomiendo salió a la venta el 2 de Octubre de 2006. Como podeis comprobar, hoy os traigo un estilo pionero en dSong y lo traigo por todo lo alto con la recomendación de un gran álbum. Lo que escucháis se enmarca dentro del chillout, un estilo que apetece escuchar principalmente cuando se realizan tareas monótonas y rutinarias y no quieres que la música te distraiga excesivamente, o simplemente cuando te apetece relajarte. No tengo mucho de este estilo en mi biblioteca musical, pero como bien sabemos en dSong, siempre conviene tener un estilo variado de buena música porque nunca sabes que te puede apetecer escuchar (conste en acta que he dicho \"buena música\", todos tenemos una lista de temas que nos prohíbe nuestra religión). No es un disco excesivamente largo, es más, a mí se me queda a veces un poco corto, y es capaz de envolverte en una atmósfera que te acompaña en tu aburrido trabajo frente al ordenador, haciéndolo un poco más ameno y sin perder la concentración.\r\n<!--more-->\r\n\r\nBonobo lleva en serio en el tema de la música desde la temprana edad de 18 años. Con esas publicó su primer álbum <em>Animal Magic </em>en el año 2000. Desde entonces, se convirtió en pionero en su estilo, cosechando un gran éxito y llamando la atención de famosas compañías discográficas.\r\n\r\nEn 2001, Bonobo decidió fichar por el sello Ninja Tune, y en 2003, tras un álbum de remixes de Tru Thoughts en 2002, lanzó al mercado el álbum <em>Dial ‘M’ For Monkey</em>. En 2005, Bonobo contribuyó a la serie Solid Steel con su álbum Bonobo Presents Solid Steel: <em>It Came From The Sea</em>. La fecha de lanzamiento fue fijada para el diez de octubre de 2005, pero finalmente fue puesto a la venta una semana antes. El compacto incluye muchos temas exclusivos, así como remixes y re-ediciones.\r\n\r\nDespués de éste, lanzó en Octubre de 2006 el álbum que hoy presento, <em><strong>Days to Come</strong></em>. El tema que destaco de este álbum se trata del primer single, <em><strong>Nightlite</strong></em>, que contaba con la voz de Bajka, fue lanzado el 14 de Agosto. Lo último que sabemos de Bonobo es que en Septiembre de 2009 lanzó el single <em>The Keeper, </em>con vistas a su cuarto álbum de próxima aparición (aún sin título) y que se estrenará a principios de 2010.\r\n\r\nLas canciones con las que cuenta este álbum de este domingo son:\r\n<ol>\r\n\t<li>\"Intro\" - 0:54</li>\r\n\t<li>\"Days To Come\" (feat. Bajka) - 3:49</li>\r\n\t<li>\"Between The Lines\" (feat. Bajka) - 4:36</li>\r\n\t<li>\"The Fever\" - 4:21</li>\r\n\t<li>\"Ketto\" - 5:06</li>\r\n\t<li>\"Nightlite\" (feat. Bajka) - 5:09</li>\r\n\t<li>\"Transmission 94 (parts 1 & 2)\" - 7:57</li>\r\n\t<li>\"On Your Marks\" - 4:09</li>\r\n\t<li>\"If You Stayed Over\" (feat. Fink) - 5:23</li>\r\n\t<li>\"Walk In The Sky\" (feat. Bajka) - 4:34</li>\r\n\t<li>\"Recurring\" - 5:06</li>\r\n</ol>",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2009-12-27 15:55:09 +0100",
      "content": "no se parece a arturo montejo el de la foto? \r\npor cierto, me gustó muito la recomendacion ;)",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-12-28 17:01:31 +0100",
      "content": "Buenisima la propuesta",
      "author": {
        "name": "Bea"
      }
    }
  ],
  "metadata": {
    "album": "Days to come",
    "artist": "Bonobo",
    "artist_url": "www.bonobomusic.com",
    "category": "Álbumes",
    "song": "Nightlite",
    "spotify_url": "https://open.spotify.com/embed/album/0QfU66KkYAZVWlGSwStQDw",
    "year": "2006"
  }
}
