{
  "id": "2009-10-03-we-didnt-start-the-fire-de-billy-joel",
  "published_at": "2009-10-03 09:00:58 +0200",
  "title": "We didn't start the fire, de Billy Joel",
  "content": "Una de las grandes curiosidades de la música, en mi opinión, es este tema de <strong>Billy Joel</strong>. En \"<strong>We didn't start the fire</strong>\", el rockero, se podría decir, que de nacimiento, enuncia en este tema de 4:48 los personajes y eventos que ocurrieron desde el año que nació, hasta el momento en que compuso esta gran canción: desde 1949 hasta 1989, nada menos.\r\n\r\nComo es comprensible, seguir el ritmo es casi imposible: en estos años, además de la infinidad de personajes importantes (Joe McCarthy, Marilyn Monroe, Doris Day, Marlon Brando, Stalin, Juan Domingo Perón, y unas decenas más) nombra objetos que representan cambios en la sociedad (televisión, Bomba H) o países que supusieron un cisma en la historia de esos 40 años (Corea, ambas, URSS, etc).\r\n\r\nEn realidad la canción es una serie de nombres o pequeñas frases inconexas entre sí, y casi recitadas en lugar de cantadas, con un estribillo que liga las diferentes partes de la letra. Además, Billy Joel confesó que ha sido la única canción de la que ha escrito la letra antes que la música, y que por ello la música resultó tan inusual (aunque quizá por ello resulta un tanto hipnótica). Al final, el mensaje de la canción viene a ser que la agitación social que se vivía en la época se debía a lo hecho en decadas anteriores; era en realidad una queja, un aviso de que no se debía culpar a su generación, si no que debía mirarse más allá y ver que había ocurrido anteriormente. En la historia, (casi) todo se basa en su precedente.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-10-03 17:20:59 +0200",
      "content": "Una canción que alguna vez todos hemos escuchado...",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2009-10-03 23:01:43 +0200",
      "content": "Jose, yo tengo una teoría al respecto. Sea n el número de veces que hemos escuchado esta canción, entonces n=k dónde k representa al número de veces que hemos sintonizado Kiss FM.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-10-04 09:43:59 +0200",
      "content": "Entonces skuark estamos hablando de un momento Kiss en toda regla. :-P",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Storm front",
    "artist": "Billy Joel",
    "artist_url": "http://www.billyjoel.com/",
    "category": "Canciones",
    "song": "We didn't start the fire",
    "spotify_url": "https://open.spotify.com/embed/track/6QpxgHuMP23m1AgfoQqWRl",
    "year": "1989"
  }
}
