{
  "id": "2009-11-16-lost-at-sea-de-in-this-moment",
  "published_at": "2009-11-16 09:00:07 +0100",
  "title": "Lost At Sea, de In This Moment",
  "content": "<strong>Procrastinación</strong> dícese de la acción o hábito de postergar actividades o situaciones que uno debe atender, por otras situaciones más irrelevantes y agradables. Y pensaréis, ¿pero esto no es un blog de música? ¿qué hace este tío poniendo definiciones de la R.A.E. sobre una palabreja que no he oído antes? Vayamos por partes como dijo mi amigo Jack. Que la historia que os voy a contar a continuación es una historia muy historiada.\r\n\r\nAndaba yo cierto día procrastinando por la red de redes, eso que muchos llaman Internet. Os suena, bueno a lo que iba. Estaba yo navegando incansablemente por las largos mares de internet cuando me encontré, sin saber como había llegado hasta allí, en un foro en el que se debatía con avidez y acaloradamente de un tema. Las mujeres más hermosas del rock (bueno en realidad ponía Tías más buenorras del metal, pero es que uno es un caballero y piensa en sus lectoras). Así que procedí a su lectura con interés manifiesto, todo hay que decirlo. Después de un rato, mi natural perspicacia, se dio cuenta de algo. Había dos claras ganadoras <em>Cristina Scabbia</em> vocalista de <a href=\"http://dsong.es/tag/lacuna-coil\">Lacuna Coil</a> y <em>Maria Brink</em>. Y pensé para mí ¿Pero quién narices es Maria Brink?\r\n\r\nCurioso por naturaleza que es uno googlee un rato y descubrí la verdad, que ahora os muestro a vosotros. María es la vocalista de un grupo llamado <a href=\"http://en.wikipedia.org/wiki/In_This_Moment\" target=\"_blank\">In This Moment</a> formado por cuatro integrantes más,  en el año 2005. Lo mejor de todo es que suenan muy bien. Con dos discos editados hasta la fecha, hoy os voy a recomendar el corte <strong>Lost at Sea</strong> perteneciente a su segundo álbum titulado <strong>The Dream </strong>(2008).\r\n\r\n<strong>Moraleja:</strong><em> Procrastinar no tiene por que ser malo, todo en su justa medida.</em>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-11-16 09:16:01 +0100",
      "content": "Aihhhhhhhhhhhhhhhhhhhhhhh omahhhhhhhh que ricaaaaaa!!!!!!\r\n\r\nTampoco conocía a este grupo. Suena bastante bien. Y estoy totalmente de acuerdo contigo, procastinar no siempre tiene por qué ser malo, más aun si descubres féminas tan de buen ver :-P\r\n\r\nPD: Reconocedlo, me temo que esta recomendación va a ser legendaria. Creo que va a ser la primera vez que los tíos nos vayamos directos a Google a buscar infografía del grupo, ejem.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-11-16 09:22:36 +0100",
      "content": "Amen primo! xD \r\n\r\nYo ahora estoy procastinando (o como se diga) . \r\n\r\nY... ay Dios mio,  que jamelgaza jajajajj",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2009-11-16 10:28:28 +0100",
      "content": "infografía: dicese de serie de imágenes obtenidas mediante ordenador. OMG lo ha clavado, skuark. Y a ver, las cosas claras. Aquí de lo que menos se habla es de la canción... y no veo nadie que se queje. Yo tampoco. XD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-11-16 10:57:07 +0100",
      "content": "Viva la proscrimacracia!! Yo lo practico a diario, ya no me queda tiempo para lo que debo atender :-D",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2009-11-19 10:35:20 +0100",
      "content": "Yo conoci a este grupo el año pasado cuando buscaban grupos parecidos a Paramore. Es un gran grupo, es mas, no es underground para NADA porque se metieron en la Billboard americana. Aunque tambien digo que es otro grupo mas que se ha apuntado al modern rock con elementos electronicos y ritmos hardcore tipo Scar Symmetry, Sonic Syndicate o sobre todo Dead by April",
      "author": {
        "name": "Jacky_R"
      }
    }
  ],
  "metadata": {
    "album": "The Dream",
    "artist": "In This Moment",
    "artist_url": "http://www.inthismoment.com/",
    "category": "Canciones",
    "song": "Lost At Sea",
    "spotify_url": "https://open.spotify.com/embed/track/7CQXprlliyCFF2Os2JihBv",
    "year": "2008"
  }
}
