{
  "id": "2009-06-17-get-your-way-de-jamie-cullum",
  "published_at": "2009-06-17 09:00:09 +0200",
  "title": "Get your way, de Jamie Cullum",
  "content": "Que un músico de jazz consiga publicar y vender discos en cantidad, no es demasiado común, pero lo de <a href=\"http://dsong.es/tag/jamie-cullum/\"><strong>Jamie Cullum</strong></a> fue, para ser justos, una autentica heroicidad. Grabando con un sello pequeño su primer y segundo disco (apenas 500 copias existentes del primer album, algo más del segundo), atrajo la atención de Universal y Sony que se pelearon por conseguir un contrato, batalla que ganó Universal, ofreciendo sus servicios durante los 5 años siguientes. De su siguiente disco, vendió 850.000 copias en 4 meses, ganó múltiples premios y consiguió una popularidad nunca conocida para un jazz-man.\r\n\r\nTras serenarse después de tanto éxito, comenzó a preparar el que sería su cuarto álbum: \"<strong>Catching Tale</strong>\", que más tarde se convertiría en una consumación de su éxito, y cuyo primer corte fue este \"<em><strong>Get your way</strong></em>\" donde toma elementos del Acid jazz y los combina a placer.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-06-17 14:23:12 +0200",
      "content": "Desde que me recomendaste a este personaje lo adopté en mis colecciones y encontró unas cuantas megas en mi mp3. Si esta recomendación tiene en el resto de la gente la magnitud que tuvo en mi, seguro que más de uno tendrá la mula al 100% en breve ;-)",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Catching Tales",
    "artist": "Jamie Cullum",
    "artist_url": "http://www.jamiecullum.com/",
    "category": "Canciones",
    "song": "Get your way",
    "spotify_url": "https://open.spotify.com/embed/track/0qRVfyJXUNCD1f4QPqwxyu",
    "year": "2005"
  }
}
