{
  "id": "2009-11-25-sin-documentos-de-los-rodriguez",
  "published_at": "2009-11-25 09:00:46 +0100",
  "title": "Sin Documentos, de Los Rodríguez",
  "content": "¿Qué ocurre si mezclas la sangre latina de dos españoles y la de dos argentinos para formar un grupo de rock? La respuesta a esta pregunta la podemos ejemplificar en una banda que exprimió su talento musical a lo largo de la década de los 90: <strong>Los Rodríguez</strong>. Esta formación nació en 1990. Pese a sus pocos años de vida (se mantuvieron en activo hasta el año 1996), dejaron un buen repertorio de temas inolvidables como lo es el que hoy va a sonar en dSong: <strong><em>\"Sin Documentos\"</em></strong>, el cual podemos encontrar en el álbum homónimo que ve la luz en el año 1993.\r\n\r\nTampoco es de estrañar ese buen repertorio de temas inolvidables antes mencionado si nos fijamos en los nombres de los componentes de esta banda: Julián Infante, Ariel Rot, Andrés Calamaro y Germán Villela. El primero y el último tal vez menos conocidos, pero qué me decís de Ariel Rot y de Andrés Calamaro: dos grandes músicos que ya antes de Los Rodríguez habían sembrado una buena cosecha y que durante y después continuaron acrecentando su leyenda hasta la actualidad.\r\n\r\nQuizás lo que más llame la atención del grupo sea el nombre que adoptaron. Aunque en un principio quisieron llamarse <em>\"Los Locos\"</em>, pronto se dieron cuentade que este nombre ya existía y finalmente adoptaron el de <em>\"Los Rodríguez\"</em>. Coloquialmente (y yo he de decir que me acabo de enterar) en España se llama <em>Rodríguez</em> al hombre cuya esposa se marcha de vacaciones, tal vez con sus hijos, dejando a su cónyuge solo en casa porque este tiene que trabajar, situación que el marido aprovecha para hacer cosas que no podría hacer durante el resto del tiempo en el que convive con su esposa e hijos. Definitivamente, yo de mayor no quiero ser un Rodríguez, ¿o tal vez si? ...",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-11-25 16:08:28 +0100",
      "content": "Cuantas veces habré tocado este tema en la guitarra...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-11-27 06:22:46 +0100",
      "content": "¡¡¡Uish!!!  ¡wow!  Hacía mucho que no escuchaba esta canción... jajajajaja XD\r\nHe tenido una linda regresión a mis años bellos de infancia... Pfff... no la había escuchado con mis oidos de hoy... y pfff... realmente es muy interesante esto caray... jajajaja ¡Bueno bueno! :D\r\n\r\n***PORQUE LA MÚSICA ES VIDA***",
      "author": {
        "name": "MnAino"
      }
    }
  ],
  "metadata": {
    "album": "Sin Documentos",
    "artist": "Los Rodríguez",
    "artist_url": "http://www.los-rodriguez.com.ar/",
    "category": "Canciones",
    "song": "Sin Documentos",
    "spotify_url": "https://open.spotify.com/embed/track/6eOT73H5zfEwTCe1Y0FDCc",
    "year": "1993"
  }
}
