{
  "id": "2009-09-03-save-tonight-de-eagle-eye-cherry",
  "published_at": "2009-09-03 09:00:30 +0200",
  "title": "Save Tonight, de Eagle-Eye Cherry",
  "content": "Ayer skuark nos recomendó una canción en la que colaboraba Neneh Cherry. Hoy yo os voy a recomendar una canción de uno de sus hermanos pequeños <strong>Eagle-Eye Cherry</strong>. Si dijera que su familia es una familia muy influenciada por la música no faltaría ni un ápice a la verdad. Además de la citada hermana, <strong>Eagle-Eye Cherry</strong> es hijo de un famoso trompetista estadounidense. Además tiene otra hermana  que es cantante (Titiyo Jah), un hermano productor músical, otra hermana es violinista y así podríamos continuar un buen rato. Bueno, tal vez el único que se sale de la estirpe familiar es un hermano que le ha salido tenista, pero ya se sabe siempre hay una oveja negra en la familia ¿no?\r\n\r\nEmpezó desde muy temprano en el mundo de la música, como por otra parte es normal. Sin embargo no es hasta que su padre falleció en el año 1996 cuando decide emprender definitivamente su carrera como músico y sacar su primer disco a la calle. Con cuatro álbumes de estudio publicados hasta el momento, es sin duda con el primero, <strong>\"Desireless\"</strong> (1997), con el que consiguió una mayor aceptación por parte del público. Sin embargo no ha llegado después a reproducir ese éxito con ninguno de los tres discos posteriores.\r\n\r\nLa canción que hoy recomiendo es <em><strong>\"Save Tonight\"</strong></em> que fue el primer single de <strong>\"Desireless\"</strong> y la canción más conocida de este artista. Después le siguieron otras como por ejemplo <em>\"Falling in love again\"</em> o <em>\"Are you still having fun?\"</em> pero ya sin el éxito de la primera.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2009-09-03 10:21:04 +0200",
      "content": "Un tema muy sorprendente de este... llamemoslo irregular músico. xD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2009-09-03 12:08:27 +0200",
      "content": "Wellcome!!!!",
      "author": {
        "name": "Mari"
      }
    }
  ],
  "metadata": {
    "album": "Desireless",
    "artist": "Eagle-Eye Cherry",
    "artist_url": "http://www.eagle-eye-cherry.com/",
    "category": "Canciones",
    "song": "Save Tonight",
    "spotify_url": "https://open.spotify.com/embed/track/2hdhm6piUJnmKXmEmskXCg",
    "year": "1997"
  }
}
