{
  "id": "2009-10-21-paradysso-de-sober",
  "published_at": "2009-10-21 09:00:19 +0200",
  "title": "Paradÿsso, de Sôber",
  "content": "1993, aparece en Madrid una banda bajo el sobrenombre de Sober Stoned. En 1997 se auto producen su primer trabajo de estudio titulado <em>\"Torcidos</em>\". Fue este un trabajo realizado con el fin de darse a conocer, y tanto que les fue bien la cosa, pues tras poco tiempo empezaron a recibir muy buenas críticas y se animaron a volver a grabar algunos temas con los que buscaron un contrato discográfico siendo finalmente fichados por el sello Zero Records. Ya con la denominación de <strong>Sôber</strong>, nombre que finalmente adoptaría la banda, grabaron un EP titulado <em>\"Condenado\"</em> (1998) que les llevó a girar por todos los rincones del país.\r\n\r\nA este EP le sucedieron el segundo álbum de estudio titulado <em>\"Morfología\"</em> (1999) y el tercero <em>\"Syntesis\"</em> (2001). Pero fue gracias a la publicación de su cuarto trabajo <em>\"Paradÿsso\"</em> (2002), el trabajo más exitoso de la carrera de Sôber, cuando se dieron a conocer al gran público. Tras la publicación de <em>\"Reddo\"</em> (2004) la banda decide separarse indefinidamente, lo que da lugar a la formación de dos nuevos grupos: Savia y Skizoo. Antes de su separación definitiva publican <em>\"Grandes Éxitos (1994-2004)\"</em> (2005), un recopilatorio de sus mejores temas que cierra una larga etapa de 10 años. En este trabajo también se incluye un apoteósico directo en DVD.\r\n\r\nLa puerta a la vuelta de Sôber nunca se cerró pero tras la triste pérdida en 2006 del batería de la banda Alberto Madrid, la posibilidad de retomar la andadura del grupo se hizo imposible, no al menos con la misma formación.\r\n\r\nLa canción que hoy os recomiendo es la que da nombre a su cuarto trabajo <em><strong>\"Paradÿsso\"</strong></em>. Este tema además formó parte de la banda sonora de la película <a href=\"http://www.imdb.es/title/tt0349248/\">\"Cosa de brujas\"</a> (2003).",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2009-10-21 11:06:43 +0200",
      "content": "Joe que buenos son, eso si, la ultima vez que vinieron a Jaen , podia sentarme en las gradas del auditorio y naide me estorbaba.. vaya panda de \"esoberios\" estos jaeneros. :D",
      "author": {
        "name": "lzcarlos"
      }
    },
    {
      "published_at": "2009-10-21 11:52:23 +0200",
      "content": "Hay que ver que este grupo en cuanto se hizo famoso al publico mayoritaro se disolvio ,este verano eschuche una canción del cantante de sôber con su nuevo grupo y no estaba mal no me acuerdo como se llamaba:D",
      "author": {
        "name": "Inue"
      }
    },
    {
      "published_at": "2009-10-21 12:19:30 +0200",
      "content": "@lzcarlos Yo solo fuí la vez que vinieron al Lagarto allá por el 2003 o 2004 creo recordar. Cuando vinieron Savia no estuve, aunque me hubiese gustado haber ido.\r\n\r\n@Inue Seguramente el grupo que escuchaste fuera Savia. Como comentaba en el post, de los restos de Sôber salieron dos grupos: Savia y Skizoo.\r\n\r\nEn Savia, junto con otra gente nueva, estaban el cantante (Carlos Escobedo) y el batería (Alberto Madrid) de Sôber. Este último murió en 2006 pero cogieron a otro batería y hasta la fecha siguen en activo.\r\n\r\nEn Skizoo estaban los dos guitarristas de Sôber también con otra gente, pero hace un par de meses anunciaron que dejaban su actividad mediante un comunicado en la página web del grupo (http://www.skizoo.es/).",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2009-10-28 14:17:37 +0100",
      "content": "joe que recuerdos! yo los vi en La Zubia allá por el año... 2003 cuando todavia eran sober y alli si es verdad que no te podias sentar!",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2009-11-09 15:23:07 +0100",
      "content": "Con los parones de Skizoo y Savia, el regreso de SÔBER está más cercas que nunca.\r\n\r\nSaludos!",
      "author": {
        "name": "OMAR",
        "url": "http://quieroquevuelvasober.com"
      }
    }
  ],
  "metadata": {
    "album": "Paradÿsso",
    "artist": "Sôber",
    "artist_url": "http://es.wikipedia.org/wiki/S%C3%B4ber",
    "category": "Canciones",
    "song": "Paradÿsso",
    "spotify_url": "https://open.spotify.com/embed/track/0Zs6tYHF9wFpHgudgFAQZk",
    "year": "2002"
  }
}
