{
  "id": "2009-07-13-el-lado-oscuro-de-las-cosas-de-091",
  "published_at": "2009-07-13 09:00:41 +0200",
  "title": "El lado oscuro de las cosas, de 091",
  "content": "¿Cómo empezar a hablar sobre un grupo como <strong>091</strong>? Podemos empezar, por ejemplo, diciendo que fue un grupo granadino de la época de los '80 y principios de los '90. Hacía 1982 comenzaron su andadura, que se consumó con diez álbumes, nueve de estudio y uno en directo, además de múltiples recopilatorios; al margen, se publicaron tres álbumes reeditados y dos discos de homenaje.\r\n\r\nEl grupo, liderado por José Antonio García (<strong>Pitos</strong>) y Jose Ignacio Garcia <strong>Lapido</strong>, se convirtió con el tiempo en un grupo de culto pese a problemas con la promoción (con el tiempo se ha demostrado que la cadena 40principales no permitió que subiera del modesto número 16 a pesar de que le correspondía alrededor del número 4) y con su discográfica DRO East West.\r\n\r\nSe caracterizaron desde siempre por un rock atípico, una voz y una guitarra personales y una batería y un bajo duros e implicados hasta el extremo. Pero si algo les caracterizó fueron sus letras. Quizá fuera el talento natural. Quizá fueran los estudios que cursaron algunos de los miembros del grupo (a título personal, mi profesor de filosofía del instituto me contó que fue compañero de Lapido y de José Antonio García en la licenciatura de Filosofía, en la facultad de Granada). Pero sus letras se convirtieron en una ola de frescura continua en medio de una sequía creativa en este aspecto. <em>\"Mala vida\", \"Sigue estando dios de nuestro lado\", \"Que fue del Siglo XX\" </em>o este<strong> \"El lado oscuro de las cosas\" </strong>(del álbum <strong>\"El baile de la desesperación\"</strong>)  fueron parte de sus grandes éxitos que desde los años 80 nos acompañan.\r\n\r\nPor cierto, grandísimo el directo que tenían esta gente. Podéis ver esta canción en un<a href=\"http://www.youtube.com/watch?v=Ct6ee_WGTTA\" target=\"_blank\"> vídeo del \"Último concierto\".</a>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-04-10 21:05:07 +0200",
      "content": "...Déjame pensar un poco más despacio, ya dudo si realmente sucedió, si fue en el mar, o fue en un charco....grandes ceronoventayuno",
      "author": {
        "name": "Roa",
        "url": "http://heroedelproximomilenio.wordpress.com/"
      }
    }
  ],
  "metadata": {
    "album": "El baile de la desesperación",
    "artist": "091",
    "artist_url": "http://www.indyrock.es/091cero.htm",
    "category": "Canciones",
    "song": "El lado oscuro de las cosas",
    "spotify_url": "https://open.spotify.com/embed/track/27EmeDvh0REq3zqgsj3Ey0"
  }
}
