{
  "id": "2009-10-30-a-dream-of-her-de-micah-p-hinson",
  "published_at": "2009-10-30 09:00:31 +0100",
  "title": "A dream of her, de Micah P. Hinson",
  "content": "<strong>Micah P. Hinson</strong> es uno de esos artistas que llegan por la puerta grande. Apareció en 2004, un chaval de 23 años y bajo el brazo un álbum de base de guitarra y voz muy indie, que fue acogido muy favorablemente por la crítica de forma casi unánime. La historia de Micah es muy interesante: americano, nacido en Memphis, la tierra de Elvis; a los 18 años comenzó a salir con una chica que le introdujo en el consumo de medicamentos y drogas. Su adicción le llevo a falsificar recetas de medicamentos, lo que le llevó a la cárcel durante una temporada. A los 19 años, al salir de la cárcel, sus padres le echaron de casa; durante un tiempo se vio obligado a vivir dando tumbos por casas de amigos y durmiendo a veces en la calle.\r\n\r\nFinalmente, consiguió un empleo de telemarketing y ganó lo suficiente para alquilar una habitación en un motel. Allí compuso más de 30 temas, con instrumentos que le iban prestando, y que poco tiempo después fue incluyendo en sus primeros álbumes. Una de las primeras maquetas que se grabaron con dinero prestado fue a parar a la BBC, al otro lado del charco, y de ahí a un sello discográfico llamado Scetch Book Records, de Glasgow. Este fue el comienzo de la carrera musical, que desembocó en \"<em>Micah P. Hinson and the Gospel of Progress\"</em> y más tarde \"<em>Micah P. Hinson and the Opera Circuit\". </em>\r\n\r\nEn los últimos tiempos ha ido publicando sencillos en lugar de álbumes. El que os traigo hoy es <strong>\"A dream of her\"</strong>, de 2008.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2009-11-18 20:27:04 +0100",
      "content": "Hola, he llegado hasta aquí buscando cosas sobre este hombre, Hace unas semanas una compañera me recomendó esta canción y desde entonces no me la he quitado de la cabeza. Dioss pedazo de tema. \r\nEstupendo blog",
      "author": {
        "name": "Dani"
      }
    }
  ],
  "metadata": {
    "album": "A dream of her",
    "artist": "Micah P Hinson",
    "artist_url": "http://www.micahphinson.com/",
    "category": "Canciones",
    "song": "A dream of her",
    "spotify_url": "https://open.spotify.com/embed/track/5gUjAr8cclrXCAOU7eC0JQ"
  }
}
