{
  "id": "2009-12-11-stand-by-me-de-playing-for-change",
  "published_at": "2009-12-11 09:00:35 +0100",
  "title": "Stand By Me, de Playing for Change",
  "content": "<strong>Playing For Change</strong> es según sus creadores un \"movimiento multimedia creado para inspirar, conectar y conseguir la paz en el mundo a través de la música\", ¿cómo quieren conseguirlo? Mediante la unión de voces de músicos de  todo el mundo, integrando distintas razas, religiones y paises en una misma canción, donde cada uno de ellos aporta su propio estilo musical. El nombre de este movimiento, es además, el título de un documental sobre los músicos callejeros en EE.UU.\r\n\r\nLa recomendación de hoy es \"<strong><em>Stand By Me</em></strong>\" una canción perteneciente al documental “Playing for Change: Peace Through Music”, que se estrenó en el Festival de Tribeca en 2008 después 10 años de trabajo, mas tarde se grabaron dos temas promocionales con la participación de más de 100 músicos de todo el mundo, “<strong><em>Stand by me</em></strong>” y “One Love” donde sale Manu Chao, un dato que me ha parecido curioso es que tanto el DVD del documental como el CD con las canciones de este se pusieron a la venta en primavera en la cadena de tiendas Starbucks, a través de su sello musical Hear Music.\r\n\r\nEspero se extienda esta iniciativa y que a través de ella surgan otras nuevas, ya que da lugar a espectáculos musicales estupendos, y descubre grandes intérpretes que tenemos a nuestro alrededor, y de los que muchas veces no nos damos cuenta. ¿Qué opinas de esta iniciativa?",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2009-12-11 09:53:27 +0100",
      "content": "hoy están por sevilla!",
      "author": {
        "name": "mar"
      }
    }
  ],
  "metadata": {
    "album": "Songs Around The World",
    "artist": "35 músicos del mundo",
    "artist_url": "http://www.playingforchange.com/",
    "category": "Canciones",
    "song": "Stand By Me",
    "spotify_url": "https://open.spotify.com/embed/track/4WMf3EInmTKDTEe2i1mwhk",
    "year": "2009"
  }
}
