{
  "id": "2010-04-08-foolish-games-de-jewel",
  "published_at": "2010-04-08 09:00:41 +0200",
  "title": "Foolish Games, de Jewel",
  "content": "Siguiendo con este recorrido que estoy haciendo sobre artistas femeninas hoy os voy a dar a conocer a <a href=\"http://en.wikipedia.org/wiki/Jewel_(singer)\" target=\"_blank\">Jewel</a>. La historia de esta cantante es bastante peculiar, singular y sobre todo valiente.\r\n\r\nHija de emigrantes nació en Utah, Estados Unidos. De pequeña se traslado a Alaska con su padre dónde llegó a vivir en una casa sin agua corriente. A una temprana edad decide irse de casa y se dedica a viajar por Estados Unidos viviendo sola en su furgoneta y comiendo de lo que conseguía actuando en la calle y de algunos pequeños conciertos en locales que la contrataban.\r\n\r\nEs en algunos de estos locales es dónde llega a ser descubierta y con 19 años consigue publicar su primer disco <strong>“Pieces of You”</strong> (<strong>1995</strong>) y simplemente arrasó. Un disco lleno de buenas canciones.\r\n\r\nCómo anécdota curiosa y gracias, tal vez a que su padre tenía ascendencia alemana, Jewel es una de las artistas modernas que hacen uso de un estilo de canto denominado <a href=\"http://en.wikipedia.org/wiki/Yodeling\" target=\"_blank\">Yodel</a>. Otro que también lo utiliza es <em>Chris Martin</em> (Coldplay) y lo llego a utilizar en su tiempo<em> Kurt Cobain</em> (Nirvana).\r\n\r\nLa canción que hoy os voy a recomendar es precisamente de este álbum titulada <strong>“Foolish Games”</strong>. Uno de los grandes éxitos de este disco llegando a ser uno de los cortes extraído del álbum que se utilizó. Una canción bastante personal, muy sencilla en todos los sentidos y con un marcado carácter instrumental y vocal.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-04-08 16:25:35 +0200",
      "content": "espectacular su vos :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Pieces of You",
    "artist": "Jewel",
    "artist_url": "http://www.jeweljk.com/",
    "category": "Canciones",
    "song": "Foolish Games",
    "year": "1995"
  }
}
