{
  "id": "2010-01-21-its-only-fear-de-alexi-murdoch",
  "published_at": "2010-01-21 09:00:47 +0100",
  "title": "It's only fear, de Alexi Murdoch",
  "content": "Imagina que te gusta la música. Ahora imagina que tú mismo tocas, y crees en tus propias posibilidades. Vas a una discográfica, consigues que te atiendan (lo cual ya roza el milagro) y un caza talentos te pide una copia de tu música. La pone en el equipo y comienza a mirar el contador... y por su cara te das cuenta de que te vas a tener que producir tú solito.\r\n\r\nEs lo que le paso a <strong>Alexi Murdoch</strong>, un escocés criado en Londrés que se auto produjo su primer EP en el año 2002 llamado \"<strong>Four Songs</strong>\" (adivinad el número de temas, venga), trás una fatídica visita a una discográfica. El caso es que él tenía tan claro como tenía que ser su música que se atrevió a \"desafiar\" las ideas preconcebidas y las estructuras musicales básicas, metiendo en su maqueta un tema de casi 7 minutos: \"Orange Sky\". Y no le salió bien, al menos no según la discográfica, que no le dio cuartel ni posibilidad. Más tarde, curiosamente, fue este el tema que más éxitos ha cosechado, gracias a su aparición en series como The OC.\r\n\r\nMás adelante volvió a publicar, esta vez con el respaldo de una productora, pero eso ya es otro artículo. Hoy os traigo uno de los temas de aquel exquisito Four songs, el tema (relajado, sí) <strong>\"<em>It's only fear</em>\"</strong>.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-01-21 14:06:31 +0100",
      "content": "Niño no me aparece la canción en goear para escucharla. Mira a ver si es cosa mía o que se te paso ponerla. Si es así arréglalo cuanto antes para que los seguidores de dSong podamos disfrutar de la canción lo más pronto posible.",
      "author": {
        "name": "david",
        "url": "http://www.myspace.com/reinodehadesjaen"
      }
    },
    {
      "published_at": "2010-01-21 15:28:37 +0100",
      "content": "listo, esta hecho.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Four songs",
    "artist": "Alexi Murdoch",
    "artist_url": "http://www.aleximurdoch.com/",
    "category": "Canciones",
    "song": "It's only fear",
    "spotify_url": "https://open.spotify.com/embed/track/7kMxKOChTDxGdvNfjRobcR",
    "year": "2002"
  }
}
