{
  "id": "2010-09-17-for-lovers-de-wolfman-y-pete-doherty",
  "published_at": "2010-09-17 09:00:27 +0200",
  "title": "For Lovers, de Wolfman y Pete Doherty",
  "content": "Para quien no sepa quien es <strong>Pete Doherty</strong> (que ya me extraña) explicaré un poco de donde viene este personaje. Porque sí, con el tiempo se ha convertido en un personaje. Y no se puede decir que sea de buen gusto... al menos socialmente hablando.\r\n\r\nPete Doherty saltó a la fama gracias a ser lider del polémico y poco duradero grupo llamado The Libertines. Nada más sacar su primer disco, llegó el éxito: su primer álbum (Up the Bracket, 2002) le supuso una crítica favorable, un público fiel y más dinero del que podían contar. Y... así empiezan los declives. Duró poco, la verdad, algo menos de dos años. En seguida la adicción a las drogas (particularmente la de Pete) como la cocaína y la heroína le llevó a un distanciamiento casi total del grupo y a problemas con la justicia y de salud. Fue internado, encarcelado, rehabilitado y vuelta a empezar.\r\n\r\nVuelta a las drogas, quiero decir. En 2004, durante la producción del segundo disco del grupo, echaron a Pete. Le invitaron a volver una vez se hubo recuperado. Pero ni Pete ni The libertines se recuperaron, visto lo visto, porque se terminaron separando definitivamente a finales de ese mismo año.\r\n\r\nDurante aquellos años frenéticos y alocados, Pete Doherty hizo alguna que otra colaboración. Una de ellas me llamó la atención por su personalidad. Una canción titulada \"<em><strong>For Lovers</strong></em>\" que apareció como single, resultado de una colaboración de Pete con <strong>Wolfman,</strong> un cantante y poeta no demasiado conocido que compuso y dio forma al tema durante su adolescencia y que rescató para grabar y conseguir entrar en el número 7 de los singles de las listas británicas.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-09-17 20:50:21 +0200",
      "content": "Me encanto!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "For Lovers",
    "artist": "Pete Doherty y Wolfman",
    "category": "Canciones",
    "song": "For Lovers",
    "spotify_url": "https://open.spotify.com/embed/track/1wOqPAhGS6Xk58c9vD42vp",
    "year": "2004"
  }
}
