{
  "id": "2010-09-27-my-way-de-frank-sinatra",
  "published_at": "2010-09-27 09:00:52 +0200",
  "title": "My Way, de Frank Sinatra",
  "content": "Hemos tardado en traer una recomendación que no debería faltar en ninguna biblioteca que se precie, vamos a empezar con algunas pistas, fue un hombre estadounidense que murió en 1998, se trata de las figuras más importantes de la música del siglo XX, ¿nada? Y si os digo que era apodado «<em>La Voz</em>», así si ¿verdad?, se trata de <strong>Frank Sinatra</strong>, si aún así no sabes de quien se trata te recomiendo que empieces a documentarte...\r\n\r\nFrancis Albert Sinatra nació el 12 de diciembre de 1915 en Hoboken, New Jersey, trabajó como  recadero del periódico Hudson Observer hasta que en 1939 su talento como  cantante le llevó a ocupar el puesto de vocalista en diferentes  orquestas, a partír de ahí su carrera fue despegando hasta el punto que en su currículum hay que incluir que fue actor durante unos 20 años, y en  los años 50 consiguió el  Oscar como mejor actor secundario por \"De aquí a la  eternidad\".\r\n\r\nSobre la canción \"<strong>My Way</strong>\" (<em>A mi manera</em>) cabe destacar que aunque mucha gente la asocia directamente a Sinatra, es una canción popular adaptada al inglés por Paul Anka, basada en la canción francesa <em>Comme d'habitude</em>, y que la versión en inglés solo mantiene la melodía. <strong>Frank Sinatra</strong> la interpretó por primera vez en el disco \"My Way\" en  el año 1996, y a pesar de lo que cabría pensar en el momento de su estreno Sinatra no logró una buena posición en las listas de éxitos.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [

  ],
  "metadata": {
    "album": "My Way",
    "artist": "Frank Sinatra",
    "category": "Canciones",
    "song": "My Way",
    "spotify_url": "https://open.spotify.com/embed/track/1GLPWHCtW38kwHJNeX3ciO",
    "year": "2009"
  }
}
