{
  "id": "2010-02-28-especial-album-i-am-a-bird-now-de-antony-the-johnsons",
  "published_at": "2010-02-28 09:00:09 +0100",
  "title": "Especial Album: I am a bird now, de Antony & the Johnsons",
  "content": "Antony Hagerty es una persona por la que yo personalmente tengo curiosidad. Nació en el Reino Unido en 1971, aunque aun siendo un crío se mudo a Amsterdam, California y más tarde Nueva York en 1990 para estudiar teatro experimental. Desde pequeño se vio atraído por estilos de música alternativos, como el synth pop, haciendo que comenzará un proyecto performance con un violinista, un bajista y un guitarrista que se llamó <em>Black Lips Performance Club, </em>que poco después desembocaría en <strong>Antony & the Johnsons.</strong>\r\n\r\nToda su música siempre ha estado marcado por la voz de Antony. No es una cuestión de casualidad ni de egocentrismo el que el nombre sea este: es que sin la voz y el piano de Antony no habría grupo, al menos no como es. Tras una serie de conciertos y tres EPs, el grupo consiguió que se fijasen en ellos desde Lou Reed, Current 93 o Boy George, lo que les propicio grabar con el sello Secretly Canadian, su primer album, homonimo del grupo, y poco después el segundo, <strong>I am a Bird Now </strong>en 2005.\r\n\r\nLas canciones podría decirse que se basan en la emotividad del sonido y la voz tan característica de Antony. Una voz muy definida y sin embargo frágil, que le ha granjeado la admiración de múltiples compañeros de profesión. Sin embargo, lo que hace un poco especial esta musica es la letra y su contexto. Antony es trasgénero, hecho que refleja continuamente narrando la problemática emocional de su condición y abriendo los ojos a un problema personal como lo es este.\r\n\r\nPor este album, Antony & the Johnsons recibió el Mercury Music Prize en 2005 y fue nominado a los Brit Award. Juzgad y comentadme que os parece esta rara avis de la música.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "I am a bird now",
    "artist": "Antony & the Johnsons",
    "artist_url": "http://www.antonyandthejohnsons.com/",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/0hiJeb1ycFFXyW12j61sfB",
    "year": "2005"
  }
}
