{
  "id": "2010-03-26-i-surrender-de-celine-dion",
  "published_at": "2010-03-26 09:00:09 +0100",
  "title": "I Surrender, de Céline Dion",
  "content": "Hoy vamos a hablar de otra de esas artistas que han nacido por y para la música. Si os gusta este arte sin dudas conoceréis a <a href=\"http://es.wikipedia.org/wiki/C%C3%A9line_Dion\" target=\"_blank\">Céline Dion</a>. Cantante con una dilatada carrera musical a sus espaldas, es la más joven de una familia de catorce hermanos siendo una de esas personas que siempre supo lo que quería ser en la vida. Premiada por el destino con una de las mejores voces que se han escuchado nunca y que ella ha sabido explotar con mucho éxito.\r\n\r\nSu marido y productor sin duda a ayudado mucho a ello, ya que desde que conoció a Céline a través de una maqueta que le envió un hermano de Céline, llego a gustarle tanto la voz de esa niña de por aquel entonces 12 años que llegó a hipotecar su propia casa para financiar el primer disco de la artista.\r\n\r\nDesde ese primer disco publicado en el año 1981 han pasado muchos años y muchos caminos son los que han recorrido juntos. Ha ganado un festival de Eurovisión representando a Suiza en el año 1988 y ha publicado más de 30 disco tanto en inglés como en francés. También se ha permitido el lujo de actuar por cinco años consecutivos en el casino Caesars Palace en un escenario construido unicamente para ella dónde ha realizado un espectaculo creado por un miembro del <em>Circo du Soleil</em>. Un show que ha sido visto por millones de personas.\r\n\r\nLa canción que hoy os voy a recomendar pertenece al disco que editó en el año <strong>2002</strong> tras el nacimiento de su primer hijo y la cura del cáncer que aquejó a su marido. El título del álbum es<strong> \"A New Day Has Come\"</strong> y la canción que extraigo se titula <strong>\"I Surrender\"</strong>. Un canción que te pone los pelos de punta cuando la escuchas y donde Céline desata su gran voz.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "A New Day Has Come",
    "artist": "Céline Dion",
    "artist_url": "http://www.celinedion.com/",
    "category": "Canciones",
    "song": "I Surrender",
    "spotify_url": "https://open.spotify.com/embed/track/6pzqTMxaxmTTled5SN3GAr",
    "year": "2002"
  }
}
