{
  "id": "2010-09-24-santa-maria-del-buen-ayre-de-gotan-project",
  "published_at": "2010-09-24 11:08:32 +0200",
  "title": "Santa Maria (del Buen Ayre), de Gotan Project",
  "content": "Mezclas y mezclando. En ocasiones verdaderos desbarajustes por ese hecho y otras veces grandes descubrimientos. No pocos grupos se han atrevido a realizar remixes y mixes entre estilos, de las que han ido surgiendo cosas bastante curiosas (vease S.A. y Doble V colaborando juntos).\r\n\r\nHoy me gustaría hablaros de uno de los grupos que suelen marcar un antes y un después a la hora de escuchar <em>tango. </em><strong>Gotan Project<em> </em><span style=\"font-weight: normal;\">es uno de esos grupos que han combinado a la perfección varios estilos en uno solo para crear una seña de identidad propia. Hablar de <em>tango electrónico </em>es casi una referencia a esta agrupación internacional formada por Phillipe Cohen (DJ), Christoph Müller y Eduardo Makaroff . Internacionalidad ante todo y de lo que hablamos hoy : mezclas. Las sensaciones que nos transmite el grupo es de auténtica tranquilidad espiritual, de armonía y de asombro. Digo asombro porque supuso una auténtica revolución que la modernización del tango viniera desde rincones no argentinos. Digo asombro porque (en su primera formación) la vocalista colaboradora del grupo era catalana. En definitiva, no deja indiferente a nadie. </span></strong>\r\n\r\nY como tengo que dar pruebas de todo lo dicho, porque realmente me puedo pasar hablando de esta gente tres días, quiero dejaros con uno de sus trabajos más conocidos : <strong>Santa Maria (del Buen Ayre)</strong>. Este trabajo es uno de los más representativos del grupo y está incluido en su álbum debut <em>La Revancha del Tango (2001)</em>. En él podemos apreciar el sonido del bandoneón de Makaroff y los riffs tangueros que seguro que os invitarán a bailar un tango en este fin de semana. Disfrutad amigos mios, ¡disfrutad!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La Revancha del Tango",
    "artist": "Gotan Project",
    "artist_url": "http://www.gotanproject.com/",
    "category": "Canciones",
    "song": "Santa Maria (del Buen Ayre)",
    "spotify_url": "https://open.spotify.com/embed/track/65MDo5mxRY45IHpyVkLEU5",
    "year": "2001"
  }
}
