{
  "id": "2010-10-04-wonderful-life-de-hurts",
  "published_at": "2010-10-04 09:00:18 +0200",
  "title": "Wonderful Life, de Hurts",
  "content": "Muchos son los que se quejan de los anuncios de Spotify, yo entre ellos algunas veces.  Pero quién me iba a decir que gracias a ellos iba a descubrir un grupo como el que hoy os quiero presentar. Simplemente escuchando unas simples notas de la canción que hoy tengo el placer de recomendar supe que me iba a encantar desde la primera a la última estrofa.\r\n\r\nEl grupo es nuevo (no he tenido noticias de ellos hasta ahora aunque ya van siendo conocidos en blogs especializados) y este año han publicado su primer álbum titulado <strong>Happiness</strong> (<strong>2010</strong>). Desde luego me han sorprendido gratamente, ya que son muchas las canciones que me han gustado. Hacía mucho tiempo que no escuchaba nada de una nueva banda que me gustara tanto. Está integrado por dos miembros originarios de Manchester y han saltado a la fama no hace mucho tiempo con canciones como la que hoy os presento titulada <strong>Wonderful Life</strong>. Una canción clásica de \"synth pop\" y que  me ha gustado bastante. Para ser su primer álbum, ya han conseguido la colaboración de <strong>Kylie Minogue</strong> en unas de las canciones de su disco.\r\n\r\nEn cuanto a estética son bastante ochenteros y me recuerdan un poco a <strong>Depeche Mode</strong>, aunque todos los que se dedican a esta parcela de la música se ven influidos irremediablemente por ellos. No os cuento mucho más por que como he dicho, los acabo de descubrir. Eso si, sin entrar en el debate de si son muy comerciales, no dudo que dentro de poco se hablará bastante de ellos. Disfrutarlos.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-10-04 11:43:30 +0200",
      "content": "me gusta me gusta me gusta.\r\n\"never give up, such a wonderful life\"\r\n\r\nmuy apropiada para el dia gris sueco de hoy! :)",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-10-04 16:27:45 +0200",
      "content": "Me alegro que te haya gustado :P y no te creas que por aquí estamos muy sobrados de sol estos días.",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Happiness",
    "artist": "Hurts",
    "artist_url": "http://www.informationhurts.com/",
    "category": "Canciones",
    "song": "Wonderful Life",
    "spotify_url": "https://open.spotify.com/embed/track/1qYGhu8seUQBHZxmU0n6MC",
    "year": "2010"
  }
}
