{
  "id": "2010-10-02-desert-rose-de-sting",
  "published_at": "2010-10-02 12:47:55 +0200",
  "title": "Desert Rose, de Sting",
  "content": "Si hay un tipo que no necesita una presentación demasiado detallada, ese es <strong>Sting</strong>. Y no es por nada, pero lo tiene bien merecido. Nació en Inglaterra en 1951, es decir, tiene 59 años y comenzó su carrera musical en pequeñas bandas locales de Jazz al norte del país. Eso fue, evidentemente, hasta que se topó en Londrés con Stewart Copeland y Andy Summers, y formaron The Police, donde Sting era bajista y voz. Eso, evidentemente, le cambió la vida.\r\n\r\nDesde aquel 1977 hasta 1983, The Police ganó 6 Premios Grammy, grabaron 6 album y realizaron las correspondientes 6 giras. Y ya que hablamos de números, os aviso que las grandes cifras aun no han llegado. En 1983 el grupo se separó por enfrentamientos de Sting con Copeland, y tardó 4 años en intentar reunirse. Finalmente, solo se realizó un recopilatorio y un par de grabaciones, incapaces de superar sus diferencias.\r\n\r\nEn solitario, Sting no se quedó atrás precisamente. Ha grabado 18 álbumes tras la ruptura de The Police, ganado 16 Premios Grammy, nominado 4 veces al Globo de Oro y ganado uno de ellos, y posteriormente nominado tres veces al Oscar a la Mejor Canción. Tambien ha ganado 4 Brit Awards y 2 Premios Emmy.\r\n\r\n¿Dónde está clave? Quizá se debe a que ha sido durante más de cuarenta años un trabajador incansable. Quizá la clave está en que no le ha dado miedo innovar, pero tampoco ha perdido los papeles en el intento. Y también ha sabido con quien relacionarse y de que músicos rodearse en cada momento. Al fin y al cabo, es un músico con un equilibrio increíble; supongo que eso es vital para mantenerse en la picota tantísimos años.\r\n\r\nLa canción de Sting que os traigo hoy no es otra que \"<strong><em>Desert Rose\", </em><span style=\"font-weight: normal;\">una canción inspirada en la novela Dune, y que Sting interpreta junto a la argelina Cheb Mami, que es lo que realmente le da a la canción su forma de ser especial. La canción es la segunda pista del aclamado </span>Brand New Day<span style=\"font-weight: normal;\">, publicado en 1999.</span></strong>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-12-19 21:07:00 +0100",
      "content": "al Argelino Cheb Mami...  es hombre, no mujer... al escuchar la cancion por primera vez... tambien cometi ese error ah y otra cosa, Cheb Mami esta ahora en la carcel...",
      "author": {
        "name": "cristian"
      }
    }
  ],
  "metadata": {
    "album": "Brand New Day",
    "artist": "Sting",
    "artist_url": "http://www.sting.com/",
    "category": "Canciones",
    "genre": "New Wave",
    "song": "Desert Rose",
    "spotify_url": "https://open.spotify.com/embed/track/1zUMgB8OZYEirjPR0lU54v",
    "year": "1999"
  }
}
