{
  "id": "2010-02-10-locomotive-breath-de-jethro-tull",
  "published_at": "2010-02-10 09:00:00 +0100",
  "title": "Locomotive Breath, de Jethro Tull",
  "content": "Buenas a todos de nuevo!!!\r\n\r\nQuizás el comienzo que tenga con esta presentación os parezca un poco extraño, pero enseguida entenderéis el porqué de esto. Sin más preángulos, os presentaré a <strong>Jethro Tull.</strong>\r\n\r\n<strong></strong> ¿Qué hace que esta persona sea tan intrigante?  pues bien, fue un ingeniero agrónomo inglés que revolucionó el mundo de la industria cuando inventó su maquina sembradora.\r\n\r\nSupongo que en este momento estaréis pensando qué tiene que ver todo esto con la música.<strong> Jethro Tull</strong> es el nombre de un prestigioso grupo de rock nacido en 1968 en  honor a este personaje histórico.\r\n\r\nAclarada ya la incognita, creo importante decir que es el segundo grupo de rock más antiguo que queda en la actualidad despúes de los \"Rolling Stones\". A lo largo de su carrera han ido evolucionando a estilos como rock progresivo, folk rock, rock electrónico y hard rock.\r\n\r\nDe la primera de estas etapas, a la cual tendré la osadía de llamar \"de rock progresivo con flauta\", es la canción que os voy a presentar \"<strong>Locomotive Breath</strong>\" del disco \"<strong>Aqualung</strong>\" editado en <strong>1971</strong>. Lo interesante de esta canción, además del virtuosismo demostrado en el solo de flauta del lider del grupo (Ian Anderson), es que fue censurada y sustituida por \"Glory Row\" en España en la época Franquista. El disco entero en un principio también había sido censurado y no se  publicó en España hasta 1976.\r\n\r\nSin aburriros más, y con el deseo de que os guste, os dejo para que disfrutéis de la canción.",
  "author": {
    "name": "david",
    "url": "http://www.myspace.com/reinodehadesjaen",
    "gravatar_url": "https://s.gravatar.com/avatar/8bd05d3f3d24c9ea891a0daa61f9d325"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Aqualung",
    "artist": "Jethro Tull",
    "artist_url": "http://www.jethrotull.com/",
    "category": "Canciones",
    "song": "Locomotive Breath",
    "spotify_url": "https://open.spotify.com/embed/track/0MYNeFsKpzBHwrJGfWZysV",
    "year": "1971"
  }
}
