{
  "id": "2010-06-26-round-and-round-de-ratt",
  "published_at": "2010-06-26 09:00:28 +0200",
  "title": "Round and Round, de Ratt",
  "content": "Para hoy me he propuesto volver al viejo estilo. Recomendaros una canción de rock de la vieja escuela, aquellas que podemos comparar con el buen vino, que cuanto más envejece más bueno nos resulta. No sé si estáis de acuerdo conmigo en este punto. Y no soy de aquellos que opinan que hoy en día no se hacen buenas canciones, pero sin duda la década de los 70 y 80 fueron muy proclives de buenas bandas de rock, metal o glam por citar algunos de los estilos. Podemos decir que fue la época dorada de éste tipo de grupos.\r\n\r\nDa la casualidad que hace unos días estaba escuchando algunas canciones de la serie <em>\"Sobrenatural\"</em> (una serie con una muy buena banda sonora) en spotify, cuando de repente uno de los cortes que se empezó a escuchar por lo altavoces es la canción que hoy os voy a recomendar. ¿Qué hiciste entonces? os preguntareis. Pues lo que uno tiene que hacer en estos casos. Subir el volumen todo lo que se puede y disfrutar la canción con todos los sentidos, como debe ser.\r\n\r\nLa canción a la que me estoy refiriendo es <strong>\"Round and Round\"</strong> del grupo <a href=\"http://es.wikipedia.org/wiki/Ratt\">Ratt</a> perteneciente a su álbum <strong>\"Out of the Cellar\" </strong>publicado en el año 1984. Una banda de glam metal que tuvo su apogeo a principios de la década de los años 80, sobre todo, y que después pasó desapercibida en gran parte debido a la aparición del grunge en la década de los 90 que supuso la desaparición de la escena de muchas bandas del mismo corte. La canción destaca por unas guitarras potentes acompañadas por el ritmo de una gran batería. Es poner la canción y sentir el ritmo que transmite. Espero que la disfrutéis tanto si la conocéis como si no.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Out of the Cellar",
    "artist": "Ratt",
    "artist_url": "http://www.therattpack.com/",
    "category": "Canciones",
    "song": "Round and Round",
    "spotify_url": "https://open.spotify.com/embed/track/5B6Z7NwVqA7W3UFiqBdEJC",
    "year": "1984"
  }
}
