{
  "id": "2010-05-15-te-sigo-sonando-de-depedro",
  "published_at": "2010-05-15 09:00:59 +0200",
  "title": "Te sigo soñando, de DePedro",
  "content": "Hay gente que no sabe estarse quieta. Es decir, trotamundos, nómadas, espíritus libres. Artistas inquietos, por ejemplo.\r\n\r\nEs el caso que os traigo hoy. Jairo Zavala es un hombre, digamos que encuadrado en este tipo de personas incapaces de sentarse y ver pasar el tiempo. Cantante y guitarrista, lleva años en esto de la música en muchas formas diferentes. Fue el fundador del grupo <em>Vacazul</em>, con cinco álbumes a sus espaldas (y que si me dejan traeré por aquí de nuevo) y una trayectoria destinada a un nuevo (pero  puro) rock español; igualmente, fue miembro y fundador del grupo <em>3000 hombres</em>, con cuatro discos editados y orientado a la música negra (blues, tintes de jazz e incluso algo de r&b).\r\n\r\n<strong>DePedro</strong> surje entonces como un proyecto más personal, más guiado por sus manos, con un equipo con el que muchos ya sonarían (equipo técnico y compañeros de aventura) para parir el que es un disco único. Según comenta el mismo Jairo es un disco montado en 14 días, mitad para grabar, mitad para editar y mezclar.\r\n\r\nEs increiblemente difícil encontrar una canción que enseñaros. Y es difícil porque es un disco muy completo. Distante y cercano al mismo tiempo, que te deja con la impresión de haber escuchado algo nuevo, pero conocido y ligero al oído. Me decido quizás por el tema <strong><em>\"Te sigo soñando</em></strong>\", un tema totalmente rompedor con la estética de un disco sorprendente.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Depedro",
    "artist": "DePedro",
    "category": "Canciones",
    "song": "Te sigo soñando",
    "spotify_url": "https://open.spotify.com/embed/track/0hky0tR00IVs3Ab7Dc1osN",
    "year": "2008"
  }
}
