{
  "id": "2010-06-19-thats-the-way-de-led-zeppelin",
  "published_at": "2010-06-19 09:00:44 +0200",
  "title": "That's the way, de Led Zeppelin",
  "content": "Imagina un campo con unas pequeñas casas en la lejanía. Unos pequeños se miran con pesar, de pronto uno le dice al otro que no puede verlo más porque su madre se lo ha dicho. Son diferentes pero no quieren alejarse, son los mejores amigos.\r\n\r\nSi has logrado imaginarte esta escena,es lo que desean transimir un par de guitarras acústicas y una letra conmovedorea interpretadas por la banda<strong> Led Zeppelin</strong>. Formados en 1968 en Inglaterra con unas densas raíces del blues y el folk, este cuarteto se destaca por un maravilloso guitarrista: Jimmy Page, un atronador baterista: John Bonham (q.d.e.p), un excelente bajista John Paul Jones y uno de los mejores frontman de la historia, con una voz peculiar pero increíblemente potente: Robert Plant. Inmediatamente se hicieron notar por el talento de cada integrante de la alineación siendo Jimmy quien produjera la mayoría de su discografía. Con riffs tan salvajes como baladas virtuosas la banda logró consagrarse como las pioneras del hard rock y de las más importantes en la historia de la música.\r\n\r\nAunque sus hermosas canciones llegaron a mis oídos con mas de veinte años de retraso, es importante destacar que su separación se produjo en 1980 luego de la muerte de su baterista; aún así son de las bandas más homenajeadas de la música siendo gran influencia para la legión de bandas de las décadas siguientes. No es para menos recomendarla como indispensable en cualquier colección de música.\r\n\r\nSu inmensurable talento logra que te sumerjas en esta balada suave donde un pequeño expresa el amor que siente por su mejor amigo, el chico de a lado que se dejaría el cabello largo al otro lado de la ciudad.\r\n\r\nDisfrútenla.",
  "author": {
    "name": "Liz",
    "url": "http://atlantidaliz.blogspot.com/"
  },
  "comments": [
    {
      "published_at": "2010-06-19 12:04:18 +0200",
      "content": "Liz, bienvenida al mundo de las recomendaciones lectoras, esperábamos ansiosos una recomendación tuya :-D Un artículo increíble y por supuesto los Led no podían faltar aquí. Enhorabuena y espero esta no sea la última ni mucho menos!!",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-06-19 14:36:30 +0200",
      "content": "Liz, benvenida al lado oscuro de las recomendaciones :-P\r\n\r\nEra ya un delito penal no haber escrito nada aún de los Led Zeppelin. Si es que son tantos grupos y tantas buenas canciones las que hay... Pero bueno, hay más días que mocicas en china así que ya irán saliendo a la palestra todas esas canciones y grupos pendientes.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-06-19 19:19:44 +0200",
      "content": "Ya era hora liz a que te animaras a recomendar algo. Eres asidua a dSong y te tenemos que agradecer primeramente que nos visites y muy especialmente que nos comentes las canciones. \r\n\r\nY ahora, por si no fuera suficiente, te animas y nos dejas una recomendación de una canción de un grupo mítico.  Sencillamente genial. Muchas gracias liz por la recomendación y por visitarnos.\r\n\r\nUn abrazo.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2010-06-19 21:26:12 +0200",
      "content": "wow! Muchisimas gracias! no saben como me emociona que me hallan publicado el articulo, led zeppelin es mi banda favorita y no queria desperdiciar tiempo sin haber hablado de ellos alguna vez :D\r\n\r\nMuchas gracias y no se preocupen que no sera la ultima :D\r\n\r\nBesos!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-06-20 13:41:44 +0200",
      "content": "Apostando por lo seguro! :D Es bueno ver como la gente se va animando mandar sus recomendaciones, añade mucha más variedad que es de lo que se trata. Una de Liz no podía faltar!",
      "author": {
        "name": "Melgui"
      }
    }
  ],
  "metadata": {
    "album": "Led Zeppelin III",
    "artist": "Led Zeppelin",
    "artist_url": "http://www.ledzeppelin.com/",
    "category": "Canciones",
    "lector": "Liz",
    "lector_web": "http://atlantidaliz.blogspot.com/",
    "song": "That's the way",
    "year": "1970"
  }
}
