{
  "id": "2010-04-15-mamma-mia-de-abba",
  "published_at": "2010-04-15 09:00:55 +0200",
  "title": "Mamma Mia, de ABBA",
  "content": "Desde la semana pasada y hasta más o menos la media noche de este domingo <strong>ABBA </strong>está en Sevilla, en realidad, es un pedacito de este grupo de la década de los 70 y principios de los 80 el que está en en nuestro Palacio de Congresos (FIBES) gracias a <em>Mamma Mía, El Musical</em>, tengo entradas para ir a verlo el domingo en su último pase en mi ciudad, y antes de que se fuesen de aquí quería dedicar una recomendación al grupo que inspiró este musical, del que me han hablado muy bien.\r\n\r\nEmpezamos por no que olvidar que aunque hace casi 30 años que grupo de pop sueco, formado por dos parejas sentimentales Benny Andersson con Anni-Frid Lyngstad (conocida como Frida) y Björn Ulvaeus con Agnetha Fältskog, ya no está en activo, aún sigue sonando. Como muchos de vostros sabreis saltó a la fama tras ganar el Festival de Eurovisión en 1974 con <em>Waterloo </em>(canción que fue elegida como mejor canción de la historia del festival en el 50 aniversario de este). Un dato curioso que yo no conocía es la procedencia del nombre del grupo, resulta que no es más que un acrónimo formado por las primeras letras del nombre de cada miembro (<strong>A</strong>gnetha, <strong>B</strong>jörn, <strong>B</strong>enny, <strong>A</strong>nni-Frid). Todo lo bueno tiene su lado malo, y su popularidad provocó que ambos matrimonios se disolviesen y que esto afectase al grupo, a raiz de esto empezó el declive comercial del grupo por el que decidieron tomarse un descanso temporal que aún continúa.\r\n\r\nSin embargo, 30 años después de ese descanso temporal, es uno de los grupos con más ventas mundiales, habiendo vendido casi 400 millones de discos a nivel mundial, su música ha sido cantada por otros grandes artistas y es la base del musical que se ha podido ver en muchas ciudades del mundo y que los sevillanos podemos ver hasta el domingo (18 de Abril).",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-04-16 11:19:20 +0200",
      "content": "Espero que disfrutes del Musical...Gracias por la canción. Saludos",
      "author": {
        "name": "Carol"
      }
    }
  ],
  "metadata": {
    "album": "Abba",
    "artist": "Abba",
    "artist_url": "http://www.abbasite.com",
    "category": "Canciones",
    "song": "Mamma Mia",
    "spotify_url": "https://open.spotify.com/embed/track/7H3Lg5chMXZVVhTdMFvlOe",
    "year": "1975"
  }
}
