{
  "id": "2010-06-05-sunday-with-a-flu-de-yodelice",
  "published_at": "2010-06-05 09:00:39 +0200",
  "title": "Sunday with a Flu, de Yodelice",
  "content": "Navegando por Internet, ese inmenso océano en el que es fácil perderse, llevado por las corrientes de un blog, atisbé a su derecha un cajita/reproductor de MySpace cual isla desierta: Yodelice - Sunday with a Flu. <em>\"¿Qué es esto?\"</em>, pensé, pero en el mismo momento en el que escuché los primeros acordes, lo supe, era un naufrago en aquella isla perdida, algo ancestral aislado tiempo ha en aquel lugar, algo único.\r\n\r\n<strong>Yodelice</strong> es un grupo francés de género \"no-se-lo-que-es-pero-me-gusta\". Se puede decir que predomine el folk, con ese sonido cascado y trillado que tiene la peculiar guitarra, con forma de calavera, del líder del grupo, Maxim Nucci. Sus canciones suelen empezar con un instrumento solitario al que con el paso de los compases se le va uniendo una horda de los mas variados instrumentos, creando unas melodías llenas de vitalidad, u otro sentimiento según la canción. Consiguen crear las más variopintas canciones, experimentando con distintos estilos e instrumentos, todo con la predominancia de la guitarra-calavera, de la cual llegarás a pensar que este hombre debería renovarla. Inició sus andadas allá por el año 2004, cuando Maxim Nucci componía, tocaba y grababa en solitario. Pero mas tarde, allá por 2007, formaría lo que es Yodelice, lanzando en 2009 su único disco hasta la fecha: <strong><em>\"Tree of Life\"</em></strong>. Aparte de ser el nombre del grupo, él concibe a Yodelice como un personaje, inspirado en el universo de Tim Burton, venido de un mundo llamado Spookland, un hombre alto, peludo, barbudo, con una pluma en el sombrero y una lagrima en la mejilla. Con toda esta parafernalia se presenta Yodelice.\r\n\r\nProbad a conocer a este magnifico grupo, lastima que no estén en Spotify. Os animo a que investiguéis por ahí sobre ellos, aunque os aviso de que tendréis que desempolvar vuestros conocimientos de ese olvidado idioma que es el francés. Como veis, Yodelice conforma un mundo de lo mas extraño, bizarro y lleno de magia que os invito a descubrir con <em><strong>\"Sunday with a Flu\"</strong></em>.",
  "author": {
    "name": "Starks"
  },
  "comments": [
    {
      "published_at": "2010-06-05 11:07:49 +0200",
      "content": "Yo también estoy descubriendo tela de cosas por Myspace, pero investigo sobre todo el techno francés, ya pondré algo... esta recomendación merece una matrícula por mi parte Starks xD",
      "author": {
        "name": "Melgui"
      }
    },
    {
      "published_at": "2010-06-05 13:05:11 +0200",
      "content": "Como dice Melgui esta recomendación es de matrícula. Un grupo por mi parte desconocido completamente y que tendremos que escuchar ya que la canción que recomiendas hoy del grupo está bastante bien.\r\n\r\nUn saludo Starks y muchas gracias por la recomendación.",
      "author": {
        "name": "Jose"
      }
    },
    {
      "published_at": "2010-06-05 13:42:57 +0200",
      "content": "Un temazo y una gran recomendación. Bienvenido a estos parajes de recomendaciones musicales ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Tree of Life",
    "artist": "Yodelice",
    "artist_url": "http://www.myspace.com/yodelice",
    "category": "Canciones",
    "lector": "Starks",
    "song": "Sunday with a Flu",
    "spotify_url": "https://open.spotify.com/embed/track/32kKnVcfEkYyfTfEDqusHh",
    "year": "2009"
  }
}
