{
  "id": "2010-10-25-overload-de-sugarbabes",
  "published_at": "2010-10-25 09:00:05 +0200",
  "title": "Overload, de Sugarbabes",
  "content": "Hey tío,  ¿te apetece salir esta noche a dar una vuelta? Pues no lo sé ... ahora estoy acabando un proyecto de la universidad mientras hago horas extra en el trabajo y creo que mi novia quería que hoy viéramos una peli juntos, aunque he visto que hoy es el cumpleaños de Pepe y quería celebrarlo con las amigas de mi amante....\r\n\r\nAlguna vez te has visto agobiado de planes, gente, novias/novios, amantes clandestinos... amigo dSongnero... tú has estado sin duda \"Overloaded\". Porque todos alguna vez nos hemos sentido sobrecargados y la cabeza nos iba a estallar entre unas cosas y otras. Y más un lunes de Octubre como el de hoy...\r\n\r\nMejor relajarse y disfrutar lo que tenga que venir con este tema de <strong>Sugarbabes</strong>. Tres ardientes londinenses que hacen música desde el 94. Aunque ya no quede ninguna de las que originalmente formaban el grupo. Os traigo su single más conocido <strong>Overload</strong>, tema que batió records de ventas, con una crítica fabulosa y llegando incluso a ser disco de oro en Alemania.\r\n\r\nY ya como consejo... cuando esteis sobrecargados, procurad no agobiaros, respirad hondo y... haced lo que más os apetezca! Feliz lunes :-D",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-10-25 09:28:58 +0200",
      "content": "Tio q fuerte!!! el sabado estaba en un garito y pusieron esto y pense en recomendarla.......en fin......buena eleccion!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-10-25 16:13:20 +0200",
      "content": "La verdad no es mi estilo de musica, pero está muy bien ^^",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-10-25 16:30:34 +0200",
      "content": "A mi me paso igual beita! La escuché hace poco y estuve hablando con una amiga del tema... y de ahí salió esta recomendación. \r\n@liz Tampoco es el estilo que predomina en mi, supongo te habrás dado cuenta :-P Aunque nunca está de más recomendar algo más comercial que lleve su mensaje detrás",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-10-26 16:00:24 +0200",
      "content": "No está mal!! \r\nEso sí, no tenía ni idea de que está de estas señoricas!!!AY!\r\n\r\nP.D: Los lunes son un mojoncete =)",
      "author": {
        "name": "*aDa*",
        "url": "http://cientosdepreguntas.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "One Touch",
    "artist": "Sugarbabes",
    "artist_url": "http://www.sugababes.com/home.php",
    "category": "Canciones",
    "song": "Overload",
    "spotify_url": "https://open.spotify.com/embed/track/5mkiCQExfYiH0HOKbVAPAE",
    "year": "2000"
  }
}
