{
  "id": "2010-06-28-samba-do-aviao-eliane-elias",
  "published_at": "2010-06-28 08:00:31 +0200",
  "title": "Samba do Aviao, Eliane Elias",
  "content": "Donde : Granada\r\n\r\nPorqué : Festival de Jazz\r\n\r\nCuando:  Hace un puñao de años.\r\n\r\nEl festival de jazz de Granada que ya va por su XXX edición, si no me equivoco, suele tener un nivel de calidad importante. Alli he tenido el increible placer de ver en directo a grandisimos como <strong><a href=\"http://dsong.es/tag/herbie-hancock/\">Herbie Hancock</a></strong>. Pero no os voy a hablar hoy de él, si no de una de las damitas del jazz, una grandisima artista con la que tuve el placer de disfrutar de una de las veladas más cálidas que he vivido. Y digo cálida en el buen sentido de la palabra, porque <strong>Eliane Elias</strong> es capaz de subir la temperatura de cualquier lugar en varias decenas de grados apenas pisa el escenario. Su modo se acariciar las teclas del piano y la calidez de su voz, son capaces de trasportarte directamente al corazon de Copacabana aunque caigan -10 grados en la calle. Para mi el momento más increible de la actuación fue cuando toco su más que memorable <strong>\"Samba Triste\"</strong>, pero no es esta la canción que os quiero recomendar hoy. Prefiero quedarme la \"Samba Triste\" para mi y dejaros este también maravilloso tema<strong> \"Samba do Aviao\" </strong>que podéis encontrar dentro del álbum <strong>\"Sings Jobin\"</strong>.\r\n\r\nEsta pianista y compositora natural de Sao Paulo (Brasil), es capaz de tocar y enfrentarse con la misma intensidad a temas del más puro jazz, en el cual ella se desenvuelve en un modo soberbio, tanto vocal como instrumentalmente gracias a  su capacidad natural para la improvisación y a su espectacular técnica pianística. Es de destacar que ya con 17 años acompañaba en sus recitales a artistas de la talla de <strong>Toquinho o Vinicius de Moraes</strong>. En 1981 se trasladó a New York donde paso a formar parte de la banda<strong> \"Steps Ahead\"</strong>, entre cuyos componentes destacaban <strong>Eddie Gomez y Mike Mainieri</strong>.\r\n\r\nBueno, sin más os dejo con Eliane y espero que la disfrutéis mucho. Voy a dedicar la entrada de hoy a Beatree, para que luego no diga que aquí no se publica nada de este genero.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-06-28 15:21:20 +0200",
      "content": "Gracias Beita, muy bueno el tema de Eliane, no la había escuchado nunca, pero ahora me la apunto! :D",
      "author": {
        "name": "btree"
      }
    },
    {
      "published_at": "2010-06-30 14:13:00 +0200",
      "content": "Apuntado por mi parte tambien :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Sings Jobim",
    "artist": "Eliane Elias",
    "artist_url": "http://www.elianeelias.com/",
    "category": "Canciones",
    "song": "Samba do Aviao",
    "spotify_url": "https://open.spotify.com/embed/track/09xUIE6mJgJ76H4A5ndIuc",
    "year": "1998"
  }
}
