{
  "id": "2010-11-30-bohemian-rhapsody-de-queen",
  "published_at": "2010-11-30 09:00:19 +0100",
  "title": "Bohemian Rhapsody, de Queen",
  "content": "Hoy es un día especial para esta comunidad de entusiastas de la música. ¿No sabéis por qué? venga pensad un poco, ¿qué puede ser?, ¿nada? ¿de verdad? Bueno yo os ayudo un poco, que para eso estamos. Hoy, y si  las cuentas no fallan que pude pasar y pasa hasta en las mejores familias, las personas que han formado parte de esta página, ya sea como miembro de la misma o como una colaboración del lector, hemos conseguido llegar a las <strong>500 recomendaciones</strong>. Que os puedo decir que no sepáis ya. Lo primero, que nos hace mucha ilusión celebrarlo con vosotros que habéis estado ahí siempre apoyándonos y lo segundo, agradeceros el apoyo que hemos recibido por vuestra parte.\r\n\r\nEs difícil elegir una canción para tan gran acontecimiento, no todos los días se llega a esta cifra, pero en mi caso y cuando elegí este día para recomendar, siempre supe que tenía que ser una canción de <a class=\"vt-p\" href=\"http://dsong.es/tag/queen\">Queen</a>. Es mi grupo favorito y uno de las grandes formaciones musicales de todos los tiempos. Además quería hacer un pequeño tributo a su líder, Freddie Mercury, ya que hace unos días, concretamente el 24 noviembre, se cumplió 19 años de su muerte.\r\n\r\nDe Queen podría hablar largo y tendido, es un grupo del que se ha escrito y se escribirán muchas cosas. Para mí lo que tiene de especial y que lo hace distinto de los demás es la calidad de sus componentes. Es muy difícil encontrar un grupo con la calidad musical que hubo en Queen. No me quiero alargar mucho, simplemente os quiero dejar con la canción más emblemática de la formación, su \"<strong>Bohemian Rhapsody</strong>\" del gran disco \"<strong>A Night At The Opera</strong>\" (<strong>1975</strong>). Os recomiendo escuchar y sentir la genialidad de esta gran canción y la interpretación de este gran grupo. Felicidades a todos.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-11-30 12:21:12 +0100",
      "content": "FELICIDADESS!!!!! y q sean por lo menos 500 mas!!!! Vaya temazo has cogido Jose........",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-11-30 19:13:01 +0100",
      "content": "Congratulations!\r\n:)",
      "author": {
        "name": "Patricia"
      }
    }
  ],
  "metadata": {
    "album": "A Night At The Opera",
    "artist": "Queen",
    "artist_url": "http://www.queenonline.com/",
    "category": "Canciones",
    "song": "Bohemian Rhapsody",
    "spotify_url": "https://open.spotify.com/embed/track/1yslmgUcM2AOkOPS4sl3QV",
    "year": "1975"
  }
}
