{
  "id": "2010-07-24-the-sea-de-morcheeba",
  "published_at": "2010-07-24 09:00:52 +0200",
  "title": "The Sea, de Morcheeba",
  "content": "El plan perfecto para un sábado como el de hoy podría ser coger el coche para los que no vivan cerca de la costa, e irnos a pasar el día entero a la playa. Y para bañarnos en el mar y relajarnos... que mejor que un <a href=\"http://dsong.es/tag/chillout/\">chillout</a> llamado <strong>The Sea</strong>. Así que toma el auto/pata y ponte este tema de camino a la playa para irte ambientando.\r\n\r\n¿Y a quién le debemos este día chill que nos ambienta el planazo? <strong>Morcheeba</strong> son un trío inglés principalmente de música <a href=\"http://dsong.es/tag/electronic/\">electrónica</a> y <a href=\"http://dsong.es/tag/trip-hop/\">trip-hop</a>, que llevan en activo desde 1995. Sus componentes son los hermanos Paul Godfrey y Ross Godfrey, acompañados por la característica voz feminina de Skye Edwards. Característica pero polémica, ya que algunos mal entendidos por el 2002 con el álbum <em>Charango </em>hicieron que en el 2003, Edwards saliera del grupo. Eso llevó a duras críticas por la nueva vocalista, expulsada en mitad de una gira... y a discos en que cantaban artistas invitados. ¿Para qué? Para que el en 2010 con su último álbum <em>Blood Like Lemonade</em>, Edwards volviera al redil formando otra vez parte de la banda. Y es que hay que reconocer que en muchas bandas el cambio de vocalista conlleva casi el cambio total del grupo, generando divisiones entre los fans.\r\n\r\nEl tema de hoy es el single del álbum <strong>Big Calm</strong>, que fue un gran éxito de ventas por el 98 y es uno de los temas más conocidos de esta banda. Y hoy este tema dSong lo resucita 12 años más tarde para acompañarte en tu sábado chill. A disfrutarlo dsongnero :-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-07-25 21:26:10 +0200",
      "content": "Chill out the sea, yeah. Yo lo disfrutare como mucho en la ducha :P XD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Big Calm",
    "artist": "Morcheeba",
    "artist_url": "http://www.morcheeba.co.uk/",
    "category": "Canciones",
    "song": "The Sea",
    "spotify_url": "https://open.spotify.com/embed/track/1kx4hMIW7HlHSTS1idZ04b",
    "year": "1998"
  }
}
