{
  "id": "2010-07-08-have-you-ever-seen-the-rain-de-creedence-clearwater-revival",
  "published_at": "2010-07-08 09:00:40 +0200",
  "title": "Have you ever seen the rain, de Creedence Clearwater Revival",
  "content": "Si nos remontamos a los años 60, la explosión musical de la época en Estados Unidos es abrumadora. Bob Dylan, Neil Young, Simon & Garfunkel, Santana, Janis Joplin o <a href=\"http://dsong.es/tag/the-jimi-hendrix-experience/\" target=\"_blank\">Jimmi Hendrix</a>, y tantos otros coparon durante las siguientes décadas los primeros puestos en la cultura popular estadounidense y (perdonad el atrevimiento) del mundo. Otro de esos grupos que salieron de aquella maravillosa hornada fue el que os traigo hoy, (que como los anteriores, también estuvo en Woodstock '69) <strong>Creedence Clearwater Revival</strong>. Más conocido (y a partir de ahora) como simplemente Creedence.\r\n\r\nCon su origen en California, el grupo surgió de la unión de los hermanos Fogerty (John, cantante y compositor; Tom, guitarra) y dos amigos de la zona, Doug Clifford y Stu Cook (batería y bajo, respectivamente). Tras finalizar el servicio militar, programaron una serie de duros ensayos y continuas composiciones, y un productor les ofreció grabar un primer álbum completo bajo la condición de cambiar el nombre. Y menos mal. Francamente, el nombre \"The golligows\" es horrible. Este primer album vio la luz en 1968, dos años después de comenzar la aventura, y en pleno auge de la cultura pop estadounidense. Y que decir del éxito que tuvo: el primer single del grupo (Suzie Q) alcanzó el nº 11 del top 40 en Estados Unidos.\r\n\r\nTodo lo demás es historia. Participaron en el Festival de Woodstock '69, realizaron una gira europea, una americana, aparecieron otros 5 álbumes. El último de estos fue en plena época convulsa: <strong>Pendulum</strong> fue su título, y su tema más coreado fue<strong><em> \"Have you ever seen the rain\"</em></strong>, que hoy os traigo. Aquí terminó la primera fase de la carrera de Creedence, ya que el guitarrista Tom dejó el grupo por tensiones con su hermano, cantante y lider del grupo. ¡En otra ocasión, traeremos la segunda parte de la historia!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-07-09 10:35:14 +0200",
      "content": "Madre mia q revival!!!! Q buena Jesus!!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-07-13 10:58:23 +0200",
      "content": "uooo! estos días ando desconectado y mira... CCR y Medina Azahara en días seguidos! tenéis que echarle un ojo a la version de \"I put a spell on you\" de esta gente...",
      "author": {
        "name": "Melgui"
      }
    }
  ],
  "metadata": {
    "album": "Pendulum",
    "artist": "Creedence Clearwater Revival",
    "artist_url": "http://www.creedence-online.net/",
    "category": "Canciones",
    "song": "Have you ever seen the rain",
    "spotify_url": "https://open.spotify.com/embed/track/1eWxnQ8CTkpelpUj8WXs9d",
    "year": "1970"
  }
}
