{
  "id": "2010-10-09-a-corps-perdu-de-gregory-lemarchal",
  "published_at": "2010-10-09 09:00:03 +0200",
  "title": "A Corps Perdú, de Grégory Lemarchal",
  "content": "De la escuela de triunfitos de nuestros vecinos franceses surgió<strong> </strong>en 2004 el cantante <strong>Grégory Lemarchal</strong>; en concreto fue el ganador la cuarta temporada del programa, que allí se llama Star Academy y se emite por la cadena TF1. Por desgracia su historia no es la que cabría esperar para un joven que hoy tendría 27 años, ya que a pesar de su juventud murió a los 23 años, a causa de la fibrosis quística que padecía desde pequeño.\r\n\r\nGrégory se proclamó ganador de Star Academy por un 80% de  los votos en una final que fue seguida por 8'9 millones de personas (un  39'4% de share); Sacó su primer disco en 2005, <em>Je deviens moi</em>, y con su primer sencillo llegó a ser disco de platino, un año después, sacaría su segundo disco y poco después su estado de salud empeoró hasta el punto que murió esperando un transplante de pulmón que no llegó. En 2008 se publicó un álbum póstumo, <em>La voix d'un ange</em>, que recibió un <em>Platinum Award</em> de la Federación Internacional de la Industria Fonográfica.\r\n\r\nTras su muerte, sus padres y su   hermana, decidieron que el éxito conseguido por Grégory debía   ser usado para conseguir la sensibilización de la sociedad y los medios de comunicación ante la fibrosis quística y para luchar por los derechos de los enfermos que la padecen, y crearon para ello la <em><a title=\"Association Grégory Lemarchal\" href=\"http://www.association-gregorylemarchal.com/2009/\" target=\"_blank\">Association Grégory Lemarchal</a>.</em>",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-10-09 20:37:14 +0200",
      "content": "trise historia....",
      "author": {
        "name": "jesusr",
        "url": "http://jesusr.es"
      }
    },
    {
      "published_at": "2010-10-10 06:12:32 +0200",
      "content": "Es un pesar lo que le paso!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "Olympia 06",
    "artist": "Grégory Lemarchal",
    "artist_url": "http://www.association-gregorylemarchal.com/2009/rubdonnez.php?uid=8",
    "category": "Canciones",
    "song": "A Corps Perdu",
    "spotify_url": "https://open.spotify.com/embed/track/2WagooiwDCrmvs7jpxGUwW",
    "year": "2006"
  }
}
