{
  "id": "2010-07-27-border-reiver-de-mark-knopfler",
  "published_at": "2010-07-27 09:00:14 +0200",
  "title": "Border Reiver, de Mark Knopfler",
  "content": "El pasado domingo <strong><a href=\"http://dsong.es/tag/mark-knopfler/\">Mark Knopfler</a></strong> y su banda pusieron el broche de oro a la 30 edición del <a href=\"http://www.guitarracordoba.com/\">Festival de la Guitarra de Córdoba</a>, evento en el que durante varias semanas se han dado cita algunos otros grandes genios del arte en sus diferentes vertientes: desde el flamenco de <a href=\"http://dsong.es/tag/paco-de-lucia/\">Paco de Lucía</a> hasta el rock duro de Deep Purple pasando por el blues rock de <a href=\"http://dsong.es/tag/joe-bonamassa/\">Joe Bonamassa</a> y Johnny Winter o el Rock Alternativo de <a href=\"http://dsong.es/tag/placebo/\">Placebo</a>, ahí es nada. Con el pesar de no haber podido presenciar el festival en todo su esplendor, no había mejor forma de resarcirse que acudir a este broche de oro antes mencionado. Y vaya que si me resarcí... El bueno de Knopfler deleitó a 12.000 almas con algunos de los temas más destacados de su extenso repertorio en solitario y del de la banda que lideró y gracias a la cual hoy día Mark es archiconocido: los míticos Dire Straits.\r\n\r\nAsí fue como pudimos disfrutar de éxitos de su carrera en solitario como <em><a href=\"http://dsong.es/2009/09/15/what-it-is-de-mark-knopfler/\">\"What it Is\"</a></em>, <em>\"Sailing to Philadelphia\"</em> o algunos otros de <em>\"Get Lucky\"</em>, su más reciente trabajo de estudio, como lo son: <em>\"Border Reiver\"</em> o <em>\"Piper to the End\"</em> para abrir y cerrar el concierto respectivamente, además del propio que da nombre al disco. Pero como os decía también sonaron los más populares éxitos de Dire Straits: <em>\"Romeo and Juliet\"</em>, <em>\"Sultans of Swing\"</em>, <em>\"Telegraph Road\"</em>, <em>\"So Far Away\"</em> o el <em><a href=\"http://dsong.es/2009/12/07/brothers-in-arms-de-dire-straits/\">\"Brothers in Arms\"</a></em> que ya os recomendé hace algunos meses. Si he de ponerle alguna pega al repertorio, quizás la falta de otro de los temas más populares de Dire Straits: <em>\"Money for Nothing\"</em>, que hubiera hecho las delicias de muchos de los que estábamos allí presentes. Pero a pesar de eso no puedo estar más satisfecho con el concierto.\r\n\r\nHoy me gustaría dejaros precisamente con el tema que abrió el concierto y que también abre <strong><em>\"Get Lucky\"</em></strong>, el último trabajo de estudio de Mark Knopfler publicado hace menos de un año. Se titula <strong><em>\"Border Reiver\"</em></strong> y como podréis percibir los que no conozcáis los últimos trabajos de Mark Knopfler, muestra un sonido más cercano a la música celta que al rock al que Dire Straits nos tenían acostumbrados hace años, algo que para mi no es en absoluto reprochable pese a lo que muchos puedan decir acerca del cambio de estilo que experimentó Mark Knopfler en sus trabajos en solitario.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-07-27 16:09:56 +0200",
      "content": "Envidia envidia envidia...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-08-05 00:22:32 +0200",
      "content": "Buenas, estuve en el concierto de Mark Knopfler en Córdoba, y no hay derecho a hacer pasar a nadie, ni músicos ni espectadores, ese calor, insoportable. Y cuando \"refrescaba\" llegaron los mosquitos, creo todos nos llevamos algún que otro regalo. Antes de organizar un concierto, hay que pensar. No se puede hacer un concierto al aire libre en Códoba a finales de Julio, lo mismo que no se puede hacer eso mismo en Granada en Enero.",
      "author": {
        "name": "Alberto"
      }
    }
  ],
  "metadata": {
    "album": "Get Lucky",
    "artist": "Mark Knopfler",
    "artist_url": "http://www.markknopfler.com/",
    "category": "Canciones",
    "song": "Border Reiver",
    "spotify_url": "https://open.spotify.com/embed/track/2kXCLXOIGPyShFgWhlpVFQ",
    "year": "2009"
  }
}
