{
  "id": "2010-03-30-short-skirt-long-jacket-de-cake",
  "published_at": "2010-03-30 09:00:55 +0200",
  "title": "Short skirt / Long jacket, de Cake",
  "content": "<strong>Cake</strong> es un grupo raro. Empecemos siendo claros; Cake no es un grupo al uso, es un grupo que es raro. Clasificado a menudo como indie rock o pop alternativo, introduce riffs pegadizos, samplers de música electrónica, solos de trompeta, coros dulces, letras rimadas estilo rap para luego pasar a todo lo contrario. Son una gran contradicción. Pero oiga, ¡que es que encima suena bastante bien!\r\n\r\nEl grupo se formó hacía 1991 en California y desde entonces ha tenido algunos tropezones y otros tantos éxitos, cinco álbumes y seis cambios en la formación inicial (es decir, seis antiguos miembros que ya no lo son y que al menos en gran parte gustan de decir lindezas del resto del grupo). Que bonita es la amistad.\r\n\r\nEn fin, la canción que os traigo hoy es la canción de cabecera de una serie americana llamada <em>Chuck, </em>y se llama <strong><em>Short Skirt / Long jacket</em></strong>. Especialmente curioso, la verdad, y bueno el riff de la guitarra y la entrada de la trompeta. Y por cierto, sí, pensad mal; la letra dice: \"Quiero una chica con una falda corta y chaqueta larga\". Pertenece al disco <strong>Comfort Eagle, </strong>publicado en 2002.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-04-03 11:54:23 +0200",
      "content": "el caso es q me suenan... tuvieron una epoca dorada o algo asi?",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    }
  ],
  "metadata": {
    "album": "Comfort Eagle",
    "artist": "Cake",
    "artist_url": "http://www.cakemusic.com/",
    "category": "Canciones",
    "song": "Short Skirt / Long Jacket",
    "spotify_url": "https://open.spotify.com/embed/track/3OOFEF20WqtsUPcRbPY3L7",
    "year": "2002"
  }
}
