{
  "id": "2010-11-06-answer-to-yourself-de-the-soft-pack",
  "published_at": "2010-11-06 09:00:41 +0100",
  "title": "Answer to yourself, de The Soft Pack",
  "content": "Últimamente siempre que leo las noticias me maravillo con la cantidad de tonterías a las que llegamos. Que si cambiar el nombre de las letras del alfabeto, el orden de los apellidos, etc. Y eso solo esta semana. En fin.\r\n\r\nRecuerdo que uno de estos momentos de indignación lo tuve a primeros de este año cuando lei que el grupo californiano <em>The Muslims</em> se cambiaba el nombre al ser tachados de racistas. Mala interpretación. Tema sensible. Yo lo llamo estupidez, pero  los paños calientes podeis usarlos si quereis. Al menos mantuvieron el buen humor, y su nuevo nombre,<strong> The Soft Pack,</strong> se refiere a un tipo de masturbador para mujeres.\r\n\r\nComo antes de sacar un álbum autentica mente de estudio ya tenían cierta fama en el mundo indie y alternativo, el año pasado sacaron un disco para recopilar las canciones que les habían hecho conocidos, que como no, se llamó <em>\"The Muslims</em>\" y se consideró un EP (aunque tenía diez temas, ahí es nada).\r\n\r\nSu puesta de largo, su auténtico debut fue el disco <strong>The soft pack, </strong>(originales ellos) que fue publicado a principios de año, junto a su cambio de nombre oficial. Es un disco con contrastes: tiene pistas muy buenas, y pistas que no lo son tanto. Se nota que es un primer disco, un primer intento. Habrá que darles tiempo. Y de ahí os traigo <em>\"Answer yourself\", </em>una canción que se te pega desde la primera escucha. ¡Disfrutadla!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The soft pack",
    "artist": "The soft pack",
    "category": "Canciones",
    "song": "Answer yourself",
    "spotify_url": "https://open.spotify.com/embed/track/64vfG1RwkJVZNrsyJzpz4t",
    "year": "2010"
  }
}
