{
  "id": "2010-09-02-solace-of-you-de-living-colour",
  "published_at": "2010-09-02 09:00:04 +0200",
  "title": "Solace of You, de Living Colour",
  "content": "¿Un grupo de rock eléctrico y superfrenético formado por cuatro negros? Venga ya tío. Pues si.\r\n\r\nEstos eran y siguen siendo (último disco en 2.009) los geniales <strong>Living Colour</strong>. Rock and roll duro pero no oscuro, con una gran cantidad de matices sobre todo gracias a su guitarrista Vernon Reid, que contaba con una gran experiencia dentro del mundo del jazz. Nadie como ellos fusionan tan perfectamente la contundencia del rock con la riqueza sonora y colorista del funky o del soul. Alto nivel de ejecución de sus cuatro miembros pero sin llegar al virtuosismo casposo (línea difícil de no cruzar cuando hay posibilidad de hacerlo).\r\n\r\nEl tema <strong><em>\"Solace of You\"</em></strong> pertenece a su segundo álbum <strong><em>\"Time's Up\"</em></strong>, publicado en 1990. La canción no responde sin embargo a la anterior descripción. Se trata de un tema sin distorsionar, ligero, con una percusión fenomenal que introduce la densidad rítmica de la samba pero que junto con los acordes soul y funky de la guitarra y la voz melódica y cristalina de su vocalista Corey Glover dan como resultado un crisol fluido, alegre y vivaz que hace que el tema se escuche solo.\r\n\r\nEs una canción ideal para alegrarte el día, y con la que no vas a poder evitar que se te vayan los pies para bailar, ni que se te muevan los labios para sonreír. Benditos Living Colour.",
  "author": {
    "name": "Javi Dueñas"
  },
  "comments": [
    {
      "published_at": "2010-09-02 10:54:47 +0200",
      "content": "Gracias una vez más Javi por tu, genial, recomendación.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Time's Up",
    "artist": "Living Colour",
    "artist_url": "http://www.livingcolour.com/",
    "category": "Canciones",
    "lector": "Javi Dueñas",
    "song": "Solace of You",
    "spotify_url": "https://open.spotify.com/embed/track/5tGlfqO8VY3lLSldon51pR",
    "year": "1990"
  }
}
