{
  "id": "2010-07-02-thunder-de-s-m-v",
  "published_at": "2010-07-02 09:00:56 +0200",
  "title": "Thunder, de S.M.V",
  "content": "Últimamente andaba yo por frecuencias altas, sonidos de baja fidelidad y amparanoias mentales. Por eso, y también con la llegada del festival \"Jazz entre olivos· a mi tierra de Jaén, retomé la senda de las bajas frecuencias y entonces como no era de esperar volvieron a mis oidos los sonidos de tres grandes.\r\n\r\nA muchos no les sonarán estos nombres: Stanley Clarke, Marcus Miller y Victor Wooten. Por eso estamos para cambiar dicha tendencia y descubrir a los amantes del jazz un grupo un tanto peculiar. <strong>S.M.V</strong> (original nombre por cierto) es fruto de la unión de los bajos de Stanley, Marcus y Victor. ¿Bajos? No hablamos de estatura, si no del instrumento del que son grandes maestros individualmente. Nos encontramos pues ante una banda de jazz un tanto atípica, mientras que en multitud de ocasiones el jazz significa mestizaje de instrumentos, aquí ocurre lo contrario. El resultado es espectacular, un estilo en el que predominan las bajas frecuencias y transmite cierta sensacion de paz interior.\r\n\r\nHasta la fecha solo podemos disfrutar de un trabajo <strong>Thunder</strong> (2008) de este trio. De su trabajo me gusta especialmente el tema que le da nombre al disco, <strong>Thunder</strong>, relámpago en inglés. Espero que os guste.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-07-02 10:46:04 +0200",
      "content": "You want more?? I said YOU WANT MORE??\r\n\r\nPA PA PAPAPARAPA\r\n\r\npa paaaaa pa pa'; pa paaaaa pa pa'; parabaaaaaa parararaaaaaaaa parararaaaaaaaaaaaaa\r\n\r\n\r\n(durante más de 30min.... a alguien le suena esto?) http://www.youtube.com/watch?v=NAevY0lsKpA\r\n\r\nVIVA EL JAZZ ENTRE OLIVOS!!! Dios... me estoy perdiendo to....",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Thunder",
    "artist": "S.M.V",
    "artist_url": "http://www.smvmusic.com",
    "category": "Canciones",
    "song": "Thunder",
    "year": "2008"
  }
}
