{
  "id": "2010-09-19-especial-album-high-violet-de-the-national",
  "published_at": "2010-09-19 09:00:12 +0200",
  "title": "Especial Álbum: High Violet, de The National",
  "content": "<strong>The National</strong>, una banda que ha revolucionado el panorama musical durante esta década pasada, habrá quien  crea esta afirmación como exagerada, pero es innegable la calidad de sus últimos tres discos. Ni que decir que los anteriores albums también contienen grandes temas.\r\n\r\nCon <em>\"Alligator\"</em> dieron un golpe sobre la mesa asombrando a crítica y público, dejando deslumbrantes temas donde rebosan fuerza como <em>\"Friend of Mine\"</em>, <em>\"Mr. November\"</em> (tomada por Obama en su famosa campaña del Yes, We can), <em>\"Abel\"</em>, y también temas cargados de melodías que producen un inevitable encuentro con algo bello e intenso, oscuro y a la vez profundo y real.\r\n\r\nCon <em>\"The Boxer\"</em>, donde, por lo que he podido ver ya se habló de ellos y se recomendó un tema, se asentaron como un grupo de primera fila ya experimentado, siguiendo su línea tan característica, le dieron un toque más oscuro, quizá. Un álbum cargado de unas letras que son verdadera poesía, una vez más te introducen en un mundo  taciturno, misterioso y enigmático, calificativos que se intensifican si los sumamos a la voz grave de Matt Berninger fundida con esas melodías.\r\n\r\nEste año vuelven a sorprender. En Mayo publicaron su quinto álbum, <strong><em>\"High Violet\"</em></strong>.\r\n\r\nUn disco cargado de instrumentaciones, incluso vientos que dan más emocion, si cabe, a sus canciones. Canciones como <em>\"England\"</em> es un claro ejemplo de la calidad que podemos encontrar en este disco, con una sensibilidad desmedida que te hará estar en otra parte para cuando la canción está tocando a su fin.\r\n\r\nVuelven a emocionarnos con esas melodías, que empiezan con un leve toque de guitarra y acaba en un cuasiéxtasis, canciones como <em>\"Terrible Love\"</em> o <em><strong>\"Afraid of Everyone\"</strong></em> son muestra de ello, éste último es el tema que les traigo, parece una canción que viene de lejos, traída por coros angelicales tocando sus vientos para acompañar a la voz profunda de Matt mientras va subiendo poco a poco la intensidad y grita una y otra vez <em>\"Your voice is swallowing my soul, soul, soul...\"</em>\r\n\r\nNo puedes evitar tener el corazón en un puño y el vello erizado sin remedio.\r\n\r\nDescúbranlo ustedes mismos.\r\n\r\nTracklist:\r\n<ol>\r\n\t<li>Terrible Love</li>\r\n\t<li>Sorrow</li>\r\n\t<li>Anyone's Ghost</li>\r\n\t<li>Little Faith</li>\r\n\t<li><strong>Afraid of Everyone</strong></li>\r\n\t<li>Bloodbuzz Ohio</li>\r\n\t<li>Lemonworld</li>\r\n\t<li>Runaway</li>\r\n\t<li>Conversation 16</li>\r\n\t<li>England</li>\r\n\t<li>Vanderlyle Crybaby Geeks</li>\r\n</ol>",
  "author": {
    "name": "M",
    "url": "https://twitter.com/#!/Seronda_",
    "gravatar_url": "https://s.gravatar.com/avatar/d96e540646612ded6bcc9c29a475a018"
  },
  "comments": [
    {
      "published_at": "2010-09-19 19:23:11 +0200",
      "content": "Me gustó la cancion ^^",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    },
    {
      "published_at": "2010-10-02 12:57:08 +0200",
      "content": "Se mire por donde se mire, es un discazo",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "High Violet",
    "artist": "The National",
    "artist_url": "http://www.americanmary.com/",
    "category": "Álbumes",
    "lector": "M",
    "song": "Afraid Of Everyone",
    "spotify_url": "https://open.spotify.com/embed/album/6k54ZuG2Z49HQRbJdO65b5",
    "year": "2010"
  }
}
