{
  "id": "2010-03-18-human-de-the-killers",
  "published_at": "2010-03-18 09:00:59 +0100",
  "title": "Human, de The Killers",
  "content": "<strong>The Killers</strong> es una banda norteamericana originaria de Las Vegas con no muchos años a sus espaldas, pero sí con mucha música. Cuando se formó en 2001 ya contaba con todos los integrantes actuales, por lo que por el momento han escapado de los problemas de casi todas las bandas de su generación en cuanto a rupturas, huídas y cambios continuos en los componentes.\r\n\r\nEn 2002, un representante de Warner Bros presentó una demo de The Killers tras conocerles en un concierto en un bar, y presentadoselo a los superiores de la compañía. A Warner no le gustó el grupo, por lo que el representante le pasó la demo a un compañero de una discográfica británica (Lizard King a.k.a. Marrakesh Records) y la compañía les hizo un contrato semanas después. Ese contrato precipitó los albumes de los siguientes años: Hot Fuss, en 2004; Sam's Town, de 2006; Sawdust, de 2006; y el último album de la banda,<strong> Day & Age</strong>, de 2008.\r\n\r\nDe este último es el tema que traigo hoy, \"<em><strong>Human</strong></em>\", un tema que ha sido criticado por los fans de la banda por tener un estilo demasiado <em>dance </em>al igual que el resto del álbum. Un tema que incluso ha provocado polémica en cuanto al significado de la letra (dudas en el estribillo: \"Are we human? Or are we dancer?\" o quizás \"Are we denser?\") y discrepancias varias que no han hecho mucha gracia al grupo. Y a vosotros, ¿qué os parece?",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-03-18 15:57:04 +0100",
      "content": "Son un gran grupo!!! ADORO MAS los dos primeros discos!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Day & Age",
    "artist": "The killers",
    "artist_url": "http://www.thekillersmusic.com/",
    "category": "Canciones",
    "song": "Human",
    "spotify_url": "https://open.spotify.com/embed/track/0leJr3UNvxrXqrwgE8v0ps",
    "year": "2008"
  }
}
