{
  "id": "2010-07-03-guitarra-y-vos-de-jorge-drexler",
  "published_at": "2010-07-03 09:00:53 +0200",
  "title": "Guitarra y vos, de Jorge Drexler",
  "content": "En 2004, un hombrecito ya conocido en gran parte del mundo sacó a la vista de todos un álbum que se recordará como uno de los mejores de su carrera. Este hombrecito llamado <strong>Jorge Drexler</strong> es un uruguayo (aprovechando la coyuntura, felicidades a los uruguayos por su pase a semifinales del mundial de fútbol) nacido en 1964 que desde siempre compaginó sus estudios con su afición (y más tarde profesión) por la música. Fruto de ello es que resulta ser doctorado en Medicina, con especialidad y todo.\r\n\r\nEn una carrera un poco en claroscuro, con periodos más brillantes y otros más planos, saltó a la popularidad internacional gracias a la nominación y a ser posteriormente ganador del Oscar de la Academía del Cine a la mejor canción de banda sonora, por \"Al otro lado del río\", de la película \"Diarios de una motocicleta\". La anecdota de la entrega de premios y la vergüenza  de la organización es de sobra conocida: le impidieron cantar la canción en directo y le asignaron la interpretación a Antonio Banderas y Carlos Santana. Ridículo, cuando allí estaba Drexler para cantarla, pero no era suficientemente famoso para ello. Vergüenza. Igualmente, durante el discursito del premio, cantó a capella parte de la canción para desquitarse.\r\n\r\nElegante y bien educado, se ha codeado con casi todo cantante sudamericano o español en los últimos años, y ha mantenido, hasta el momento, el nivel de aquel \"<strong>Eco</strong>\". Así se llamó el álbum que realmente definió el sentido de la música para Jorge Drexler, un disco redondo, en el que se atreve a hacer una canción recitada, es decir, un poema, con estribillo intercalado. Se llama \"<strong><em>Guitarra y vos</em></strong>\", una delicia poética. Musicalmente, juzgad vosotros.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-01-15 03:18:32 +0100",
      "content": "Como curiosidad, comentar que el propio Drexler afirmó haber necesitado chuleta más de una vez para cantar esta canción.",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "Eco",
    "artist": "Jorge Drexler",
    "category": "Canciones",
    "song": "Guitarra y vos",
    "spotify_url": "https://open.spotify.com/embed/track/0bsYD4JWWrUqXXUXDi8SYK",
    "year": "2004"
  }
}
