{
  "id": "2010-09-07-karma-police-de-radiohead",
  "published_at": "2010-09-07 09:00:08 +0200",
  "title": "Karma Police, de Radiohead",
  "content": "Seguimos fuertes este septiembre. Hoy os traigo uno de esos temas catalogables como \"de lo mejor de nuestra época\". Un tema que data del año 1996 y que fue publicada un año más tarde en el (en mi opinión) mejor disco del grupo:<strong> \"Ok Computer\"</strong>. <strong><a href=\"http://dsong.es/tag/radiohead/\">Radiohead</a></strong> marcó un antes y un después en su carrera con este disco, y fue gracias a temas como este,\"<em><strong>Karma Police\"</strong></em>, que se convirtió en uno de los grupos referencia de la tendencia más alternativa de la música de finales de los años noventa.\r\n\r\nOk Computer trataba temas como la alienación, la globalización y el control del individuo, temática que encaja a medias con la razón de ser de \"Karma Police\". Esta \"policia del karma\" podríamos pensar que va en la línea de ese sentimiento de rechazo al control y alienación del individuo, pero proviene de algo más prosaico. Según parece, durante la gira en que se gestó el tema (una gira como teloneros de Alanis Morissette en 1996) existía una broma en el grupo, según la cual decían que cuando alguno tenía un comportamiento inadecuado, la policia del karma se ocuparía de él algún día. Como suele ocurrir con estas cosas, todo ello dió lugar a este tema, que va rumbo de ser un clásico.\r\n\r\nDisfrutadlo, y chicos, cuidado con la policia del karma: es imposible escapar de ella.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-09-07 14:07:26 +0200",
      "content": "Definitivamente... no te lanzas con paquito el chocolatero xD\r\nVaya temazo de entre los temazos, muy poco arriesgado... Pero weno, te doy un 5, a parte de por el temazo, por la historia de la policia del karma. Me ha molao. Si esa policía estuviera de servicio, no existirían efectivos disponibles en el mundo para arrestar a culpables ni cárceles suficientes donde alojarlos :-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-09-07 15:14:03 +0200",
      "content": "No es arriesgado, pero piénsalo: ¡era una gran deuda!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Ok Computer",
    "artist": "Radiohead",
    "artist_url": "http://www.radiohead.com",
    "category": "Canciones",
    "song": "Karma Police",
    "spotify_url": "https://open.spotify.com/embed/track/0hCW6LbmFCYwM1uGmnjjNe",
    "year": "1996"
  }
}
