{
  "id": "2010-10-12-soy-callejero-de-radio-macande",
  "published_at": "2010-10-12 09:00:25 +0200",
  "title": "Soy Callejero, de Radio Macandé",
  "content": "Como ya os habreis dado cuenta yo soy mucho de escuchar a nuevos cantantes, sobre todo a solistas y grupos andaluces, y no solo de nuevos cantantes se trata sino también de redescubrir a otros, este es el caso de hoy, con el grupo <strong>Radio Macandé</strong>. El grupo nació en 2002, origimanente estuvo compuesto por dos jóvenes de La Linea de La Concepcion (Cadiz), <em>Juan Medina</em> (Juanillo) como vocalista y <em>Juan Luis Mendoza</em> (Pipi) a los coros y a la guitarra.\r\n\r\nLa carrera de estos dos gaditanos estuvo unida hasta 2006, cuando el grupo se separó y Juan Medina decidió comenzar su carrera en   solitario con el nombre de Juanito Macande, sacando al mercado su   primer disco llamado \"Sueña\", por aquél entonces el grupo había sacado al mercado dos discos \"Radio Macandé\" (2002) y \"Mi niña morena\" (2004). En 2007, <em>Juan Luis Mendoza</em> (Pipi) se unió con un joven de Jerez de la Frontera, <em>Raul</em> <em>Marengo </em>(Raule)<em> </em>dando lugar al resurgir del grupo que ya lleva otros discos en el mercado \"Buena Onda\" (2007) y \"<strong>Soy Callejero</strong>\" (2009).\r\n\r\nEl paso del tiempo y sobre todo el resurgir la llegada de Raul ha venido bien al grupo, que ha conseguido una madurez musical con la que inicialmente no contaban, además de grandes mejoras en la música que componen e interpretan, como se suele decir, el tiempo no pasa en valde y a <strong>Radio Macandé</strong> le sienta bien.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-10-12 16:21:55 +0200",
      "content": "Me encanto!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    },
    {
      "published_at": "2010-10-12 16:25:50 +0200",
      "content": "Me alegra mucho que te guste Liz, la verdad es que este último disco que sacaron el año pasado, a mi gusto es el mejor de los que han sacado. Y como digo en la entrada el cambio de cantante le ha dado al grupo una frescura que no tuvo al principio, y que le hacía mucha falta :-)",
      "author": {
        "name": "juanje.ra"
      }
    }
  ],
  "metadata": {
    "album": "Soy Callejero",
    "artist": "Radio Macandé",
    "artist_url": "http://www.radiomacande.com/",
    "category": "Canciones",
    "song": "Soy Callejero",
    "spotify_url": "https://open.spotify.com/embed/track/6EWeqMBziAYORqBGb70zUo",
    "year": "2009"
  }
}
