{
  "id": "2010-11-15-song-2-de-blur",
  "published_at": "2010-11-15 09:00:31 +0100",
  "title": "Song 2, de Blur",
  "content": "Tras el fin de semana, muchos estareis resacosos. Otros no. A los que no, ¡que del fin de semana que viene no pase! Y es que ahora mismo hablando de resacas y difuminaciones, se me viene a la cabeza un grupo <strong>Blur</strong>.\r\n\r\nEspero que con la pedazo de cultura musical que teneis ya, hayais descubierto a este grupo. El caso es que hablamos de uno de los grupos que más sonaron en los '90. Su estilo britpop aderezado con una serie de melodías pegadizas y de calidad, consiguieron que la palabra éxito fuera descriptiva para esta banda. Quizás también se dieron tanto a conocer por su sabida rivalidad con otra banda inglesa: Oasis. De ese pique, los vencedores segun cada discográfica fue Blur y Oasis, osea ambas bandas, para cada uno de los sellos.\r\n\r\n7 álbumes de estudio avalan a Blur, el último llamado <em>Think Tank</em>. Pero no es de ningun trabajo de este álbum del que quiero hablaros, si no de ese con el cual intentaron \"las américas\". ¿Imaginais cual es? Sí señor, <strong>Song 2</strong>. Podemos imaginar el porqué. Pero creo que a pesar de que a mi parecer me resulta un tema poco descriptivo de la banda, me gusta el cómo dan una vuelta de tuerca y son capaces de crear sonidos tan potentes y cargados de fuerza como estos. Ah! se me olvidaba, si digo FIFA 98, ¿qué se os viene a la cabeza?",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-11-15 09:18:17 +0100",
      "content": "Jeje, todavía me acuerdo de cuando empecé a usar el eMule hace ya años y buscaba esta canción como \"woo hoo\". Lo acojonante es que la encontré :P",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2010-11-15 09:28:04 +0100",
      "content": "muy buena!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-11-15 17:18:54 +0100",
      "content": "temazo, gorrión!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Blur",
    "artist": "Blur",
    "artist_url": "http://www.blur.co.uk/",
    "category": "Canciones",
    "song": "Song 2",
    "spotify_url": "https://open.spotify.com/embed/track/4F64QXRV1EGHSm5jIeMmcQ",
    "year": "1997"
  }
}
