{
  "id": "2010-09-22-despues-de-los-delinquentes",
  "published_at": "2010-09-22 09:00:19 +0200",
  "title": "Después, de los Delinquentes",
  "content": "En ocasiones, la música creo que nos hace recordar ciertos momentos que nos marcan y nos llevan a tomar ciertas decisiones. Es vida tal y como dice una buena amiga.\r\n\r\nHoy quiero sentirme un poco menos rebelde de lo habitual aunque la banda de hoy se llame <strong>Los Delinquentes</strong>. Digo que me siento poco rebelde por que hablamos de una de las bandas andaluzas (gaditana), que no han sonado poco en radio o televisión, si no todo lo contrario. Poco que contar queda de este grupo, no obstante para aquellos \"no iniciados\" habrá que comentarles que se trata de una banda cuya característica fundamental es la mezcla del flamenco con el rock, blues, funky,etc. aderezado con un fuerte acento andaluz. <em>Er canijo, Er migue  (o er verde reverde) y <em>Er ratón </em><span style=\"font-style: normal;\">comenzaron sus andanzas poco después de conocerse en un pub de Jerez de la Frontera allá por el año 1998. Cinco años después, el grupo y seguidores tuvieron una gran mala noticia: Er Migue, habia muerto. No obstante, el grupo ha conseguido sobreponerse a la adversidad y hoy día, sigue dando guerra.</span></em>\r\n\r\n<em><span style=\"font-style: normal;\">Pero no solo un grupo, si no una cancion quiero recomendaros <strong> Después </strong>(Arquitectura del Aire en la Callel,2003)<strong> </strong>. Tema que cuenta con la colaboracion de <em>Bebe, </em>y dedicado en especial a Er Migue (la última estrofa hace alusión a que le echan de menos). Como la mayoría de temas de esta agrupación, este transmite fuerza y alegría por los cuatro costados por el uso de instrumentos típico-carnavalescos. </span></em>\r\n\r\n<em><span style=\"font-style: normal;\">En ocasiones la música transmite ciertas cosas a unos y otra a otros, a mi este tema me hace recordar porqué estoy donde estoy. </span>Tuve que ser valiente y tuve que volar</em>. ¿Qué os transmite a vosotros? Feedback!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-09-22 22:21:39 +0200",
      "content": "Illo q buenaaaaaa, a ver si das señales de vida, eh???",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-09-23 21:03:02 +0200",
      "content": "Chula la canción, la había escuchado en alguna ocasión. A mi me transmite alegría. La parte instrumental del final está genial.\r\n\r\nPor cierto, revisa el título del álbum porque creo que esta canción es del \"El verde rebelde vuelve\", de 2005 :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-09-24 01:06:46 +0200",
      "content": "Que  buena cancion :D Muy sabrosa!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "Arquitectura de la calle",
    "artist": "Los Delinqüentes",
    "category": "Canciones",
    "song": "Después",
    "spotify_url": "https://open.spotify.com/embed/track/7EaKLjfdiPVjyPXnDV5HyB",
    "year": "2003"
  }
}
