{
  "id": "2010-01-26-dashboard-de-modest-mouse",
  "published_at": "2010-01-26 09:00:23 +0100",
  "title": "Dashboard, de Modest Mouse",
  "content": "Modest Mouse son una banda de rock alternativo de los Estados Unidos que se formó en 1993 en Issaquah, en el estado de Washington. Sus componentes son el guitarra Isaac Brock, el batería Jeremiah Green y el bajo Eric Judy. La banda posee un total de 6 álbumes con nombres muy cortitos todos: <em>This Is a Long Drive for Someone with Nothing to Think About</em> en 1996, <em>The Lonesome Crowded West</em> en 1997, <em>The Moon & Antarctica</em> en el 2000, \t<em>Good News for People Who Love Bad News</em> en 2004, <em>We Were Dead Before the Ship Even Sank</em> en 2007 (dónde encontramos la canción de hoy y del que puede que os suene su tema <a href=\"https://open.spotify.com/embed/track/7CEmnmnfX0dPA2lG5kly6K\">Fire It Up</a>) y recién cocinado el álbum <em>No One’s First and You’re Next</em> en 2009.\r\n\r\nEl grupo lo conocí gracias a esta canción, en unos de mis días donde mis ganas de descubrir música nueva estaba en su punto más álgido. Cuando eso pasa, me pongo la <a href=\"http://www.horizonte.cl/\">Radio Horizonte</a>, una emisora de radio chilena que de vez en cuando me sorprende con algún descubrimiento bueno. Lo bueno es que la página te dice la canción que estás escuchando y de que artista es, a partir de ahí, sólo que \"spotifear\" para los que tenéis la suerte de poder hacerlo, o poner la mula a funcionar para los que no. En general no he escuchado mucho el grupo como para daros una crítica constructiva/destructiva de la banda. Pero si os puedo decir que de momento lo que llevo oído de esta gente no esta nada mal. Os dejo con la canción dSongneros y recordad, nunca os canséis de agregar nuevos grupos a vuestra biblioteca.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-01-26 09:24:03 +0100",
      "content": "Desde hace unos diez años andan dando mucha guerra al otro lado del charco... y aqui. :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-01-26 19:19:16 +0100",
      "content": "nada Poncho, ya llevo toda la tarde escuchándolos espotifeandolos a jierro. \r\ngran verbo por cierto : yo espotifeo, tu espotifeas, el espotifea... xD",
      "author": {
        "name": "luizcarlos",
        "url": "http://www.unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-01-26 20:08:11 +0100",
      "content": "La semantica española y nuestra capacidad imaginativa nunca dejará de sorprendernos :-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-01-26 21:18:54 +0100",
      "content": "Esos días en los que hay ganas de descubrir música nueva son grandiosos. Yo ayer descubrí a un tipo que pronto caerá por aquí y que seguro que os va a gustar a todos.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "We were dead before the ship even sank",
    "artist": "Modest Mouse",
    "artist_url": "http://www.modestmousemusic.com/",
    "category": "Canciones",
    "song": "Dashboard",
    "spotify_url": "https://open.spotify.com/embed/track/1VpmE6e1OCMEgiazfjoZWD",
    "year": "2007"
  }
}
