{
  "id": "2010-09-26-especial-album-dizzy-up-the-girl-de-goo-goo-dolls",
  "published_at": "2010-09-26 14:12:14 +0200",
  "title": "Especial Album: Dizzy Up The Girl, de Goo Goo Dolls",
  "content": "Hay grupos que nada mas aparecer en la escena musical de paises con gran industria musical (como Estados Unidos) se ganan el favor del publico y la critica, un contrato y todo el paquete que acompaña en estos casos a las grandes discograficas. Pero a veces, (casi siempre) el talento no es la razon por la que llega ese exito, si no la casualidad unida a todo lo demás.\r\n\r\nEs el caso de <strong>Goo Goo Dolls</strong>, a los que les costo unos años alcanzar cierta fama y buenas sensaciones del publico y la critica. Todo llego por casualidad, cuando un critico de una cadena de radio nacional escucho de refilón un tema del grupo y dijo que era excelente: dos semanas despues sonaban en todas las radios del pais, les caian ofertas y todo iba sobre ruedas.\r\n\r\nLo que es cierto sin lugar a dudas es que a pesar de ser un álbum de 1998, contiene los dos grandes éxitos de la banda hasta la fecha: \"Iris\" y \"Slide\", dos temas que definen perfectamente el estilo rock post-grunge que los caracteriza claramente. \"<strong>Dizzy Up The Girl\"</strong>, quizá, sólo quizá, fue un disco demasiado grande, ya que marcó su carrera de tal manera que todo lo demás es solo un añadido, en cierto modo; ya sólo podían mantenerse o ir bajando el nivel.\r\n\r\nActualmente, Goo Goo Dolls acaban de sacar el disco \"<em>Something for the rest of us\", </em>el que será el noveno disco de estudio de la banda<em>, </em>hace tal solo 25 días.\r\n\r\nSin más os dejo con \"<strong><em>Iris</em></strong>\", una canción compuesta originalmente para la banda sonora de  \"City of Angels\", y que fue incluida en el álbum casi casi a última hora. Espero que os guste.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Dizzy up the girl",
    "artist": "Goo Goo Dolls",
    "category": "Álbumes",
    "song": "Iris",
    "spotify_url": "https://open.spotify.com/embed/album/4UMjBXcRqIgMZ1XumU2x5T",
    "year": "1998"
  }
}
