{
  "id": "2010-05-27-pictures-of-you-de-the-cure",
  "published_at": "2010-05-27 08:00:31 +0200",
  "title": "Pictures of you, de The Cure",
  "content": "\"¿Tú crees que algún día cuando oiga esta canción me tendré que acordar de ti?\" dijo él mientras sostenía el momento clavando su mirada de amor en sus ojos vidriosos por las lágrimas. Ella no medio palabra y lo besó deseando que ese momento no acabara nunca jamás...\r\n\r\nBueno amigos, hoy me estreno por primera vez aquí con vosotros con una recomendación de lo mejorcito que os puedo pasar. <strong>The Cure</strong> es una banda británica que lleva haciendo buena música casi una vida, desde finales de los setenta, y está liderada por Robert Smith que para mi es uno de los cantantes mas carismáticos y con mas capacidad de trasmitir que conozco. El estilo de la banda es muy difícil de catalogar llegando incluso a sacar de sus casillas a  los componentes cuando es catalogado simplemente como rock gótico.  A mi parecer son muchísimo más que eso, es como meter en una coctelera las influencias de dark wave con post punk,  algo de techno y trazas electrónicas. En 1989, despues de haber lanzado otro grandísimo disco como es \"<em>Kiss me, Kiss me, Kiss me</em>\" publican esta joya musical que es el album \"<em><strong>Disintegration</strong></em>\". Con este disco de sonidos oscuros arrasaron en medio mundo. Si no teneis muy presente quienes son o quién es Robert Smith os recomiendo que veais algún video. Robert hizo muy muy popular el estilo gótico: cara palidisima, labios rojos, pelo imposible, uñas negras, etc.\r\n\r\n<strong>Pictures of you</strong> (Disintegration, 1989) es el tema que recomendaremos hoy. Para mi es mucho mas que una melodia dulce perfectamente montada, me recuerda momentos en los que fuí muy feliz, aunque después todo haya terminado en un montón de fotos en la pared. Quiero dedicar esta canción a toda esa gente que en algún momento de su vida han visto como pasaban las horas mirando las fotos de alguien que se fue y pensando \"¿Qué es lo que ha pasado?, ¿Cuando empezó todo a ir mal?\".",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-05-27 09:09:30 +0200",
      "content": "Anda que te has arriesgado eh…\r\n¡vaya temazo!\r\n¡Sigue así gran Bea!",
      "author": {
        "name": "Rodrigo"
      }
    },
    {
      "published_at": "2010-05-27 11:01:31 +0200",
      "content": "¡ Esto es trampa! Sacar el Disintegration es como... no sé, sacar el OK Computer de Radiohead, o el Innuendo de Queen, o ... \r\n\r\nPero chica, elegiste bien, eso no se puede negar. Y además, con buen estilo. Me gusta me gusta :D",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-05-27 12:17:52 +0200",
      "content": "Joe, Jesus, si es q esta cancion es la cancion q cuenta mi vida ........llevaba tiempo pensando q con esta cancion me iba a estrenar......ademas......no haber recomendao a The Cure en la pagina hasta ahora pa mi es pacao mortal........pa ir al infierno directos sin pasar por el purgatorio ni na de na!!! :P",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-05-27 12:36:30 +0200",
      "content": "Beita, un nudo en la garganta... vaya estreno! Enhorabuena :-D",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-05-27 18:06:10 +0200",
      "content": "Esta mu chula la cancion Bea, aunque para mi desgracia no conozco mucho a the cure.\r\nCuando vuelves a publicar??",
      "author": {
        "name": "ALex"
      }
    },
    {
      "published_at": "2010-05-27 22:26:26 +0200",
      "content": "me encanta !!!!!!!!!!!!\r\n\r\nque gran compi tengoooooooo jijijijij \r\n\r\ny hoy que he estado romanticona me ha venido perfecto un besazoo guapisima y quiero otra recomendacion tuya prontooo",
      "author": {
        "name": "maricella"
      }
    },
    {
      "published_at": "2010-05-31 21:06:00 +0200",
      "content": "Beita, lo encontré!. \r\nEnhorabuena por tu primera publicación aquí.\r\nUn beso muy fuerte y sigue instuyendonos con tus entradas.\r\nPD: os espero en Madrid\r\n\r\nOlivo",
      "author": {
        "name": "olivo"
      }
    },
    {
      "published_at": "2010-06-06 09:23:49 +0200",
      "content": "Tenías razón beita, me ha gustado, aunque no he llegado al nivel de poncho, pero me ha encantado. Muy buena canción.",
      "author": {
        "name": "geni"
      }
    }
  ],
  "metadata": {
    "album": "Desintegration",
    "artist": "The Cure",
    "artist_url": "http://www.thecure.com/",
    "category": "Canciones",
    "song": "Pictures of you",
    "spotify_url": "https://open.spotify.com/embed/track/2r2ITLmAOs7lVvZOaQyTFw",
    "year": "1989"
  }
}
