{
  "id": "2010-07-30-buen-rollito-de-amparanoia",
  "published_at": "2010-07-30 09:00:35 +0200",
  "title": "Buen rollito, de Amparanoia",
  "content": "¡Viernes y de cobro! cómo diría un buen amiguete que prepara <a href=\"http://corderete.blogspot.com/\"><em>Corderetes</em></a>. Hoy sería un viernes, de cobro y posiblemente inicio de vacaciones, ¡un combo apañao Miki! Y por eso hoy amigos,  ¿qué mejor que entrar en una <strong>Amparanoia</strong> y comenzar a degustar estas vacaciones?\r\n\r\nDel pais del Etnosur, Alcalá la Real  (Jaén), vino un grupo cargado de vitalidad, alegría y fuerza. Sí, hoy despertamos (de la siesta posiblemente) con <strong>Amparanoia</strong>. Hablemos en pasado, pues hace ya 2 añitos Amparo Sanchez dijo \"adios a la Paranoia y vuelvo a Amparo\" en una última gira \"Bye bye tour 2008\".\r\n\r\nDesde sus comienzos lo dejó claro, \"Paranoia-Power Machín-Amparo\", Amparanoia sería un grupo de rarezas que nos puede sorprender con casi cualquier cosa. Palos como reggae, flamenco fusión y rumba son solo algunos de los que más destacan en su discografía. Y por si fuera poco, amistades como <em>Manu Chao </em>influyeron no poco en su estilo. Famosas son sus versiones de temas de Manu por la rapidez y el estilo ranchero de las mismas.\r\n\r\nPero bueno, ¡ hoy estamos de <strong>Buen rollito </strong>! Recordando ese tema extraido de su disco <strong>El poder de Machín </strong>(1997) que seguramente os suene ya de por sí. Quizás será por el olorcillo a <em>Welcome to Tijuana </em>de Manu Chao pero la energía que transmite esta versión no la transmite la original. Realmente es una pieza que independientemente de la letra transmite eso: buen rollito.\r\n\r\n¡Hasta la vuelta dsongerillos mios! ¡Portaos bien y dejad sangría para los demás!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "El poder de machin",
    "artist": "Amparanoia",
    "category": "Canciones",
    "song": "Buen rollito",
    "spotify_url": "https://open.spotify.com/embed/track/4aWvbtrgWAPhEaaLXxGrey",
    "year": "1997"
  }
}
