{
  "id": "2010-11-02-ill-stand-by-you-de-the-pretenders",
  "published_at": "2010-11-02 09:00:55 +0100",
  "title": "I'll Stand By You, de The Pretenders",
  "content": "Es en los momentos mas difíciles de nuestra vida cuando necesitamos sentir cerca el cariño de nuestros seres queridos, y sin duda cuando más gratificante resulta que alguien te diga \"estaré contigo\", esto lo superaremos juntos, ese sentimiento fue el que logró transmitir en 1994 el grupo <strong>The Pretenders</strong> con la balada <strong>I'll Stand by You</strong>, balada que se ha convertido en el estandarte de la banda hasta el momento, siendo su canción de mayor éxito.\r\n\r\n<strong>The Pretenders</strong> son un grupo de rock de orígenes anglo-estadounidense que nació en 1978, la estuvo compuesta en su origen por Chrissie Hynde (fundadora, compositora, guitarrista y vocalista), James Honeyman-Scott (guitarrista), Pete Farndon (bajista) y por Martin Chambers (batería). Sin embargo a principio de los 80 la banda se quedó sin dos de sus integrantes el guitarrista James Honeyman-Scott y el bajista Pete Farndon, ambos por consumo de droga, y los múltiples cambios de músicos en los  años posteriores han dejado a Chrissie Hynde como único miembro  permanente y referente absoluto del grupo.\r\n\r\nY no solo ha sido un éxito para <strong>The Pretenders</strong>, sino que también ha llevado a Girls Aloud y a Carrie Underwood a los primeros puestos de las listas de éxistos, además la canción ha sido grabada por Patti Labelle, Rod Stewart y Shakira (esta última para apoyar a Haití), además fue interpretada en el episodio Baladas de la serie Glee.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-11-02 14:48:09 +0100",
      "content": "esta muy bella la cancion!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-11-04 21:23:17 +0100",
      "content": "me encanta esta cancion!!!!!buena eleccion....!!!!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Last Of The Independets",
    "artist": "The Pretenders",
    "artist_url": "http://www.thepretenders.com/",
    "category": "Canciones",
    "song": "I'll Stand By You",
    "spotify_url": "https://open.spotify.com/embed/track/3Nf8oGn1okobzjDcFCvT6n",
    "year": "1994"
  }
}
