{
  "id": "2010-12-31-battery-check-de-millencolin",
  "published_at": "2010-12-31 13:54:47 +0100",
  "title": "Battery Check, de Millencolin",
  "content": "Hoy me acuerdo, día tan especial y tarde como siempre, de aquellos grupos que no han sido recomendados aun. De aquellos que por una razón u otra todavía no se nos han pasado por la cabeza o no han aparecido en el panorama musical. De hecho este post será la introducción a otro post. ¿Porqué? Porque sí, como dice mi madre.\r\n\r\nBueno, me gustaría introduciros a una banda sueca que os sonará si os moveis por punk-rock, punk-skate o whatever: <strong>Millencolin</strong>. Cantando en inglés, como buenos suecos que son, por supuesto, se hicieron conocidos hace ya un par de décadas (1992). Según la wikipedia, el nombre de la banda viene del truco de skate \"melancholy\".  Un punto bastante curioso acerca de la banda es que lanzaron un single dedicado al equipo de futbol de su ciudad, el Örebro SK (aunque juegue en la primera división de allí viene a ser como el Alcoyano).\r\n\r\nPero me gustaría hablaros por su buen hacer con los grupos que se intentan dar a conocer. Esta gente es capaz de versionar un single de bandas emergentes si les gustan, directamente temas en directo tras haberlos escuchado y punto. Pero bueno, esto último prometo ampliarlo debidamente porque la historia es buena. Mientras tanto os dejo con Battery Check (Home from Home, 2002).\r\n\r\n¡No os atragantéis con las uvas! De 4 en 4 comprobé el año pasado que no era buena opción. Feliz entrada en 2011.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2011-01-06 12:26:15 +0100",
      "content": "Tony Hawks 2 FTW!",
      "author": {
        "name": "Melgui"
      }
    }
  ],
  "metadata": {
    "album": "Home from home",
    "artist": "Millencolin",
    "artist_url": "http://www.millencolin.com/",
    "category": "Canciones",
    "song": "Battery Check",
    "spotify_url": "https://open.spotify.com/embed/track/0DwSasRglPVQYr0iSg9nEO",
    "year": "2002"
  }
}
