{
  "id": "2010-10-16-5460",
  "published_at": "2010-10-16 09:00:52 +0200",
  "title": "Where is my mind, de Pixies",
  "content": "Hace ya unos 6 años pasé un año de Erasmus en Viena. Recuerdo que una noche mi amigo Nacho (en realidad se llamaba Iñaqui, pero a mi me parecía que tenía cara de llamarse Nacho) y yo nos fuimos a un concierto de un tal <strong>Frank Black</strong>....Frank Black, ¿de que me suena ese nombre? Entramos y esperamos que la sala se llenara y comenzara el espectaculo y fue entonces cuando ocurrió. Empezó a sonar<strong> \"Where is my mind\" </strong>y entonces todo estuvo claro. Frank Black, queridos amigos, es más conocido como<strong> Black Francis, </strong>si señor, el mismísimo vocalista de los <strong>Pixies</strong>. Ese momento fue como entrar en otra dimensión. Tenía todos los pelos de punta. Fue mágico. Jamás hubiera imaginado que estaba a punto de asistir a un concierto de aunque sólo fuera 1 Pixie.\r\n\r\nLos Pixies son una banda de Punk/Surf Rock/Alternativo que nació en Boston en 1986. En 1993 se separaron y en 2004 se volvieron a juntar. Aunque en EEUU inicialmente no cuajaron mucho, fue en Europa donde recolectaron la mayoría de fans, especialmente en la UK.  Su estilo es difícil de definir debido a que escuchando sus discos encontramos muchas canciones que se clasificarian en categorías totalmente diferentes. Su disco quizá más representativo es el<strong> \"Surfer Rosa\", </strong>al cual pertenece el corte que traigo. Lo más llamativo sin duda son las letras de sus canciones. Frank encontró una gran inspiración en el antiguo testamento, en los tormentos bíblicos, en suicidios, terremotos, alienígenas y demás rarezas que se puedan imaginar.\r\n\r\nEspero que disfruteis de este tema que todos en realidad conocéis ya debido a que se incluyo en la banda sonora del<strong> \"Club de la Lucha\"</strong>. Que sepais que Curt Cobain señala a Pixies, y más particularmente al \"Surfer Rosa\" como su gran inspiración. Viendo las letras de sus canciones no me extraña.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-11-26 16:09:00 +0100",
      "content": "Posiblemente uno de los mejores temas del alternative o del punk rock.\n",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "Surfer Rosa",
    "artist": "Pixies",
    "artist_url": "http://es.wikipedia.org/wiki/Pixies",
    "category": "Canciones",
    "song": "Where is my mind",
    "spotify_url": "https://open.spotify.com/embed/track/5BP0oaQ1VhuaznT77CBXQp",
    "year": "1988"
  }
}
