{
  "id": "2010-03-19-king-of-the-road-de-roger-miller",
  "published_at": "2010-03-19 09:00:51 +0100",
  "title": "King of The Road, de Roger Miller",
  "content": "Ya es viernes de nuevo, hay que ver qué rápido pasa el tiempo. Y tras mencionar esta clásica frase que no puede faltar en toda conversación de ascensor voy a tratar de haceros viajar unos cuantos años atrás en ese tiempo volátil del que antes hablaba.\r\n\r\nSeguramente recordaréis un anuncio de televisión que se hizo muy famoso hace algunos pocos años, en el que veíamos a un personaje caracterizado a lo Elvis viajando en su macana de coche al ritmo de una pegadiza canción. Si aún no lo recordáis os daré una pista más: en la luneta delantera del coche en el que viajaba llevaba un muñeco de Elvis con articulaciones móviles pegado con una ventosa. Si no lo habéis adivinado ya me temo que pasasteis una época de vuestra vida criogenizados, porque vaya, ese anuncio fue muy famoso al menos aquí en España. De hecho ese muñeco se comercializó y a cada paso que dabas te encontrabas un coche que tenía este muñeco en la luneta.\r\n\r\nPues hoy vamos a escuchar la canción que, al menos yo, conocí gracias a este anuncio y que escuchándola ahora, unos años después con la suficiente perspectiva, hay que reconocer que era un temazo. El escritor e interprete de esta canción es el ya fallecido <strong>Roger Miller</strong> (1936-1992), un cantante y compositor de música country que tuvo su apogeo en los 60s y 70s.\r\n\r\nEsta canción, aparecida por primera vez en 1965 y titulada <strong><em>\"King of the Road\"</em></strong>, habla de un vagabundo que a pesar de ser pobre se auto proclama de forma humorística como \"el Rey de la Carretera\". Fue su tercer single y lo podemos encontrar, por ejemplo, en el recopilatorio homónimo a la canción, uno de los tantos recopilatorios de canciones de Miller que han salido a título póstumo.\r\n\r\nP.D.: Felicidades a todos los Josés.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "King of the Road",
    "artist": "Roger Miller",
    "artist_url": "http://www.rogermiller.com/",
    "category": "Canciones",
    "song": "King of the Road",
    "spotify_url": "https://open.spotify.com/embed/track/3ddVMNawf9ti6vqFeZ6rQi",
    "year": "2005"
  }
}
