{
  "id": "2010-05-25-mr-brightside-de-the-killers",
  "published_at": "2010-05-25 12:02:28 +0200",
  "title": "Mr Brightside, de The Killers",
  "content": "Los grupos, conforme va pasando el tiempo suelen ir mejorando hasta que ya no pueden dar más de sí y decaen. Pero es rara la ocasión en que el comienzo de la andadura de un grupo ya es de por sí (podría decirse) del más alto nivel al que pueden llegar.\r\n\r\nEsto es lo que pienso siempre que escucho este tema de <strong>The Killers</strong>, (<a href=\"http://dsong.es/2010/03/18/human-de-the-killers/\" target=\"_blank\">que ya pasaron por dSong</a>), \"<strong><em>Mr Brightside</em></strong>\". En español significa \"Sr Optimista\", y fue uno de los primeros temas que el grupo compuso y comenzó a tocar. Fue probablemente el tema que se ganó el primer contrato discográfico del grupo, por muy primeriza que fuera. Un tema que trata los celos, la rabia de conocer la infidelidad, que de hecho se basa en experiencias reales de Brandon, el cantante, cuando se enteró de que su novia no le habia sido precisamente fiel.\r\n\r\nLa canción apareció por primera vez en la BBC Radio en 2003, pero no se publicaría hasta 2004, en el album <strong>Hot Fuss.</strong> Alcanzó el número 10 en las competitivas listas británicas y estadounidenses. Todo un ejemplo de un tema primerizo, pero acertado. De eso no hay duda.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-05-25 15:42:23 +0200",
      "content": "Jesussssssss, me has tocao la fibra sensible con esta cancion......me encanta.......",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Hot Fuss",
    "artist": "The killers",
    "artist_url": "http://www.thekillersmusic.com/",
    "category": "Canciones",
    "song": "Mr Brightside",
    "spotify_url": "https://open.spotify.com/embed/track/0eGsygTp906u18L0Oimnem",
    "year": "2004"
  }
}
