{
  "id": "2010-02-13-watermelon-man-de-herbie-hancock",
  "published_at": "2010-02-13 09:00:05 +0100",
  "title": "Watermelon Man, de Herbie Hancock",
  "content": "Las malas épocas dan paso normalmente a periodos de tranquilidad y relax. Podríamos extrapolar esto a una semana cualquiera, ya que al llegar el fin de semana podemos realizar una desconexión del ajetreo de trabajos, obligaciones varias o cualquier otra ocupación que nos impida tumbarnos en un sofá y mirar al infinito infinitamente hasta el lunes. Hoy celebramos nuevo sábado amigos mios, ¡alegraos!\r\n\r\nPensando detenidamente en esto de la relajación máxima extremista que os quiero inculcar este día, qué mejor que dejaros con uno de los grandes del jazz contemporáneo: <strong><a href=\"http://www.herbiehancock.com/\" target=\"_self\">Herbie Hancock</a></strong>. A sus 69 primaveras curtidas, este buen hombre ha tocado magistralmente estilos jazzisticos como funk jazz, jazz modal, jazz electrónico o fusión. Desde muy temprana edad ya se le veían maneras de galáctico de la música, aprendió a tocar el piano a los 7 años y a los 11 años fué solista en el primer movimiento de un concierto para piano de Mozart. Fué más tarde en el '63 cuando un tal <strong>Miles Davis</strong> le propuso unirse a su banda (<em>The Miles Davis Quintet</em>) para grabar un par de sesiones de un tema y acabó \"raptandolo\" durante 5 años. En esos 5 años tanto Davis como él se influyeron mutuamente en cuanto a estilo jazzístico se refiere. Mucho hay que decir sobre este gran artista, como que ganó un Grammy en 2008 por su album <em>River: The Joni Letters, </em>pero eso ya me lo reservo para futuras entradas que dedicaré a este monstruo (musicalmente hablando por supuesto)<em>.</em>\r\n\r\n<em><span style=\"font-style: normal;\">El tema que os traigo para que os deleiteis es uno de los más conocidos de su discografía, <strong>Watermelon man</strong>,  primer corte de su disco de debut <em>Takin' Off</em> (1962) y que arrasó en las emisoras de rhythm and blues. Sin mas preambulos, espero que disfruteis con un tema que invita a la relajación suprema y a sentarse con un buen cubalibre en una tarde sabadil. Venga, ¡todos a pasarselo bien!</span></em>",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-02-13 13:29:52 +0100",
      "content": "Sencillamente ¡¡me encanta!!",
      "author": {
        "name": "juanje.ra"
      }
    },
    {
      "published_at": "2010-02-13 13:30:58 +0100",
      "content": "cubata no sé, pero un buen chute de teoria de administración de base de datos... hummm, solo de pensarlo... \r\n\r\n... tios, tengo que terminar de examenes, estoy fatal xD\r\n\r\nGran tema. Digno del Chubby Cheek xD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-02-13 14:44:14 +0100",
      "content": "Interesante propuesta, pese a que no soy demasiado aficionado al Jazz. Desde luego para eso del cubata pega que te cagas :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-02-13 17:40:19 +0100",
      "content": "Cubata lo que se dice cubata... no, pero si me ha acompañado en mi tarde de \"Bocata\" y café ;-D\r\n\r\nGrandioso LuisKarletes\r\n\r\nPd: Entiéndase el término \"bocata\" según la explicación que How I Met Your Mother da en su tercera temporada. Y hablando de bocatas ¿Se viene alguien a Amsterdam a finales de Febrero conmigo?",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Takin' off",
    "artist": "Herbie Hancock",
    "artist_url": "http://www.herbiehancock.com",
    "category": "Canciones",
    "song": "Watermelon man",
    "spotify_url": "https://open.spotify.com/embed/track/1Q0H9w8DXv8J7CUFhAJ1AY",
    "year": "1962"
  }
}
