{
  "id": "2010-11-28-especial-album-live-in-london-de-regina-spektor",
  "published_at": "2010-11-28 09:00:16 +0100",
  "title": "Especial Álbum: Live in London, de Regina Spektor",
  "content": "Es curioso que algunos artistas actuales llegan a nosotros de las formas más inverosímiles. Es el caso de Regina Spektor en mi caso, entro otros tantos. Esta chica rusa llegó a mis oídos hace unos dos años y la deseché. No me gustó lo más mínimo. Pero hay artistas cuyo único problema es que para entenderlos, para apreciarlos, requieren un poco de esfuerzo al principio. La parte buena, sin embargo, es que resultan tener una recompensa increible. Como la que tengo a día de hoy cuando la escuchó.\r\n\r\nRegina Spektor es una chica de 30 años nacida en Rusia, de donde sus padres emigraron cuando ella tenía 9 años, durante la Perestroika. Desde su mas tierna infancia, Regina aprendió a tocar el piano con una formación clásica, que al salir del país y llegar a la adolescencia fue desapareciendo para dejar paso a grupos como Radiohead o Tom Waits, sin olvidar los grupos como The Beatles o Queen que ya escuchaba desde niña. Con escasos 20 años trabó amistad con Julian Casablancas y otros integrantes de The Strokes, gracias a lo cual realizó algunas colaboraciones que dejaron hechizado a un productor musical de la compañía que representaba a Julian.\r\n\r\nUn par de años más tarde, Regina Spektor publicó su primer album comercial, \"Soviet Kitsch\". Con este disco pasó de llenar pequeños garitos en el Lower East Side de Nueva York a llenar conciertos de miles de personas en EEUU y Reino Unido. A este primer disco le han seguido otros dos, \"Begin to Hope\" y \"Far\", multiples colaboraciones y participación en varias bandas sonoras. Canciones como <em>\"The Call\", \"Us\" o \"Hero\" </em>la siguen donde vaya como éxitos irrefutables.\r\n\r\nA pesar de estos tres discos, que probablemente son merecedores de recomendar, vengo a recomendaros hoy, último domingo de noviembre, un disco en directo. Quizá porque echo de menos los conciertos, o quizá porque es una compilación de sus mejores temas en su mejor estado. Porque es así: Regina Spektor pertenece a esta extraña especie que se mejora a sí misma en directo, con espectáculos kilométricos (alguno que otro superando las 3:30 horas).\r\n\r\nEn este caso es un concierto en Londres, publicado hace cinco días. Y la canción que os dejo más abajo es, (tras dura deliberación) es The Call.\r\n<div id=\"gsWidget\" style=\"text-align: center;\"><object width=\"250\" height=\"40\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\"><param name=\"wmode\" value=\"window\" /><param name=\"allowScriptAccess\" value=\"always\" /><param name=\"flashvars\" value=\"hostname=cowbell.grooveshark.com&songID=20244766&style=undefined\" /><param name=\"src\" value=\"http://listen.grooveshark.com/songWidget.swf\" /><param name=\"allowscriptaccess\" value=\"always\" /><embed width=\"250\" height=\"40\" type=\"application/x-shockwave-flash\" src=\"http://listen.grooveshark.com/songWidget.swf\" wmode=\"window\" allowScriptAccess=\"always\" flashvars=\"hostname=cowbell.grooveshark.com&songID=20244766&style=undefined\" allowscriptaccess=\"always\" /></object></div>",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-11-28 15:49:08 +0100",
      "content": "Me encanta regina ^^",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Live in London",
    "artist": "Regina Spektor",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/0vBIKxACLWaBYJyQqAl7iu",
    "year": "2010"
  }
}
