{
  "id": "2010-12-14-brand-new-day-de-ryan-star",
  "published_at": "2010-12-14 09:00:02 +0100",
  "title": "Brand New Day, de Ryan Star",
  "content": "<strong>Ryan Star</strong> es un tipo que ha conseguido sorprenderme gratamente. Primero, porque apareció mientras veía una serie y me cautivó con un sonido muy fresco y gratificante. Una composición tremendamente original y una auténtica joya imposible de camuflar.\r\n\r\nY segundo, porque pese a mi incredulidad al principio, Ryan Star \"saltó a la fama\" por participar en un reality de la CBS, el \"Rockstar\", equivalente supongo a nuestro (sic) Operación Triunfo. Pero en fin, no deja de ser curiosa la diferencia entre lo que sale de aquí, y lo que sale de allí. Pero volvamos a Ryan.\r\n\r\nCon 14 años, este neoyorkino montó su propia banda con compañeros y amigos de Long Island. Con ellos lanzó varios EPs durante 3 años, y en 2003 publicaron su primer y único álbum. Poco después se separaron, y antes de que le llegará la etapa televisiva, a Ryan le dio por sacar su propio LP, llamado \"Songs from the eye of the elephant\", al que siguió un recopilatorio de canciones grabadas en directo y un EP, llamado \"Last Train Home\".\r\n\r\nPero sin lugar a dudas, este artista de éxito comedido, aunque tremendo potencial (Dave Navarro le llamaba \"The Darkhorse\"), ha tenido su mejor inspiración y composición en su ultimo trabajo, de principios de este 2010: \"<strong>11:59</strong>\". Un buen disco, del que os traigo la melódica pero sorprendente \"<strong><em>Brand New Day</em></strong>\", opening de la serie \"Lie to me\".",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "11:59",
    "artist": "Ryan Star",
    "category": "Canciones",
    "song": "Brand New Day",
    "spotify_url": "https://open.spotify.com/embed/track/5BRNOoY1kWixSHG36Pcyj0",
    "year": "2010"
  }
}
