{
  "id": "2010-09-25-solamente-tu-de-pablo-alboran",
  "published_at": "2010-09-25 09:00:17 +0200",
  "title": "Solamente Tú, de Pablo Alborán",
  "content": "Una de las cosas por las que Málaga debe estar orgullosa es por ser cuna de nuevos músicos desde hace un tiempo para aquí, primero fue Diana Navarro, más tarde Vanesa Martín y ahora se une <strong>Pablo Alborán</strong> en el grupo de músicos músicos malagueños que desde hace poco tiempo han surgido en el panorama musical y parece que todos ellos llegan con la intención de mantenerse. Yo pienso que nosotros con plataformas como esta podemos colaborar, aportando nuestro pequeño granito de arena en que un nuevo artista llegue a más gente, y esa es la finalidad de esta recomendación, presentaros un poco la música de este malagueño.\r\n\r\nPablo Alborán nació en Málaga en 1989, y a pesar de su juventud tiene una importante cualidad en un músico, y es que que además de interpretar, es el compositor de sus propias canciones, tanto si te gustan sus canciones editadas para su disco como si no, aunque aún no está disponible pero puede escucharse algo en su página web, intanta escucharlo en directo y en acústico (puedes ir abriendo boca en <a href=\"http://www.youtube.com/user/pabloalboranoficial\" target=\"_blank\">youtube</a>) porque es cuando verdaderamente vas a descubrir a este cantante.\r\n\r\nSu inclusión en el panorama musical español viene acompañada de su single que hoy os presento, y que salió esta misma semana a la venta en iTunes, y con él da la sensación de que que <strong>Pablo Alborán</strong>, viene con ganas hacerse un hueco en la música andaluza y española.",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2012-11-13 17:00:00 +0100",
      "content": "Q es el mejor de todos los cantantes xq se nota q le sale del alma yo lo puse en el baile de mi boda xq estreyas como el tienen q esta en sitios muy especiales animo pablo eres el mejor GUAPOOOOOOOOO ",
      "author": {
        "name": "adelaida"
      }
    }
  ],
  "metadata": {
    "album": "Pablo Alborán",
    "artist": "Pablo Alborán",
    "artist_url": "http://www.pabloalboran.es/",
    "category": "Canciones",
    "song": "Solamente Tú",
    "spotify_url": "https://open.spotify.com/embed/track/6GUx2EFDWF0esRsPUqwD4x",
    "year": "2010"
  }
}
