{
  "id": "2010-02-21-especial-bso-la-vida-es-bella",
  "published_at": "2010-02-21 09:00:50 +0100",
  "title": "Especial BSO: La Vida es Bella",
  "content": "Hoy retomaremos nuestro especial de bandas sonoras originales, que inaguramos hace aproximadamente un mes, y con el que nos comprometimos a hablaros de una banda sonora de película de forma mensual.\r\n\r\nEn esta ocasión, me toca a mi recomendar banda sonora y para mi estreno he decidido recomendaros, y sobre todo recordar, la banda sonora de una de mis películas preferidas: <strong>La Vida es Bella</strong> (La vita è bella, 1997), de Roberto Benigni, quien escribió, dirigió y protagonizó de forma magistral esta obra maestra del séptimo arte.\r\n\r\nTal vez el hecho más distintivo de esta película es su poder de contraponer sensaciones, y es que en algunas ocasiones es capaz de hacerte sonreir en escenas de extrema tristeza. Los que la han visto bien sabrán lo triste que es esta película y la de emociones que es capaz de aflorar.\r\n\r\nAmbientada en la época de la Segunda Guerra Mundial, la película cuenta la historia de un humilde y divertido hombre italiano (Guido), descendiente de una familia judía, que vive en la ciudad Italiana de Arezzo. Guido se enamora y más tarde se casa con Dora, ex-novia de un oficial del ejército fascista. Ambos tienen un hijo en común llamado Josué.\r\n\r\n<!--more-->\r\n\r\nBien podría separarse la película en dos partes. La primera mitad cuenta la historia antes mencionada: Guido y Dora se conocen de una forma un poco \"extravagante\" (<em>\"Buenos días princesa...\"</em>) y poco a poco va mostrando cómo se enamoran mutuamente y llegan a casarse y a tener un hijo. La vida transcurría medianamente bien para la familia, hasta que todo se tuerce cuando Guido, su tío y Josué son mandados a uno de los famosos campos de concentración nazis, y Dora se introduce de forma voluntaria en el tren que les conduce hasta ese infierno en el que transcurre el resto de la historia.\r\n\r\nDora por un lado, y Guido (junto a su hijo) por otro pasan los días allí como van pudiendo. Guido, haciendo uso de su ingenio, trata de hacer creer a Josué de que lo que allí está pasando es solo un juego cuyo premio para el vencedor es un tanque blindado de los que tanto llaman la atención al pequeño. El esfuerzo de un padre por ver feliz a su hijo pequeño a toda costa es cuanto menos sobrecogedor.\r\n\r\nY hasta aquí puedo contar, o más bien recordar, pues imagino que bastantes de vosotros ya habréis visto esta película. Yo hace bastante tiempo que no la he visto y aún acordándome de ella mientras escribía este artículo me ha encogido el corazón al recordar esos momentos tan dramáticos.\r\n\r\nEl film consiguió hasta 40 premios, entre los que se encuentra el Óscar al mejor actor, mejor película extranjera y, el que nos ocupa, el de la mejor música original. La música está compuesta por el compositor <strong>Nicola Piovani</strong>, quien hasta la fecha cuenta con 130 composiciones de películas a su nombre. No obstante, actualmente se dedica a la música teatral y a la música de cámara.\r\n\r\nHe escogido el tema principal de la banda sonora, <strong><em>\"Buon Giorno Principessa\"</em></strong>. El álbum no está al completo en Spotify, pero si que he encontrado este tema concreto como parte de un álbum que podemos encontrar en Spotify de temas de películas compuestas por Piovani.\r\n\r\nPara terminar, solo desearos que disfrutéis de este tema y recomendaros que si aún no habéis visto esta película, no os la perdáis.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-02-21 18:17:58 +0100",
      "content": "estas hecho un critico de cine de aupalerendio!!! \r\n\r\ntu lo que quieres es que te fichen los 40principales o que? xD",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-02-22 11:53:33 +0100",
      "content": "Banda sonora irremediablemente reconocible... es que empieza a sonar y ya sabes de qué es...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "La Vida es Bella",
    "artist": "La Vida es Bella",
    "artist_url": "http://www.imdb.com/title/tt0118799/",
    "category": "Bandas Sonoras Originales",
    "song": "Buon Giorno Principessa",
    "year": "1998"
  }
}
