{
  "id": "2010-03-01-im-the-rain-de-sophie-zelmani",
  "published_at": "2010-03-01 09:00:41 +0100",
  "title": "I'm the Rain, de Sophie Zelmani",
  "content": "Una de las grandes ventajas que tiene el poder escuchar música a través de internet, por lo menos en mi caso, es que es raro el día en que no descubro una nueva \"joya\" musical escondida entre los miles de bits que recorren eso que muchos han venido a llamar la red de redes.\r\n\r\nInternet, como todo en esta vida, tiene su ventajas e inconvenientes. Pero cada día que transcurre me doy más cuenta, que tal vez, estemos ante una revolución social de la talla de la revolución industrial o la invención del fuego y la rueda por citar algunos.\r\n\r\nHoy os voy a recomendar uno de mis recientes descubrimientos. Su nombre es <a href=\"http://en.wikipedia.org/wiki/Sophie_Zelmani\" target=\"_blank\">Sophie Zelmani</a> una autentica delicia para el oído humano. Sophie es una cantante sueca nacida en el año 1972 en Estocolmo. En el año 1995 editó el que sería su primer álbum que titulo con su nombre. Desde ese momento cada uno de sus discos se pueden catalogar como \"regalos\" para el oído y la mente. En sus discos encontramos grandes melodías acompañadas de la voz cadenciosa y susurrante de Sophie.\r\n\r\nSon muchísimas las canciones que podría recomendar , desde la primera a la última que he escuchado son geniales, pero aprovechando que recientemente ha sacado nuevo disco y que lo tenemos en Spotify os voy a recomendar la canción <strong>\"I'm the Rain\"</strong> del disco homónimo <strong>\"I'm the Rain\"</strong> (<strong>2010</strong>). Una canción sublime como todas las que podréis escuchar de esta artista.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-03-01 17:09:57 +0100",
      "content": "Escuchando más de esta chica. Suena estupendamente genial.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "I'm the Rain",
    "artist": "Sophie Zelmani",
    "artist_url": "http://www.sophie-zelmani.com/",
    "category": "Canciones",
    "song": "I'm the Rain",
    "spotify_url": "https://open.spotify.com/embed/track/4uCO4NMHkNXPhZoFYElt6A",
    "year": "2010"
  }
}
