{
  "id": "2010-07-14-beyond-the-wall-de-kenny-garrett",
  "published_at": "2010-07-14 11:19:29 +0200",
  "title": "Beyond the wall, de Kenny Garrett",
  "content": "Estas últimas semanas ha estado celebrándose por Jaén el Festival de Jazz entre olivos, un festival de conciertos gratuitos en rincones (parques, plazas y parajes) de la ciudad de artistas como Esperanza Spalding, Mezzoforte, The funk on me o Ximo Tebar.\r\n\r\nEste festival ya cuenta con algunos añitos a sus espaldas, pero no puedo dejar de recordar el año pasado, cuando presencié un concierto de un tipo un tanto particular como es<strong> Kenny Garret</strong>. Este saxofonista viene de lejos y su carrera ha pasado por manos que ya quisieran muchos. Comenzó  como solista de saxo grabando dos albumes<em> \"Introducing Kenny Garrett\" y \"5 paddle wheel\"</em> en 1984 y 1988, pero a partir de ahí todo cambió. sin dejar de lado su carrera en solitario, comenzó a tocar con la banda de Miles Davis, algo que en sus propias palabras le marcó de por vida y que provoca que aún después de muchos años aún se le liga a la carrera de Miles más que a su propia carrera.\r\n\r\nKenny Garrett tiene un disco, que lejos de parecerme pesado (como en ciertos momentos sí que es su música) es muy fluido e incluso hipnótico, y con razón recibió una nominación en los premios Grammy. Este álbum se llama \"<strong>Beyond the Wall\"</strong> y fue publicado en 2006, con un tema del mismo nombre que os dejo aqui mismo, un poco más abajo. Que lo disfrutéis.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-07-14 11:58:20 +0200",
      "content": "You want more?!?! I said, DO YOU WANT MORE?!!?!! xD",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-07-15 19:37:30 +0200",
      "content": "Buenisima, buenisima, buenisima",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Beyond the wall",
    "artist": "Kenny Garrett",
    "category": "Canciones",
    "song": "Beyond the wall",
    "spotify_url": "https://open.spotify.com/embed/track/0TFaOVQ3VNT1OOkFQASmCY",
    "year": "2006"
  }
}
