{
  "id": "2010-10-19-alles-de-wir-sind-helden",
  "published_at": "2010-10-19 09:00:36 +0200",
  "title": "Alles, de Wir Sind Helden",
  "content": "Intercambiar música, intercambiar experiencias. Con esa filosofía nació dSong, con un afán de compartir ese \"ínfimo\" conocimiento de los autoress con los lectores. Se intenta, desde estos parajes del norte de Suecia, esparcir y compartir dicho conocimiento. Por ello nos encontramos con recomendaciones que vienen de personas que ni esperamos y en cierto modo, sorprenden bastante. Hoy siendo justo no puedo decir que la recomendación es mía, si no de mi compi Anke.\r\n\r\nCo﻿mpartiendo música una tarde, salió el siguiente nombre: <strong>Wir Sind Helden</strong>. Mi conocimiento de alemán es el mismo que el de portugriego, pero no obstante me interesó el grupo. En español llamaríamos <em>Somos héroes </em>a éste cuarteto berlinés. ¿Cómo podía sonar así de bien el rock en alemán? Esa fué mi primera impresión acerca de este grupo. Quizás la sombra de grupos hipercomerciales como <a href=\"http://dsong.es/tag/rammstein\" target=\"_blank\">Rammstein</a> es demasiado extensa y parece que sentó precedente hace años. El rock suave de este grupo se abre paso en nuestra cabeza a poco que lo escuchamos, gracias en gran medida a su vocalista Judith Holofernes. Y es que definir su estilo es definirlos a ellos. Melodías suaves, entonación más que correcta (a pesar de que no entiendo ni pajolera) y sobre todo una musicalidad atractiva que se distancia de los demás grupos rock mainstream actuales de una forma bestial.\r\n\r\nSiguiendo nuestra \"pizza-café-té-conversación musical\" Anke me sugirió un tema, <strong>Alles</strong>, de su último disco (Bring mich nach Hause, 2010) . El tema me captó desde el segundo 0 y por un momento me hizo recordar no sé porqué a temas como Zombie de <a href=\"http://dsong.es/tag/the-cranberries\">The Cranberries</a>. De menos a más, el ritmo del mismo aumenta poco a poco hasta llegar al culmen en el estribillo en que yo personalmente me quedo con ganas de un poco más de \"caña\". Es el claro ejemplo de trabajo de este grupo que hoy, como he comentado, nos viene de una compi alemana. Tack så mycket Anke!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-10-19 09:16:58 +0200",
      "content": "No sabia que wir sind helden tenia nuevo disco! Habrá que escucharlo. Lo que dices de rammstein... es completamente cierto, eclipsa todos los buenos grupos alemanes. Ya recomendé alguno en este humilde espacio... y este la verdad es que era una cuenta pendiente que tenía :-D. \r\n\r\nPd: Anke es alemana o sueca? Xq si es alemana... no es Tack, es Danke :-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-10-19 10:49:33 +0200",
      "content": "a ver es que alemán no sé y ella me mete caña con el sueco, por eso lo de \"tack så mycket\" :) \r\n\r\nlo cierto es que fue un grato discovering pa mi este grupo! (a ella por ejemplo le molo mucho Estirpe ))",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-10-19 16:06:57 +0200",
      "content": "Me encanto!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    },
    {
      "published_at": "2010-10-19 20:51:54 +0200",
      "content": "Caguen!!!!me los has quitao!!!!! pensaba recomendarlos.....anda, escucha la cancion de \"mussen nur wollen\" q lo petaba cuando yo estaba en Viena y me encanta....joe, voy a recomendar a los grupos alemanes q conozco antes q me los pises.....",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Bring mich nach House",
    "artist": "Wir sind helden",
    "artist_url": "http://www.wirsindhelden.de/",
    "category": "Canciones",
    "song": "Alles",
    "spotify_url": "https://open.spotify.com/embed/track/4RICTwq0XQy9BASl77xjeV",
    "year": "2010"
  }
}
