{
  "id": "2010-04-22-fresh-feeling-de-eels",
  "published_at": "2010-04-22 09:00:56 +0200",
  "title": "Fresh feeling, de Eels",
  "content": "Hoy os traigo un tipo curioso: Mr. E, lider y único miembro fijo de <strong>Eels</strong>, bautizado en realidad como Mark Oliver Everett.  Mr. E nació en Estados Unidos, concretamente el California. La primera curiosidad con uno se encuentra es sobre su padre: no heredó precisamente de él el talento musical. Mark es hijo del científico Hugh Everett, uno de los físicos más brillantes y famosos, que fue el primero en proponer los universos paralelos y que amasó una fortuna por una aportación al terreno de la física práctica en el terreno industrial.\r\n\r\nLa vida de Mr. E, siendo en principio un tanto peculiar dada la popularidad y el status de su padre, no tardó en truncarse: en 1982, su padre murió debido a una salud muy deteriorada; en 1996, su hermana se suicidó; y en 1998, su última pariente, su madre, murió de un cáncer terminal. ¿Y qué hizo nuestro protagonista? Básicamente, componer y grabar junto a su banda un nuevo álbum, \"Electroshock blues\", que más allá de plasmar los trágicos de la época muestran ante ellos una actitud totalmente positiva.\r\n\r\nSin embargo, dos discos después, estos tonos oscuros volvieron a la composición de E, en un álbum (el quinto de la banda) llamado <strong>Souljacker</strong>, que fue publicado en 2001. De ese disco paradójicamente extraigo la canción \"<em><strong>Fresh Feeling</strong></em>\", el tema más optimista y vital, y uno de los single más aclamados desde su aparición.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-04-22 09:10:03 +0200",
      "content": "Me encanta la cancion!!! No tenia ni idea de q este tipo existia.......me la apunto",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-04-22 09:31:22 +0200",
      "content": "Yo tb descubri este tio hace poquito! Que grande cherrilla, me encanta este fresh feeling y el fresh feeling que me deja ;-)",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Souljacker",
    "artist": "Eels",
    "artist_url": "http://www.eelstheband.com/",
    "category": "Canciones",
    "song": "Fresh Feeling",
    "spotify_url": "https://open.spotify.com/embed/track/6QpkhjUGO5OrOHAgFvmEDJ",
    "year": "2001"
  }
}
