{
  "id": "2010-05-16-especial-bso-kill-bill-vol-1",
  "published_at": "2010-05-16 09:00:49 +0200",
  "title": "Especial BSO: Kill Bill Vol.1",
  "content": "Qué grandes películas nos ha dejado el Señor <a href=\"http://es.wikipedia.org/wiki/Quentin_Tarantino\">Quentin Tarantino</a>: Reservoir Dogs, Pulp Fiction o <strong>Kill Bill</strong> entre muchas otras son claros ejemplos del particular estilo de este monstruo del cine que ha ejercicio las veces de actor, guionista, productor y director. Hoy quiero recomendaros la banda sonora de la última de las antes mencionadas, una película que se divide en dos partes. Hablaré de la primera de estas dos obras del séptimo arte.\r\n\r\nEn realidad, el hecho de que la película se divida en dos partes es debido a que la grabación duraba la friolera de 4 horas. ¿Cómo mantener al espectador pegado al sofá durante 4 largas horas? Por ello, y seguramente por algún que otro motivo económico, se decidió darle salida en dos partes de nombres que contrastan con la originalidad del film: Volumen 1 y Volumen 2. Fueron estrenadas en Octubre de 2003 y Febrero de 2004 respectivamente.\r\n\r\nCada una de estas partes se divide a su vez en 5 capítulos presentados de una forma no líneal en el tiempo, haciendo uso del recurso narrativo conocido como Racconto consistente en contar una fase anterior de la historia que está siendo narrada sin hacer mención especial a que lo que se va a contar no es una continuación de lo que antes se nos había contado.\r\n\r\nSe especula, y así lo ha afirmado el propio Quentin Tarantino, que para dentro de unos años se lanzarán una tercera, e incluso una cuarta parte. Personalmente casi preferiría que la dejasen como está, rizar el rizo puede suponer ensuciar la obra originalmente concebida.\r\n\r\n<!--more-->No podíamos hablar de Kill Bill sin mencionar a <a href=\"http://es.wikipedia.org/wiki/Uma_Thurman\">Uma Thurman</a>, la actriz principal, quien compartió reparto con el ya fallecido <a href=\"http://es.wikipedia.org/wiki/David_Carradine\">David Carradine</a>, <a href=\"http://es.wikipedia.org/wiki/Lucy_Liu\">Lucy Liu</a> o <a href=\"http://es.wikipedia.org/wiki/Michael_Madsen\">Michael Madsen</a> entre otros. Un hecho notorio de Kill Bill es que ha sido enormemente iconizada por el personaje de Uma Thurman katana en mano y vestida con el mono amarillo de cuero. Quizás esta imagen descrita os diga más que el propio título a los que no conozcáis la película, pues es una imagen que se ha pariodado en multitud de ocasiones.\r\n\r\nEl personaje protagonista, una asesina profesional en busca de venganza contra su ex amante, fue especialmente escrito por Tarantino para Uma Thurman. Él mismo reconoció que había sido su musa mientras que escribía el guión. La película se grabó en 5 países distintos. Uma pasó tres meses aprendiendo artes marciales, el manejo de la espada y el idioma japonés, ahí es nada.\r\n\r\nNo os voy a hablar más de la película, aunque os animo y recomiendo encarecidamente a los que no la hayáis visto y no os importe ver bastante sustancia roja simulando ser sangre (hecho característico de Tarantino en sus películas) que no paséis un día más sin verla.\r\n\r\nLo que nos interesa en dSong es la banda sonora de la película. En este caso se trata de una recopilación de temas de diferentes géneros muy bien escogidos para la ocasión. Llegó a alcanzar el número 1 en venta de bandas sonoras. La organizó, produjo y orquestó el rapero <a href=\"http://en.wikipedia.org/wiki/RZA\">RZA</a> en colaboración con el propio Tarantino.\r\n\r\nSeguramente haya algunos temas en esta banda sonora que hayáis escuchado y no sabéis dónde, como por ejemplo el tercer corte: <em>\"Twisted Nerve\"</em>, un tema que compuso Bernard Herrmann para el psicothriller del mismo nombre del año 68. Tal vez os suene también <em>\"The Lonely Shepherd\"</em>, compuesta por Gheorghe Zamfir y James Last. Pero no es ninguna de estas dos las que rescataré del álbum sino el tema <em><strong>\"Bang Bang (My Baby Shot Me Down)\"</strong></em>, una canción de 1966 aparecida por primera vez en el segundo álbum de estudio de Cher, y que más tarde versionó y popularizó <strong>Nancy Sinatra</strong> (hija de Frank Sinatra). Es precisamente esta la versión que aparece como primer corte en la banda sonora que hoy nos ocupa. Espero que la disfrutéis en toda su magnífica interpretación.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-05-17 19:23:11 +0200",
      "content": "Ha pasado desapercibida por todo el lio con el Factor dSong, pero es una gran película y muy buena banda sonora. Tarantino nos malacostumbró con las dos peliculas...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-05-18 01:54:27 +0200",
      "content": "Cierto es. Gran película y gran banda sonora. No podía faltar en dSong :-D",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Kill Bill Vol.1",
    "artist_url": "http://www.thefilmfactory.co.uk/kill-bill/killbill.html",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/1FpzNqDbugk77xUj0qOrtQ",
    "year": "2003"
  }
}
