{
  "id": "2010-07-17-breaking-the-girl-de-red-hot-chilli-peppers",
  "published_at": "2010-07-17 09:00:21 +0200",
  "title": "Breaking the Girl, de Red Hot Chilli Peppers",
  "content": "Hoy amigos dSongneros me he levantado algo nostálgico. Corría el año 91, tenía apenas 4 años y medio,  pero ya sabía cuál era mi grupo favorito. A duras penas articulaba bien las palabras y el nombre  de ese grupo casi impronunciable se me presenta como reto. Estoy hablando ni más ni menos que de <strong>Red Hot Chili Peppers</strong>. Y es que cuando el <a href=\"http://www.youtube.com/watch?v=AC4IXY82UOs\">video clip</a> de <strong>Breaking the Girl</strong> se cruzó en mi camino mientras mi hermano veía la MTV, me quedó claro cual quería que fuera mi canción favorita. Fueron los colores y los movimientos extraños del vídeo, o quizás la canción con su flauta dulce y esa melodía que se queda en tu cabeza durante días enteros... o una combinación de ambas, el caso es que se convirtió en mi canción durante mucho tiempo.\r\n\r\nRed Hot es uno de esos grupos con solera del cual poco más puedes añadir. Dando guerra desde el 83 y aún siguen en activo. De seguir así van a acabar como <em>The Rolling Stones</em>!! Su historia es, como imagináis, enorme y complicada. Por eso sólo os hablaré de esta época de Red Hot un poquito. El que se convirtió en mi disco favorito, <strong>Blood Sugar Sex Magic</strong>, se trata ni más ni menos que de un discazo. Superado en número de ventas sólo por <em>Califonication</em>, incluye temazos como<em> Suck My Kiss</em>, <em>Give It Away</em> y <em>Under The Bridge</em>. Disco que sin duda marcó una época en el rock americano\r\n\r\nY ya como curiosidad y por darle algo de vidilla a los comentarios de dSong, os propongo un nuevo reto amigos dSongneros. Y es que rebusquéis de entre lo más profundo de vuestros orígenes musicales y compartáis con nosotros cuál creéis que fue vuestra primera canción favorita. Feliz sábado nostálgico dSongneros ;-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-07-17 14:28:57 +0200",
      "content": "Hombre, los Red Hot. Otra gran deuda pendiente en dSong que acabas de saldar.\r\n\r\nPues qué quieres que te diga, no me alcanza demasiado la memoria hasta esas fechas pero quizás una de mis canciones favoritas de antaño era alguna de Héroes del Silencio. Recuerdo las viejas cassettes que mis hermanos ponían a todas horas de Héroes. Tal vez \"Maldito Duende\", por decir alguna :-) Aunque en mi caso el redescubrimiento de Héroes hace unos pocos años fue mucho más placentero.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Blood Sugar Sex Magic",
    "artist": "Red Hot Chili Peppers",
    "artist_url": "http://www.redhotchilipeppers.com/",
    "category": "Canciones",
    "song": "Breaking the Girl",
    "year": "1991"
  }
}
