{
  "id": "2010-09-15-loser-de-beck",
  "published_at": "2010-09-15 09:00:33 +0200",
  "title": "Loser, de Beck",
  "content": "Hoy vengo a presentaros una canción que representó todo un himno para una generación. Este gran tema fue compuesto por <strong>Beck</strong>, ¿como que quién es Beck? El señor Beck Hansen nació en el seno de una humilde y modesta familia de Los Ángeles. Hijo de un músico callejero que tocaba bluegrass, se crió en las calles donde absorbió puro hip hop, punk, blues y demás ritmos que fueran sobre todo bailables. Comenzó a publicar discos desde el 1992, de hecho su música tal cuál la conocemos hoy empezó a perfilarse con la aparición de su primer single <strong>\"MTV makes me want to smoke crack\"</strong>. La popularidad le llegó cuando lanzó este <strong>\"Loser\"</strong> que os traigo aquí hoy. Como artista cabe destacar su increible capacidad para hacer sonar de un modo acorde cualquier tipo de instrumento que cae en sus manos, su alta calidad vocal y su imaginación para escribir las más atrevidas letras. Su estilo en general es considerado como<strong> indie y alternativo</strong> y los mejores discos en los que se plasma (para mi gusto) son<strong> \"Odelay\" y \"Midnight Voltures\"</strong>.\r\n\r\nY como siempre me enrollo mucho, después de haber señalado las características más destacables de Beck, os dejo sin más dilación con \"Loser\". Aprovecho de paso y le mando un beso a todos los que crean haberse sentido un poco \"Loser\" en algún momento.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-09-15 13:13:59 +0200",
      "content": "I'm loser baby, so why dnt you kill me...\r\nBuen tema Beita, sobre todo para los que no le haya ido bien este septiembre... :-P",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-09-15 21:35:27 +0200",
      "content": "Todos hemos sido losers en algun momento.... y genial el tema, aunque Beck es un poco... inconstante, para mi gusto xD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Mellow Gold",
    "artist": "Beck",
    "artist_url": "http://www.beck.com/",
    "category": "Canciones",
    "song": "Loser",
    "spotify_url": "https://open.spotify.com/embed/track/4b8GTae6rqb9oPiRzVa3Gy",
    "year": "1994"
  }
}
