{
  "id": "2010-04-03-life-de-desree",
  "published_at": "2010-04-03 09:00:06 +0200",
  "title": "Life, de Des'ree",
  "content": "Si existen canciones positivas, sin duda, la que voy a recomendar hoy pertenece a este grupo. Canciones llenas de positivismo y cargadas de energía que te ayudan de alguna manera a mejorar en cierta media tu estado de ánimo.\r\n\r\nPersonalmente es una de las canciones que me suelo poner cuando estoy bajo de energías. La canción se llama <strong>\"Life\"</strong> y está interpreta por <a href=\"http://es.wikipedia.org/wiki/Des'ree\" target=\"_blank\">Des'ree</a>. Una de esas artistas que ha venido a ofrecernos la tierra de Barbados. Nacida en el año 1968, sus primero años los pasos en este país aunque más tarde emigró junto con su familia a el Reino Unido.\r\n\r\nPronto descubrió su interés por la música y también por la poesía. Al final decidió compaginar ambas aficiones y dedicarse por completo a la música como compositora, consiguiendo cierto éxito con algunos de sus álbumes y sencillos.\r\n\r\nTiene un total de cuatro discos editados. La canción que hoy os recomiendo pertenece a su tercer disco titulado <strong>\"Supernatural\"</strong> (<strong>1998</strong>). Una canción cuya temática es sobre todo el no tenerle miedo a la vida y a coger lo que te ofrece la misma sin temor. Espero que os guste.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-04-03 13:26:53 +0200",
      "content": "Muy buena José! Esta canción recuerdo que aparecía en un recopilatorio que escuchaba yo a todas horas por aquella época, el Boom 98 si mal no recuerdo XD. Es un gran tema.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "Supernatural",
    "artist": "Des'ree",
    "artist_url": "http://www.sonymusic.co.jp/Music/International/Special/Desree/desree2/frame_set.html",
    "category": "Canciones",
    "song": "Life",
    "spotify_url": "https://open.spotify.com/embed/track/5ygz3AQbEpt94QeaoCYpPI",
    "year": "1998"
  }
}
