{
  "id": "2010-05-30-the-dark-knight-de-hans-zimmer",
  "published_at": "2010-05-30 09:00:17 +0200",
  "title": "Especial BSO: The Dark Knight",
  "content": "Hoy, si me permitís la licencia, voy a ser un poco mas técnico y menos poético en mi recomendación, porque vale la pena. Voy a hablaros no de <strong>Hans Zimmer</strong>, del que se ha hablado mucho ya aquí, sino de una de las obras mas vanguardistas en lo que a bandas sonoras se refiere: <em>The dark knight</em> (El caballero oscuro).\r\n\r\nPartamos de un hecho revelador: la película de Batman no va sobre Batman, sino de su antagonista, el <em>Joker</em> (interpretado magistralmente por el ya fallecido <em>Heath Ledger</em>). Lo que representa el Joker es lo contrario que Batman: mientras que en la anterior película (<em>Batman Begins</em>) se habla del nacimiento de la leyenda, todo armonía, justica, etc; ahora se habla del caos, de la anarquía, de la otra parte del ser humano existente en todos nosotros, incluso en Batman, algo que el Joker pretende demostrar. Por ello, la música tenía que ser totalmente distinta a la anterior película, y dar esa sensación de caos.\r\n\r\nHans se puso manos a la obra, y pensó que antes de buscar la musicalidad, donde existen reglas armónicas, debía pensar en algo mas caótico: el ruido. Como la música, el ruido también emite sensaciones, y esas vibraciones aleatorias debian producir rechazo hacia el Joker. Para ello pensó en cuchillos, golpes, ambientes tétricos, acordes disonantes... todo lo imprescindible para crear esa \"inestabilidad emocional\". Mientras trabajaba con los primeros planos de la película, y viendo el tono que adquiría el personaje del Joker, Hans Zimmer utilizó la técnica del \"mas es menos\", es decir, plasmar todas las ideas en un fragmento musical e ir descartando las que no son imprescindibles.\r\n\r\nCon su Cubase, armó pistas y pistas de sonidos de violines y ruidos, y empezó a modelar lo que sería el resultado final. De la idea de la repugnacia hacia el Joker, se derivó a una idea \"confusa\" del personaje, es decir: no sabemos si realmente el Joker es el malo. Por esto, en el tema principal que he escogido <strong>\"Why so serious?\"</strong>, la nota inicial que va desafinando no sirve para evaluar al personaje, sino para crear una tensión constante. Para ello, tomó a <em>Martin Tillman</em> con su violonchello y le hizo crear la sensación de tensión, como si fuera a romperse la cuerda.\r\n\r\nHaciendo justicia, no nos podemos olvidar del trabajo de <strong>James Newton Howard </strong>en el leitmotiv del personaje de <em>Harvey Dent</em> (un leitmotiv es un fragmento musical que caracteriza a un personaje o situación). Siendo un compositor distinto, se acopló perfectamente al concepto sobre el que trabajó Hans Zimmer, aunque estos temas sean mucho mas sinfónicos y alegres que el resto de la banda sonora.\r\n\r\nEn términos generales, nos encontramos una obra llena de elementos modernos utilizados por otros compositores como Danny Elfman o James Horner en sus ultimas composiciones, creando, además, unos \"colchones\" musicales muy carecterísticos, como son la utilización de pocas notas de piano creando una melodia melancólica, o un grupo de cuerdas creando una frase repetitiva a la que se van añadiendo elementos. Pero lo realmente genial, es el tema que hoy os propongo. Algo diferente, inusual, oscuro. Fuera de patrones muy utilizados y buscando el caos como elemento armónico. Quizas sea este el camino hacia nuevos límites musicales, quien sabe, pero desde luego, Hans Zimmer, una vez mas, ha creado escuela (tiembla John Williams...).",
  "author": {
    "name": "Jacky",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2e1c9658f5bd8297280f59d0a8d5bac5"
  },
  "comments": [
    {
      "published_at": "2010-05-30 16:57:48 +0200",
      "content": "Muy currao el artículo tío, muy chulo. Aunque esto ya va siendo para personas mayores... no sé si me entiendes ;-) Hay cosas que hay que documentarse un poco para poder entenderlas\r\n\r\nPd: Tan seguro estás de que usa el Cubase? xD",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-05-30 17:50:44 +0200",
      "content": "Si, ademas de los videos que he visto de el produciendo, es uno de los estandartes de Steinberg para promocionar la marca... y una de las razones por las que utilice Cubase antes que Protools!",
      "author": {
        "name": "Jacky"
      }
    },
    {
      "published_at": "2010-05-30 21:38:26 +0200",
      "content": "Jo, Jacky, q interesante.......",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-05-31 15:39:55 +0200",
      "content": "Muy bien!! La verdad es que la peli es genial, porque ese nuevo joker en plan psicopata suelto que da mucho miedo es diferente de versiones anteriores mucho mas de payaso loco que da asquete. La cancion es igual de inquietante que la peli!",
      "author": {
        "name": "Ali"
      }
    },
    {
      "published_at": "2010-05-31 16:05:22 +0200",
      "content": "Ole, ole y ole. Gran artículo tio, gran película, gran protagonista :)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "The dark knight",
    "artist": "Hans Zimmer",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "song": "Why so serious?",
    "spotify_url": "https://open.spotify.com/embed/album/63uFfOZpC7jrV7wfuBY2lX",
    "year": "2008"
  }
}
