{
  "id": "2010-03-20-the-closest-thing-to-crazy-de-katie-melua",
  "published_at": "2010-03-20 09:00:35 +0100",
  "title": "The Closest Thing to Crazy, de Katie Melua",
  "content": "Hoy continuamos con este mini especial que estoy dedicando a las voces femeninas. Os quiero recomendar a una de las artistas que más me gustan personalmente y que desgraciadamente sólo tenemos un pequeño ramillete de canciones en Spotify. De las que tenemos os voy a recomendar una llamada<strong> \"The closest thing to crazy\"</strong>.\r\n\r\nY pertenece a una de las mejores artistas que últimamente se pueden escuchar. Posee una muy buena voz pero tal vez, y bajo mi punto de vista, en lo que realmente destaca es en la interpretación que realiza en cada canción. Siendo una de las artistas de las que me gustaría alguna vez asistir a algunos de sus conciertos.\r\n\r\nHablamos de <a href=\"http://es.wikipedia.org/wiki/Katie_Melua\" target=\"_blank\">Katie Melua</a>, una Georgiana de nacimiento pero nacionalizada Inglesa desde el año 2005. Nacida en el años 1984 se dio a conocer a través de un programa de televisión. En ese programa la escuchó el compositor Mike Batt y pensó en ella para formar un grupo de Jazz y Blues y la voz de Katie le pareció perfecta. Desde entonces ha editado tres discos de estudio, un recopilatorio y un disco en directo. Además cabe destacar que se ha convertido en la mujer que más discos ha vendido en Inglaterra en el año 2004.\r\n\r\nComo he dicho antes la canción que hoy os voy a recomendar se titula The closest thing to crazy perteneciente a su álbum debut titulado<strong> \"Call Off The Search\" </strong>(<strong>2004</strong>). Espero que os guste y sin duda os recomiendo escuchar cualquiera de sus discos.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Call Off The Search",
    "artist": "Katie Melua",
    "artist_url": "http://www.katiemelua.com/",
    "category": "Canciones",
    "song": "The Closest Thing to Crazy",
    "spotify_url": "https://open.spotify.com/embed/track/0BM0tJcU7R1QEOHOJgM9yj",
    "year": "2004"
  }
}
