{
  "id": "2010-04-11-especial-album-la-ley-innata-de-extremoduro",
  "published_at": "2010-04-11 09:00:27 +0200",
  "title": "Especial Álbum: La ley innata, de Extremoduro",
  "content": "Por muchos odiados, por otros tantos amados, lo cierto es que <strong>Extremoduro</strong> es un grupo que no suele dejar indiferente a quien tiene la suerte o la desgracia de adentrarse en su discografía. Y es que Robe Iniesta, voz, guitarra y líder de la banda, es un personaje en ocasiones controvertido, tanto por sus declaraciones públicas como por sus letras, a menudo de caracter políticamente incorrecto. Sin embargo hay quien lo considera, e incluso él mismo lo reivindica, poeta más que músico.\r\n<blockquote>\"Bueno, yo me reivindico más como poeta porque lo que más quiero ser es poeta. Hacer una música, bueno, sí, está bien, pero hacer una letra para mí es mucho más difícil, es donde está una canción\"\r\n<p style=\"text-align: right;\">-- Robe Iniesta, Revista Rolling Stone, 2004</p>\r\n</blockquote>\r\nObviando un poco los orígenes de Extremoduro, que ya tendremos ocasión de comentar en alguna otra ocasión, junto a Robe, fundador en 1987 y único miembro que ha permanecido en el grupo, entró en 1996 a la guitarra Iñaki Antón \"Uoho\", ex-componente de Platero y Tú. Antes de la incorporación de este, que ya había colaborado con Robe en alguna ocasión anteriormente, pasaron por el grupo  algunos otros componentes que por diversos problemas no cuajaron en la banda. Se dice que muchos de estos problemas estuvieron relacionados con la drogas. Y es este otro punto controvertido del grupo, pues es conocido el acercamiento que los diversos miembros del grupo han tenido a lo largo del tiempo a esta mierda que tanto daño ha hecho y está haciendo a la sociedad.\r\n\r\n<!--more-->\r\n\r\nUn año después de la incorporación de Iñaki, llegaron a la banda los otros dos miembros actuales: Miguel Colino (al bajo) y José Ignacio Cantera (a la batería). Con esta formación se mantienen en la actualidad, aunque hace algún tiempo que la actividad de la banda cesó tras la gira del álbum que hoy os voy a recomendar. Según mencionó Robe hace unos meses, está preparando nuevas canciones para un futuro trabajo que aún no tiene fecha.\r\n\r\nLo cierto es que hasta la incorporación de Iñaki, quien con su producción aportó un sonido más profesional al grupo, no habían gozado de a penas éxito comercial. Fue con el primer disco con Iñaki en la producción, <em>\"Agila\"</em>, con el que el gran público comenzó a reconocerlos.\r\n\r\nPero si hay algo por lo que se puede reconocer a esta banda, y considerarla como una de las más influyentes del panorama del Rock español, es sin duda la influencia que ha tenido en otras bandas del género. Numerosos músicos se han declarado incondicionales de su estilo (autodenominado por el grupo como Rock Transgresivo) y sus letras.\r\n\r\nEn su último trabajo, que es del que hoy os voy a hablar, podemos encontrar a pesar de todo un estilo más cuidado y menos duro. Publicado en Septiembre de 2008, el noveno trabajo <em><strong>\"La ley innata\"</strong></em> es un álbum atípico si lo comparamos con los antiguos trabajos del grupo. Confieso que fue este álbum el que me hizo amar algunas de las anteriores canciones del grupo, pues antes, para mi Extremodudo se puede decir que ni fu ni fa... Pese a lo que puedan pensar numerosos incondicionales, en conjunto creo que este es el mejor disco de la historia de Extremoduro.\r\n\r\nSe trata de un álbum de marcado caracter experimental, con 6 pistas enlazadas una tras otra como si de una misma canción se tratase. De hecho, es una sola canción, pero cortada en 6 trozos para un más cómodo acceso. El primer corte, y el cual extraigo del álbum, se titula <em><strong>\"Dulce introducción al caos\"</strong></em>. Este tema estuvo publicado en portada de la web del grupo para su libre escucha, y lo sigue estando, desde varios meses antes de aparecer el disco. Recuerdo que me gustó tanto que durante una época antes de salir el disco accedía a la web oficial a menudo solo para escuchar este tema.\r\n\r\nA lo largo del disco se pueden encontrar distintos puntos bastante característicos del mismo, pero quizás el que más tiene lugar en la última pista, <em>\"Coda flamenca (otra realidad)\"</em>, en la cual Robe coquetea incluso con el flamenco, un estilo bastante alejado de lo que jamás se hubiera podido imaginar que Robe llegaría a interpretar.\r\n\r\nOtro punto característico del álbum es sin lugar a dudas la portada, en la cual se puede leer una frase en latín (en extrecha relación con el título del álbum) atribuída a <a href=\"http://es.wikipedia.org/wiki/Marco_Tulio_Cicer%C3%B3n\">Cicerón</a>, y cuya traducción libre extraída del libreto del disco vendría a ser la siguiente:\r\n<blockquote><em>\"Existe, de hecho, jueces, una ley no escrita, sino innata, la cual no hemos aprendido, heredado, leído, sino que de la misma naturaleza la hemos agarrado, exprimido, apurado, ley para la que no hemos sido educados, sino hechos; y en la que no hemos sido instruidos, sino empapados\"</em></blockquote>\r\nBajo esta frase, se puede ver la imagen del hombre de Vitruvio, archiconocido dibujo de Leonardo da Vinci que representa al hombre como medida de todas las cosas, la belleza ajustada a cánones, equilibrio y proporción.\r\n\r\nPara finalizar el artículo, pedir a los que tengan atravesados a Extremoduro y aún no hayan escuchado este trabajo que le den una oportunidad, porque puede que se lleven una grata sorpresa.\r\n<ol>\r\n\t<li><strong>Dulce introducción al caos</strong></li>\r\n\t<li>Primer movimiento: El sueño</li>\r\n\t<li>Segundo movimiento: Lo de fuera</li>\r\n\t<li>Tercer movimiento: Lo de dentro</li>\r\n\t<li>Cuarto movimiento: La realidad</li>\r\n\t<li>Coda flamenca (otra realidad)</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-04-11 15:42:00 +0200",
      "content": "-Gran artículo. Robe, pese a sus hipocresias, tiene sus cosas acertadas.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-08-21 21:47:14 +0200",
      "content": "ES POR MUCHO, LA MEJOR CANCIÓN DE TODOS LOS TIEMPOS. OJALÁ VENGAN ALGÚN DÍA A SUDAMERICA A COMPARTIR SU ARTE EN VIVO. EL PERÚ LOS ESPERA!!! EXTREMODURO, LO MEJOR DE LO MEJOR. \r\nY ESO DE QUE LA DROGA ES UNA MIERDA QUE ATROFIA NUESTRA SOCIEDAD, YO CREO QUE PEOR SON LA RELIGIÓN Y LOS PREJUICIOS. AMEN.",
      "author": {
        "name": "Mantisrojo"
      }
    }
  ],
  "metadata": {
    "album": "La ley innata",
    "artist": "Extremoduro",
    "category": "Álbumes",
    "song": "Dulce introducción al caos",
    "spotify_url": "https://open.spotify.com/embed/album/1GYJUlbVr5FuNU7awwMGzu",
    "year": "2008"
  }
}
