{
  "id": "2010-01-07-barenaked-de-jennifer-love-hewitt",
  "published_at": "2010-01-07 09:00:52 +0100",
  "title": "BareNaked, de Jennifer Love Hewitt",
  "content": "En este caso quería descubriros la faceta de una artista más conocida por sus interpretaciones como actriz en diversas series y películas (como la película \"Sé lo que hicisteis el último verano\" y la serie \"Entre fantasmas\"). Estoy hablando de la preciosisima actriz, cantante y compositora de pop estadounidense <strong>Jennifer Love Hewitt</strong>.\r\n\r\nEs una artista que desde muy joven empezó a brillar. Cantó por primera vez con solo 3 añitos en un espectáculo al aire libre y, cuando tenía 9 años, fue miembro del <em>Texas Show Team</em> (el cual hizo una gira por la Unión Soviética y Dinamarca). A la edad de 10 años, ganó el premio de <em>Texas Our Little Miss Talent Winner</em>.\r\n\r\nLa canción que os presentaré es el single del álbum con su mismo nombre, <strong>BareNaked</strong> en 2002. Aunque se trata de una canción sencilla y comercial como muchas existentes dentro del estilo, demuestra que a veces solo necesitamos las cosas más simples para sentirnos bien.\r\n\r\nOs dejo que disfrutéis con esta canción y que os enamoréis de la belleza y dulzura que derrocha esta artista tanto con su voz como con los demás aspectos que la definen.",
  "author": {
    "name": "david",
    "url": "http://www.myspace.com/reinodehadesjaen",
    "gravatar_url": "https://s.gravatar.com/avatar/8bd05d3f3d24c9ea891a0daa61f9d325"
  },
  "comments": [
    {
      "published_at": "2010-01-07 12:06:17 +0100",
      "content": "Tenías razón cuando me dijiste que me iba a sorprender. No tenía ni idea de que esta chica también cantaba. Ciertamente, la chica tiene su encanto :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-01-12 09:01:13 +0100",
      "content": "no tenia ni idea que hubiera hecho nada relacionado con la musica O_o la cancion es entretenía al menos :)",
      "author": {
        "name": "Marikilla"
      }
    },
    {
      "published_at": "2010-01-12 15:33:56 +0100",
      "content": "Y pensar que yo te descubrí a la muchacha como cantante...",
      "author": {
        "name": "María"
      }
    }
  ],
  "metadata": {
    "album": "BareNaked",
    "artist": "Jennifer Love Hewitt",
    "artist_url": "http://www.jenniferlovehewittonline.com/",
    "category": "Canciones",
    "song": "BareNaked",
    "spotify_url": "https://open.spotify.com/embed/track/5njdVzhNvMNIK5Opyu4gLJ",
    "year": "2002"
  }
}
