{
  "id": "2010-11-14-especial-album-sm-de-metallica",
  "published_at": "2010-11-14 09:00:18 +0100",
  "title": "Especial Álbum: S&M, de Metallica",
  "content": "¿Quién de los aquí presentes no conoce a <strong>Metallica</strong>? Parece mentira no obstante que no hayamos recomendado nada de ellos hasta la fecha. Creo que ha llegado el momento de hacerlo, y para ello, permitidme acudir a una frase que no recuerdo dónde leí o a quién escuché decir hace algún tiempo. Esa frase venía a decir  algo así como que una banda de Rock puede separarse y morir tranquila una vez que consigue dar un gran concierto con una gran orquesta sinfónica.\r\n\r\nA los que nunca hayáis escuchado un experimento musical de este calibre hoy os propongo un álbum (en vídeo y audio) que para mi gusto personal está entre las grabaciones en vivo más emocionantes de todos los tiempos: el <strong>\"S&M\"</strong> (juego con las palabras «Sinfónica» y «Metallica»). De hecho, parece mentira que no os hubiera hablado de él hasta ahora puesto que se trata de uno de mis álbumes preferidos.\r\n\r\n<!--more-->\r\n\r\nLa grabación de este concierto se llevó a cabo hace más de una década, concretamente el día 21 de Abril del año 1999, en Berkeley, en el Estado de California. Fue aquel día cuando Metallica y la Orquesta Sinfónica de San Francisco deleitaron al Teatro Comunitario de Berkeley con un directo de esos que hacen leyenda.\r\n\r\nEn este trabajo podemos escuchar interpretaciones de canciones de Metallica con acompañamiento y arreglos sinfónicos de Michael Kamen, quien también dirigió a la orquesta para la ocasión. Según James Hetfield, voz, guitarra y co-fundador de Metallica junto al baterista Lars Ulrich, la idea de combinar heavy metal con música clásica fue de Cliff Burton, quien fuera bajista del grupo que falleció en Septiembre de 1986 en un accidente de tráfico en Suecia, tras derrapar el autobús en el que viajaba la banda en una gira por Europa. Este concierto también estuvo inspirado por una obra de música clásica (<em>\"Concerto for Group and Orchestra\"</em>) que 3 décadas antes, en 1969, grabaron Deep Purple y la Royal Philharmonic Orchestra conducida por Malcolm Arnold.\r\n\r\nNo hay más que comenzar a escuchar el primer corte del álbum para darse cuenta de la majestuosidad de la obra que tenemos entre manos. Y es que comenzar con una versión orquestal de <em>\"The Ecstasy of Gold\"</em>, archiconocida composición de Ennio Morricone para el clásico <em>\"El Bueno, el Feo y el Malo\"</em>, ya nos hace presagiar que lo que viene después va a merecer la pena. Apenas termina este primer corte introductorio, continuamos escuchando música en estado puro con el tema instrumental <em>\"The Call of Ktulu\"</em>, este ya si de Metallica, último corte del álbum <em>\"Ride the Lightning\"</em> (1982).\r\n\r\nDe aquí en adelante no dejaremos de escuchar clásico tras clásico: <em>\"Master of Puppets\"</em>, <em>\"The Memory Remains\"</em>, <em>\"Hero of the Day\"</em>, <em>\"Nothing Else Matters\"</em>, <em>\"One\"</em>, <em>\"Battery\"</em>, etc... Entre estas también se pueden escuchar un par de canciones <em>'Made in Metallica'</em> que la banda no había publicado previamente y que el público descubrió a través de este álbum: <em>\"No Leaf Clover\"</em> y <em>\"-Human\"</em>.\r\n\r\nDe todas ellas un poco más abajo os invito a escuchar <strong>\"Master of Puppets\"</strong>, según muchos la mejor canción de la banda, pertenece al álbum del mismo nombre que fue publicado en el año 1985.\r\n\r\nEn serio, si eres del tipo de personas a las que el Heavy Metal le parece poco más que basura y ruído párate a escuchar lo que es capaz de hacer un grupo como Metallica cuando se junta con una orquesta sinfónica. Si tienes un poco de oído y buen gusto seguramente te sorprendas.\r\n\r\nTracklist:\r\n<ul>\r\n\t<li>Disco 1\r\n<ol>\r\n\t<li>The Ecstasy of Gold</li>\r\n\t<li>The Call of Ktulu</li>\r\n\t<li>Master of Puppets</li>\r\n\t<li>Of Wolf and Man</li>\r\n\t<li>The Thing That Should Not Be</li>\r\n\t<li>Fuel</li>\r\n\t<li>The Memory Remains</li>\r\n\t<li>No Leaf Clover</li>\r\n\t<li>Hero of the Day</li>\r\n\t<li>Devil's Dance</li>\r\n\t<li>Bleeding Me</li>\r\n</ol>\r\n</li>\r\n\t<li>Disco 2\r\n<ol>\r\n\t<li>Nothing Else Matters</li>\r\n\t<li>Until It Sleeps</li>\r\n\t<li>For Whom the Bell Tolls</li>\r\n\t<li>-Human</li>\r\n\t<li>Wherever I May Roam</li>\r\n\t<li>The Outlaw Torn</li>\r\n\t<li>Sad But True</li>\r\n\t<li>One</li>\r\n\t<li>Enter Sandman</li>\r\n\t<li>Battery</li>\r\n</ol>\r\n</li>\r\n</ul>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "S&M",
    "artist": "Metallica",
    "artist_url": "http://metallica.com/",
    "category": "Álbumes",
    "song": "Master of Puppets",
    "year": "1999"
  }
}
