{
  "id": "2010-03-07-especial-album-audioslave-de-audioslave",
  "published_at": "2010-03-07 09:00:16 +0100",
  "title": "Especial Álbum, Audioslave de Audioslave",
  "content": "<div id=\"_mcePaste\">\r\n\r\n¿Cómo? ¿Cuándo? ¿Dónde? ¿Por qué?... sin lugar a dudas esta última cuestión sea tal vez, la pregunta que todos nos hemos hecho más a lo largo de nuestra vida, y es que amigos mios, la vida, está llena de caminos extraños. En ella siempre encontraremos preguntas sin responder, incógnitas sin esclarecer.\r\n\r\nAhora yo os pregunto ¿Qué hace que una banda se separe? Tal vez, a esta pregunta que formulo, se pueda responder de muchas maneras. No obstante es una situación que se da más a menudo de lo que parece.\r\n\r\nHoy os voy a recomendar un disco de una banda en la cual el tema \"separaciones\" es el sello identificativo de la misma. <a href=\"http://es.wikipedia.org/wiki/Audioslave\" target=\"_blank\">Audioslave</a> es una banda formada en los Ángeles (California) en el año 2001 a través de la unión de los integrantes de dos formaciones míticas en procesos de separación. Estamos hablando de la parte vocal de <strong>Soundgarden</strong>, <em>Chris Cornel</em>l y de la parte instrumental de <strong>Rage Against the Machine</strong>, <em>Tom Morello</em> (guitarra), <em>Tim Commerford</em> (bajo) y <em>Brad Wilk</em> (batería).\r\n\r\n<!--more-->\r\nTras el anuncio del vocalista de Rage de abandonar la banda los demás miembros de la misma decidieron seguir adelante con el proyecto musical que tenían conjuntamente. Es por ello que empiezan a buscar un nuevo vocalista para la formación. Durante ese tiempo empezaron a audicionar a otros cantantes. Tras unos cuantos candidatos empezaron a darse cuenta que lo que buscaban esta vez era alejarse un poco de la anterior etapa que habían terminado.\r\n\r\nEs entonces cuando conocen a <em>Rick Rubin</em>, a la postre productor del primer disco de la banda, y él propuso el nombre de Chris Cornell como posible candidato. La banda acepto la sugerencia y días después realizaron un ensayo de prueba para ver que tal se comportaba el posible nuevo vocalista de la banda. Desde el primer momento aquello sonó de manera prodigiosa. No hay que olvidar que Chris es considerado uno de los mejores vocalistas que dio el grunge de los años noventa y que la parte instrumental de Rage es considerada una de las mejores, sobre todo el guitarrista Morello uno de los mejores en la actualidad.\r\n\r\nEs entonces cuando deciden unir sus caminos y formar Audioslave. Ya desde el principio los comienzos no fueron sencillos. Ambas partes formaban parte de dos discográficas distintas y ninguna quería soltar el \"diamante\" que se estaba formando. Tras muchos problemas (como por ejemplo que la banda tuviera dos representantes distintos) las discográficas y la formación decidieron que Audioslave editara un disco alterno con cada una de las discográficas y que sólo un representante fuera el encargado de llevar a la banda.\r\n\r\nTras todos estos problemas y algunos más asociados a la adicciones de Cornell, la banda por fin puedo publicar su primer disco titulado bajo el mismo nombre de la banda <strong>\"Audioslave\"</strong> (<strong>2002</strong>). Es el disco que hoy os voy a recomendar ya que fue con el que conocí a la banda. En el podemos encontrar un sonido variopinto ya que en él se fusiona la manera de entender la música de dos formaciones. Podemos encontrar un sonido rock puro pero a la vez podemos notar pinceladas de grunge o de metal. Es una mezcla que acompaña a la banda en su trayectoria llegando Morello a decir que en Audioslave es cuando ha podido dar más de sí instrumentalmente hablando.\r\n\r\nTras un éxito de ventas del disco y una crítica dispar, la banda decide meterse de nuevo en el estudio para grabar un nuevo disco, el que sería el segundo de su discografía. El álbum se tituló \"<em>Out of Exile</em>\" (2004). La ventas del mismo fueron buenas pero no llegaron a superar en cifras al primero. Tampoco la crítica fue unánime con el disco. Después de una serie de giras y de ser la primera banda norteamericana en tocar en un festival en Cuba deciden volver a entrar en el estudio para grabar su tercer álbum y que a la postre sería el último.\r\n\r\nEn este disco la banda innova más y se aleja un poco del sonido que la acompaño en los trabajos anteriores. Acercándose a sonidos como R&B o el funk. El disco se tituló \"<em>Revelations</em>\" (2006). Poco tiempo después y por sorpresa, Chris realiza un comunicado anunciando que abandona la banda por diferencias irreconciliables. Se especula mucho sobre las razones de su abandono. Unos afirman que sobre él recaía la composición de las canciones y que después los beneficios iban a partes iguales o que el resto de la banda querían hacer un \"negocio\" de Audioslave y él no estaba de acuerdo en este punto.\r\n\r\nComo podéis comprobar el por qué de la disolución de la banda no está nada claro. Del disco que hoy os recomiendo podemos extraer buenas canciones, pero a mí personalmente me gusta<strong> \"Like a Stone\"</strong>, además de otras muchas. Una canción tranquila, con un sonido muy cuidado y una interpretación vocal muy correcta. También la letra tiene mucho que decir aunque en ocasiones muchas de la críticas que recibian venían por este tema. Tachándolas de ridículas y sin sentido. Como se suele decir para gustos los colores.\r\n\r\nOs dejo con el tracklist del disco y con la canción.\r\n<ol>\r\n\t<li>\"Cochise\" – 3:42</li>\r\n\t<li>\"Show Me How to Live\" – 4:37</li>\r\n\t<li>\"Gasoline\" – 4:40</li>\r\n\t<li>\"What You Are\" – 4:09</li>\r\n\t<li>\"Like a Stone\" – 4:54</li>\r\n\t<li>\"Set It Off\" – 4:23</li>\r\n\t<li>\"Shadow On the Sun\" – 5:43</li>\r\n\t<li>\"I Am the Highway\" – 5:35</li>\r\n\t<li>\"Exploder\" – 3:26</li>\r\n\t<li>\"Hypnotize\" – 3:27</li>\r\n\t<li>\"Bring Em Back Alive\" – 5:29</li>\r\n\t<li>\"Light My Way\" – 5:03</li>\r\n\t<li>\"Getaway Car\" – 4:59</li>\r\n\t<li>\"The Last Remaining Light\" – 5:17</li>\r\n</ol>\r\n</div>",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-03-07 13:53:11 +0100",
      "content": "Gran artículo Jose. Esta también es una de mis canciones favoritas de Audioslave. Nos esta no va a ser la última vez que Chris Cornell aparece por dSong...",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-03-07 19:31:55 +0100",
      "content": "Muy buen artículo si señor, y mejor recomendación :-)\r\n\r\nHacía tiempo que no escuchaba a Audioslave. Recuerdo que con este álbum me iba hace un tiempo a correr. No veas los ánimos con que comenzabas a correr con ese pedazo de primer corte. Ponía las pilas de una manera soberbia, jeje.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-03-09 18:21:49 +0100",
      "content": "De lujo! :)",
      "author": {
        "name": "Mari"
      }
    }
  ],
  "metadata": {
    "album": "Audioslave",
    "artist": "Audioslave",
    "artist_url": "http://www.audioslave.com/",
    "category": "Álbumes",
    "song": "Like a Stone",
    "spotify_url": "https://open.spotify.com/embed/album/6ZPJW29SfMLwh31gr7nNpY",
    "year": "2002"
  }
}
