{
  "id": "2010-04-27-el-limite-de-la-frontera",
  "published_at": "2010-04-27 09:00:08 +0200",
  "title": "El límite, de La frontera",
  "content": "Sorprende reencontrarse con grupos que gracias a temas muy concretos y a un potente directo consiguieron en tiempos pasados toparse con el éxito comercial, pero que con el paso de los años han quedado apartados en un rinconcito marginal del espectro sonoro y, sin embargo, hoy día ahí siguen al pié del cañón yendo de aquí para allá ofreciendo conciertos.\r\n\r\nEs el caso de <strong>La frontera</strong>, un grupo español nacido hace ya casi un cuarto de siglo y cuyos dos líderes y debutantes en la formación, Javier Andreu (voz y guitarra) y Toni Marmota (bajo), aún siguen, hoy día en compañía de Nico Álvarez a la guitarra y Vicente Perelló a la batería, sorprendiendo a las nuevas generaciones con potentes directos cargados de rock&roll.\r\n\r\nLos que como yo crecisteis a la sombra del recorrido musical de este grupo seguramente los recordaréis por temas como <em>\"Juan Antonio Cortés\"</em> o <em>\"Judas el miserable\"</em>, pero sobre todo por el tema que me apetecía rescatar para hoy: <em><strong>\"El límite\"</strong></em>, tema que apareció en su cuarto trabajo <em><strong>\"Rosa de los vientos\"</strong></em> publicado en un ya lejano 1989 y con el que se dieron a conocer al gran público.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-04-27 15:11:17 +0200",
      "content": "Como diría geni \"La visti que recuerdos\". Por esta canción pasan los años y sigue con ese toque de atemporalidad. Buena recomendación skuark.",
      "author": {
        "name": "jose"
      }
    },
    {
      "published_at": "2010-04-29 11:24:00 +0200",
      "content": "ii Qué recuerdos!!, estudiaba en Granada, fiestas en el piso, pubs, discos, y sin dormir a clase. Eran otros tiempos.",
      "author": {
        "name": "MA"
      }
    }
  ],
  "metadata": {
    "album": "Rosa de los vientos",
    "artist": "La frontera",
    "artist_url": "http://www.lafronteraweb.com/",
    "category": "Canciones",
    "song": "El límite",
    "spotify_url": "https://open.spotify.com/embed/track/0NFcUhw2uKzX0zqH81tWOu",
    "year": "1989"
  }
}
