{
  "id": "2010-01-16-pal-sur-de-canteca-de-macao",
  "published_at": "2010-01-16 09:03:03 +0100",
  "title": "Pal sur, de Canteca de Macao",
  "content": "Síndrome posvacacional, es un reportaje obligado para cualquier televisión privada cansina después de cada periodo vacacional. Nos dicen y repiten una y otra vez que estamos muy mal porque hemos terminado las vacaciones y que necesitamos relajarnos. Pero claro, ¿cómo puede uno relajarse al volver al trabajo? Hoy amiguitos, permitidme un pequeño consejo y escapaos en un día como hoy, sabado-sabadete, a la tierra más maravillosa del mundo entero y del espacio exterior capital: Andalucía. Y en concreto, Jaén (ole!).\r\n\r\nQuienes hayan leido el título de la recomendación estarán pensando \"este ha escrito el artículo a las 3 de la mañana y el nombre del artista lo ha escrito mal\". ¡Efectivamente! Son las 3 de la mañana,las 2 en Canarias, pero no amigos mios, hoy ocupa vuestra portada de dSong <strong>Canteca de Macao</strong>. Esta banda, nacida en este siglo, es de las definidas como \"currantes\", y es que pasaron de tocar en antros (defínase antro como sitio pequeño al que acuden fielmente parroquianos del mismo) a  inmensos escenarios de festivales como Viñarock o Extremúsika. A base de buena música caracterizada por la mezcla entre ska, reggae, rumba, etcétera,etcétera, y al boca a boca los Canteca se han ido abriendo paso en el panorama musical alternativo español. E incluso consiguieron colgar el cartel de aforo completo en la sala Gloria Theater de Köln, en Alemania.\r\n\r\nHoy os invitaba a Andalucía, mi tierra y para ello qué mejor que escoger una de las canciones cargadas de tópicos (positivos) que esta gente nos ofrece, <strong>Pal sur</strong>. Este tema este incluido en el album <strong>Camino de la vida entera</strong>, el segundo de la banda, el cual os lo podeis descargar a través de su web de manera gratuita. Y seguro que después de esta recomendación tan estupenda, de escuchar el disco tranquílamente, os habeis aficionado y lo comprais, por que merece la pena. Espero que os guste el grupo, la canción, el disco y que disfruteis del sábado que para eso solo hay uno por semana.\r\n\r\nPor cierto, ¿alguien pudo ir al concierto de O'Funk'illo de Sevilla? Si fuistes, te incito sutilmente a que me pongas los dientes largos contandome qué tal te fué.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-01-16 12:17:38 +0100",
      "content": "Vaya con el luisk y sus artículos de las 3 de la mañana. Contigo, la canción puede ser mejor o peor, pero los artículos son siempre sublimes. Vaya descojone me pego a costa de tus comentarios y reflexiones xD. No bajes el listón :-D",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-01-16 13:05:22 +0100",
      "content": "Lo que no dice es que eran las tres de la mañana y la novena cerveza, xD",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-01-16 16:30:46 +0100",
      "content": "Vaya, estás creando un estilo propio con tus entradas. Contigo no hace falta leer quien es el que escribe. Bueno, la verdad que al ver el nombre del grupo ya me imaginé que era tuya jeje.\r\n\r\nJoder, a ver si la gente se anima y comenta, que aquí los únicos que comentamos somos nosotros, los editores :-P\r\n\r\nY que conste que no es porque no tengamos visitas jejeje.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-01-16 17:59:22 +0100",
      "content": "me congratula que os congratulen mis entradas. Pero aun más me congratula el congratularos. \r\n\r\n:) gracias por las buenas críticas.",
      "author": {
        "name": "luizcarlos",
        "url": "http://www.unluizcarlos.es"
      }
    }
  ],
  "metadata": {
    "album": "Camino de la vida entera",
    "artist": "Canteca de Macao",
    "artist_url": "www.cantecademacao.org",
    "category": "Canciones",
    "song": "Pal sur",
    "spotify_url": "https://open.spotify.com/embed/track/7mO1ywIpPtkznEoIXK9YgY",
    "year": "2007"
  }
}
