{
  "id": "2010-02-19-naive-de-the-kooks",
  "published_at": "2010-02-19 09:00:56 +0100",
  "title": "Naive, de The Kooks",
  "content": "En muchas ocasiones todos hemos oído la famosa frase <em>\"tiempos pasados fueron mejores\"</em> y en ciertas charlas o tertulias la he oído usar en el contexto musical. Sin duda es cierto que en el pasado han existido grupos o canciones cuya calidad y buen hacer, musicalmente hablando, sean difíciles de igualar por generaciones posteriores. Pero tampoco creo en la rotundidad de la misma.\r\n\r\nNo sé si muchos de los grupos o canciones que salen en la actualidad llegaran algún día a ocupar un lugar destacado en el hall de la fama musical. Pero lo que sí considero es que, para mi gusto, algunas canciones son autenticas joyas por diferentes aspectos. Unas por su ritmo pegadizo, otras por su calidad instrumental u otras por su identificadora letra. Todas tienen algún aspecto que para cada cual hacen únicas y parte de su hall de la fama particular.\r\n\r\nEl grupo que hoy recomiendo es sin duda para mí uno de los grupos en los que puedo incluir varias canciones dentro de esa catalogación. <a href=\"http://es.wikipedia.org/wiki/The_Kooks\">The Kooks</a> es una banda de indie rock formada en el año 2004 en Inglaterra. En ella encuentro en muchas de sus canciones un sonido fresco y rebelde. Sencillo en muchos momentos pero sin lugar a equivocarme atrayente y de calidad.\r\n\r\nLa canción que hoy recomiendo se titula <strong>\"Naive\"</strong> perteneciente a su primer álbum de estudio titulado <strong>\"Inside in/Inside Out\" (2006)</strong>. Una canción muy rítmica y con un predominio claro de sonidos debajo, guitarra y voz. Espero que os guste.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-02-19 13:03:49 +0100",
      "content": "Gran tema este. Curiosamente ultimamente yo tb lo escucho mucho. Tienes razón que es típica canción indie que no pasará de moda :-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-03-22 23:47:51 +0100",
      "content": "Hombre, lo que está claro es que la revolución musical vivida en los 60 y 80 principalmente, no volverá a repetirse porque los cambios son más progresivos y no tan brutales a día de hoy. Eso es lo que hace tan especial esas épocas.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Inside In/Inside Out",
    "artist": "The Kooks",
    "artist_url": "http://www.thekooks.com/",
    "category": "Canciones",
    "song": "Naive",
    "spotify_url": "https://open.spotify.com/embed/track/7BHPGtpuuWWsvE7cCaMuEU",
    "year": "2006"
  }
}
