{
  "id": "2010-03-03-you-are-my-joy-de-the-reindeer-section",
  "published_at": "2010-03-03 09:00:00 +0100",
  "title": "You are my joy, de The Reindeer Section",
  "content": "Si te digo que el grupo que te traigo hoy tiene alrededor de 30 componentes, probablemente te descojones y me recomiendes un café o una inyección de b12 para que se me pase la borrachera. Pero no, no estoy borracho, y no me equivoco.<strong> The Reindeer Section</strong> es una iniciativa escocesa enmarcada en los llamados supergrupos, esto es: coger y juntar gente ya consagrada dentro del mundo de la música y juntarla en grupos. Pero esto más que un grupo parece una coral, orquesta o filarmónica.\r\n\r\nPara que os hagáis una idea, el proyecto está encabezado por el cantante y guitarrista de Snow Patrol, Gary Lightbody, que ha reunido a varios componentes de grupos como Belle & Sebastian, The Vaselines, Teenage Fanclub, Eva y a solistas como Paul Fox, o Jack Donnelly, hasta completar la impresionante cifra de 30 componentes con el afán de formar una agrupación variopinta pero orientada al indie rock y pop.\r\n\r\nAunque se formó en el año 2000 y desde el año 2002 no se tienen noticias de actividad, no creáis que no les dio tiempo a dejar buena huella en los escasos dos años y medio en activo que estuvieron: dos LP, \"Y'All Get Scared Now, Ya Hear!\" y <strong>\"Son of Evil Reindeer\"</strong> y dos tour para cada uno de los álbumes. Igualmente, la canción que os traigo hoy fue banda sonora de series como \"The OC\" o \"Grey's Anatomy\", y se llama \"<strong><em>You are my joy</em></strong>\" perteneciente a su segundo disco. ¡A ver que os parece!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-03-03 14:57:30 +0100",
      "content": "Pues por lo menos en esta canción, según los instrumentos y voces que soy capaz de distinguir... 25 sólo estaban mirando :-P\r\nPor cierto, felicidades en tu 24 cumpleaños cherrilla. Tomate una birra a mi salud que ya te la pagaré, yo me tomare unas cuantas por ti desde aquí ;-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-03-04 16:21:15 +0100",
      "content": "Ayer se podía leer en la pantalla principal de mi móvil, justo en agenda, CUMPLEAÑOS SUSITO.\r\n\r\n¡¡Hoy te felicito por ello, campeón!!\r\nY por tus webs, y por tus poemas, y por amar la música y por ser como eres.\r\nUn abrazo.",
      "author": {
        "name": "MyRi4M_MaRdEeStReLlAs"
      }
    }
  ],
  "metadata": {
    "album": "Son of Evil Reindeer",
    "artist": "The reindeer section",
    "artist_url": "http://www.myspace.com/thereindeersection",
    "category": "Canciones",
    "song": "You are my joy",
    "spotify_url": "https://open.spotify.com/embed/track/2K1JZacep9t7IaGkcFF1mR",
    "year": "2002"
  }
}
