{
  "id": "2010-04-30-neopolitan-dreams-de-lisa-mitchell",
  "published_at": "2010-04-30 09:00:06 +0200",
  "title": "Neopolitan Dreams, de Lisa Mitchell",
  "content": "Hay veces que sientes que la vida te está regalando un día increíble. Sales a la calle y notas el calor del sol sobre tu cuerpo, una brisa suave acaricia tu cara y te acuerdas de esa persona... y no puedes evitar que se te dibuje una sonrisa. Amiga o amigo, siento decirte que padeces el síndrome de la primavera. Descubrir que es mucho mejor vivir enamorado que desengañado, y es importante recuperar la ilusión por la vida por muchos palos que te hayan dado. Vivir cada día como el último y sentirlo como el primero. El emocionarte con la cosas sencillas no es síntoma de debilidad, sino de todo lo contrario. Ver tu vida con una sonrisa y darte cuenta de todo lo que tienes y lo afortunado que eres.\r\n\r\nLa encargada de regalarnos este día de optimismo no es más que Lisa Helen Mitchell, o simplemente <strong>Lisa Mitchell</strong>. Una cantautora inglesa de nacimiento y australiana de crecimiento con tan sólo 20 añitos. Lleva dando conciertos y participando con algunos grupos desde el 2006. Pero no sería hasta el 2008 cuando compondría el tema de hoy, <strong>Neopolitan Dreams</strong>, sacando el disco <strong>Wonder</strong> en 2009. Una cantante joven y nueva, cargada de ilusión... como da a entender el tema de hoy y como expresa en su <a href=\"http://www.youtube.com/watch?v=5RowAc-H3EM\">curioso videoclip</a>.\r\n\r\ndSogneros y dSogneras, os deseo a todos un magnífico día :-D\r\n\r\nPd: Si, es clavada a <em>Russian Red</em>, incluso en aspecto físico. De hecho al principio cuando oí esta canción pensé que se trataba de ella :-P",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-04-30 17:11:28 +0200",
      "content": ">Me gusta :D",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-04-30 21:26:35 +0200",
      "content": "A mi también me ha gustado. Ains, la primavera... XD",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-05-02 03:55:45 +0200",
      "content": "Te juro que pensaba al escucharlo que era Russian Red, peeeeero, no. Se nota la diferencia poco después de empezar :)",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Wonder",
    "artist": "Lisa Mitchell",
    "artist_url": "http://www.lisamitchell.com.au/",
    "category": "Canciones",
    "song": "Neopolitan Dreams",
    "spotify_url": "https://open.spotify.com/embed/track/4Na2lsbM2Mf6UKmjz09gi2",
    "year": "2009"
  }
}
