{
  "id": "2010-03-12-the-magic-of-the-wizards-dream-de-rhapsody-of-fire",
  "published_at": "2010-03-12 09:00:31 +0100",
  "title": "The Magic of the Wizard's Dream, de Rhapsody of Fire",
  "content": "Hacía bastante tiempo que no escuchaba nada de esta banda que hoy os traigo, y de la que justo ahora me entero que en el año 2006 tuvieron que cambiarle el nombre debido a problemas legales. El grupo al que yo conocía como Rhapsody, ahora se hace llamar <strong>Rhapsody of Fire</strong>, lo cual no impide para nada que tras el cambio de nombre hayan seguido en la línea de power metal sinfónico que les caracteriza. Decía Alex Staropoli, el virtuoso teclista y compositor de la formación, que este nuevo nombre representa aún mejor si cabe la energía que siempre ha estado presente en la banda y en su música. Nada que añadir al respecto.\r\n\r\nAdemás de por Alex, la banda está formada por otros virtuosos como lo son Luca Turilli (guitarra), Patrice Guers (bajista), Alex Holzwarth (batería) y el tenor Fabio Lione (voz). Ya por los nombres seguramente os hayáis dado cuenta de la procedencia de la banda. En efecto, es una formación de origen Italiano que se formó en el año 1993.\r\n\r\nNo es por ninguna de sus canciones más potentes y metaleras por lo que voy a acercar a dSong a Rhapsody of Fire, sino por el tema <strong><em>\"The Magic of the Wizard's Dream\"</em></strong>, una preciosa balada que apareció en el álbum <em><span style=\"font-style: normal;\"><em>\"Symphony of Enchanted Lands II - The Dark Secret\"</em>, y en la que colabora como narrador Christopher Lee, conocido actor por sus papeles en numerosas obras del séptimo arte como por ejemplo la interpretación de Saruman en la saga de El Señor de los Anillos. Lee también quería cantar junto a Fabio este tema así que tras la grabación del tema para el álbum antes mencionado se juntaron para la grabación del cdsingle en el que se puede encontrar este tema cantado en 4 idiomas: inglés, italiano, francés y alemán, además de una versión orquestal y la oficial del álbum junto con otros dos nuevos temas. En esta ocasión os dejo con la versión orquestal en inglés de este cdsingle del mismo nombre que la canción.</span></em>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-03-12 11:34:37 +0100",
      "content": "Tampoco conocía a este grupo habrá que escucharlos más detenidamente.",
      "author": {
        "name": "jose"
      }
    },
    {
      "published_at": "2010-03-14 14:51:14 +0100",
      "content": "madre mia! \r\nel tenorzaco ahi bueno, me ha gustao tio, xD lo reconozco",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    }
  ],
  "metadata": {
    "album": "The Magic of the Wizard's Dream",
    "artist": "Rhapsody of Fire",
    "artist_url": "http://rhapsodyoffire.com/",
    "category": "Canciones",
    "song": "The Magic of the Wizard's Dream",
    "year": "2005"
  }
}
