{
  "id": "2010-12-26-especial-album-alas-i-cannot-swim-de-laura-marling",
  "published_at": "2010-12-26 09:00:14 +0100",
  "title": "Especial Álbum: Alas, i cannot swim, de Laura Marling",
  "content": "Hace unos meses encontré una cantante con un marcado estilo britanico, que cantaba con banda casi siempre, aunque no le importaba ni se le caian los anillos por cantar en solitario. Se trataba de<strong> Laura Marling</strong>, una chica de (ahora 20 años) que publicó su primer disco a los 18. Desde jovencita comenzó con su guitarra y una voz quizá un tanto tímida como integrante del grupo Noah and the whale, grupo que os traeré en otra ocasión. Su labor como corista de este grupo pronto le incitó a algo más, y por medio de MySpace fue tentada por algunos cantantes británicos para participar como colaboradora en discos o giras. Y ahí empezó todo.\r\n\r\nTras un EP llamado <em>London Town, </em>llegaron las primeras oportunidades serias, de las que comenzarían unos años trepidantes. En 2008 se publico <strong>Alas, i cannot swim, </strong>un disco que de entrada diré que fue nominado a mejor disco por los Mercury Prize, nada mal para un album debut. Además, podemos decir que Laura usaba bien sus contactos: el album fue producido por el lider de <em>Noah and the whale, </em>y fue bien movido durante giras de colaboración con varios artistas como Adam Green o Jamie T.\r\n\r\nAl final, es un album bastante redondo, cuando uno lo escucha detenidamente. Con temas que van desde el más puro folk al más relajado pop britanico, pasando por una elaborada canción de autor, Laura Marling despliega sus artes para persuadirnos y meternos en la mente una idea: con 18 años, ya era una gran promesa cumplida. En el futuro, veremos que puede decirnos.\r\n\r\nActualmente, Laura Marling esta inmersa en una gira de su segundo álbum, publicado en 2010: I Speak because i can, que también ha recibido la nominación al Mercury Prize al mejor álbum del año.\r\n\r\nDe su primer disco os dejo más abajo la canción \"<em><strong>Cross your fingers</strong></em>\", tema que fue segundo single.\r\n\r\n¡Espero que os guste!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "i cannot swim",
    "artist": "Laura Marling",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/1P3B7c85W4mTXHk0fafGw2",
    "year": "2008"
  }
}
