{
  "id": "2010-11-25-poeta-en-el-puerto-de-vicente-amigo",
  "published_at": "2010-11-25 09:00:05 +0100",
  "title": "Poeta en el puerto, de Vicente Amigo",
  "content": "Vicente Amigo es un guitarrista con toda la esencia de Andalucía: nació en Sevilla y se crió en Córdoba. Ha dedicado su carrera al flamenco, trabajando tanto en solitario como con artistas de la talla de Manolo Sanlúcar, José Mercé e incluso Camarón de la Isla, en cuyo disco <em>\"Soy Gitano\"</em> realizó alguna colaboración.\r\n\r\nPero además de sus importantes colaboraciones, Vicente dispone de una brillante carrera en solitario. En 1997 publicó el que fuera su tercer trabajo propio titulado <strong>\"Poeta\"</strong>, grabado con la Orquesta de Córdoba dirigida por Leo Brouwer, director de orquesta de origen Cubano, además de compositor y guitarrista. Este trabajo, que originalmente iba a ser llamado <em>\"Concierto flamenco para un marinero en tierra\"</em>, está inspirado en la obra del poeta Rafael Alberti <em>\"Un marinero en tierra\"</em>.\r\n\r\nEl tercer corte de este álbum, titulado precisamente <strong><em>\"Poeta en el puerto\"</em></strong>, se trata de una corta pero intensa composición instrumental. Es de esas canciones que adoras en la primera escucha, o al menos eso me ocurrió a mi. Si no la conocíais, contadnos qué os ha parecido.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-11-25 09:45:19 +0100",
      "content": "Ya lo conocia pero no habia escuchado esta canción. La he escuchado varias veces y me parece muy buena. Gracias por dárnosla a conocer.",
      "author": {
        "name": "ma"
      }
    },
    {
      "published_at": "2013-05-08 12:53:00 +0200",
      "content": "Estupendo Vicente Amigo. Por cierto, acaba de sacar nuevo disco, \"Tierra\", altamente recomendable!",
      "author": {
        "name": "Alberto Roa",
        "url": "http://www.facebook.com/alberto.roa.7923"
      }
    },
    {
      "parent": 5524,
      "published_at": "2013-05-08 12:56:00 +0200",
      "content": "Gracias Alberto, no sabía que andase preparando nuevo disco. Me lo apunto para darle una escucha.",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "poeta",
    "artist": "Vicente Amigo",
    "artist_url": "http://www.vicente-amigo.com/",
    "category": "Canciones",
    "song": "Poeta en el puerto",
    "spotify_url": "https://open.spotify.com/embed/track/3ORPCieEBGoKjUY85YyQuN",
    "year": "1997"
  }
}
