{
  "id": "2010-01-23-smooth-criminal-de-alien-ant-farm",
  "published_at": "2010-01-23 09:00:46 +0100",
  "title": "Smooth Criminal, de Alien Ant Farm",
  "content": "Para hoy tenemos una recomendación de nuestro \"estimado compañero\" Juanma que nos invita a escuchar el mítico tema <strong><em>\"Smooth Criminal\"</em></strong>, de <strong>Michael Jackson</strong>, pero en la versión de la banda <strong>Alien Ant Farm</strong>. Esta banda es un grupo de rock alternativo cuyo nombre proviene de una idea de un antiguo miembro de la banda (Terry Corso), y que seguro a muchos de vosotros en alguna ocasión os ha pasado por la cabeza: ¿Y si los humanos somos un experimento de los alienígenas?\r\n<p style=\"padding-left: 30px;\">Estaba yo una mañana aquí sin mucho que hacer hablando con Jose y dije: hoy voy a hacer una recomendación para dSong que ando aburrido. De primeras pensé en hacer una recomendación de algún clásico de The Offspring ya que vi que no había ninguna en el buscador y pensé en ese gran <em>\"Want you bad\"</em> que nos acompañó en nuestra adolescencia en esas míticas American Pies pero de pronto pensé: bah, si The Offspring está muerto para que molestarme en intentar resucitar 4 cadáveres rubios y pensando en eso de American Pie me vino a la mente aquel momento mítico en American Pie 2 en el que Jim (Jason Biggs) está en su cuarto y va a usar los \"complementos\" que trajo Stifler y confunde el lubricante con el pegamento de contacto y empieza su andadura en busca del disolvente a ritmo de <em><strong>\"Alien Ant Farm\"</strong></em> y su cover de <strong>Smooth Criminal</strong>.</p>\r\n<p style=\"padding-left: 30px;\">Bueno pues como estaréis deseando escuchar la canción y dejar de leer tonterías de un señor del intersneter aquí os dejo con el tema.</p>",
  "author": {
    "name": "Juancho"
  },
  "comments": [
    {
      "published_at": "2010-01-23 13:12:08 +0100",
      "content": "cuando la musica habla por si sola, no hay que estropear una entrada con letras innecesarias.",
      "author": {
        "name": "luizcarlos",
        "url": "http://www.unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-01-23 13:25:22 +0100",
      "content": "Discrepo, pero bueno... cada cual tiene su opinión :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-01-23 14:06:31 +0100",
      "content": "Lo que no entiendo es como podéis quejaros de una entrada en la que de decidís vosotros si publicarla o no.. es algo estúpido pero bueno. xD\r\n\r\nSi no os gusta no la pongáis :\\ ni que os hubiese obligado a ponerla, manda huevos xD",
      "author": {
        "name": "Juancho"
      }
    },
    {
      "published_at": "2010-01-23 14:18:12 +0100",
      "content": "pero de pronto pensé: bah, si The Offspring está muerto para que molestarme en intentar resucitar 4 cadáveres rubios.... JAJAJAJA im presionate! (a lo jezulin)",
      "author": {
        "name": "FraN",
        "url": "http://www.todopormibaby,com"
      }
    }
  ],
  "metadata": {
    "album": "ANThology",
    "artist": "Alien Ant Farm",
    "artist_url": "http://www.alienantfarm.com/",
    "category": "Canciones",
    "lector": "Juancho",
    "song": "Smooth Criminal",
    "spotify_url": "https://open.spotify.com/embed/track/41o2aPGFlkzVU0o23jtSwu",
    "year": "2001"
  }
}
