{
  "id": "2010-03-27-himno-de-nuestro-padre-jesus-nazareno-de-artista-desconocido",
  "published_at": "2010-03-27 09:00:36 +0100",
  "title": "Himno de Nuestro Padre Jesús Nazareno, de artista desconocido ",
  "content": "Con la entrada de la Semana Santa y haciendo honor de las costumbres de mi ciudad (Jaén), quisiera contarles que es \"El Abuelo\". El Jueves Santo en España se representa La Pasión de Cristo, y en el caso de Jaén, a esta conmemoración la llamamos \"El día del Abuelo\". Pero, ¿De dónde viene este nombre?. Os contaré la leyenda:\r\n\r\nHace mucho tiempo, un misterioso anciano se acercó a un caserío y pidió alojamiento. A la afueras de este, había un tronco de árbol el cual llamó la atención del anciano ya que, al parecer, le gustaba tallar la madera y dijo que de ahí podría salir una buena talla. Cogió el tronco y se encerró en su habitación. Durante varias horas se escuchó el ruido de tallar la madera, hasta que de pronto desapareció. Los dueños del lugar, vieron que el anciano  no salía de su habitación y decidieron entrar. Cuando abrieron la puerta el anciano ya no estaba y en su lugar había  una estatua de Nuestro Padre Jesús, que es la que ahora sale el Jueves Santo.\r\n\r\nLa procesión del Día del Abuelo tiene un himno característico el cual identificarán más rápidamente los seguidores de este evento. En este caso, es una versión del himno con toques de jazz que resulta verdaderamente sorprendente. Por desgracia soy desconocedor del autor de esta versión y demás información. Si alguien sabe información sobre esto, agradecería un comentario en este artículo divulgándola.\r\n\r\nCuando escuché por primera vez esta maravilla, me quede totalmente alucinado. Sin menospreciar a nadie, sería genial que sonara así en \"El día del Abuelo\".  Os dejo con <strong>El himno de Nuestro Padre Jesús.</strong>",
  "author": {
    "name": "david",
    "url": "http://www.myspace.com/reinodehadesjaen",
    "gravatar_url": "https://s.gravatar.com/avatar/8bd05d3f3d24c9ea891a0daa61f9d325"
  },
  "comments": [
    {
      "published_at": "2010-03-27 10:44:05 +0100",
      "content": "VIVA EL ABUELO! VIVA!\r\nGracias por traerme un poquito de casa a la otra parte del mundo. Un abrazo y disfrutad le semana santa",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-03-27 15:01:11 +0100",
      "content": "Esperaba encontrarme con otra cosa tras leer el titulo del articulo.\r\n\r\ncomo jiennense no me gusta.De hecho me parece muy poco afortunada la recomendacion.\r\n\r\nQué diria mi buen amigo Emilio Cebrian si viera esto...",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-03-27 15:08:07 +0100",
      "content": "Jeje, una recomendación muy atinada, aunque hubiese preferido la versión original interpretada por la banda de música de Jaén. Te ha faltado mencionar que este himno, en su versión original, fue compuesto por el Maestro Cebrian.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-03-27 15:14:16 +0100",
      "content": "... esto es lo que bien se llama ... me callo, que luego me censuran.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-03-27 15:17:35 +0100",
      "content": "pues no me callo. \r\n\r\ndavid, ¿no crees que lo suyo, por respeto y sentido común es poner la versión original en lugar de una versión rara, mal hecha y totalmente carente de sentido? Y si quieres poner la versión Jazz, no metas un artículo hablando de tradiciones, porque entonces no tiene sentido ninguno.\r\n\r\nPD: \"Sin menospreciar a nadie, sería genial que sonara así en “El día del Abuelo”.\" Y te quedaste agusto, seguro. Joder lo que hay que aguantar.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-03-27 15:41:59 +0100",
      "content": "A ver, para gustos los colores, vale. Pero esto es dsong no? O por lo menos lo era!! David yo creo que deberías preguntarle a tus compañeros que empezaron con esto de que va la idea, porque veo que no lo has entendido. No se trata de recomendar lo que te guste a ti, para eso tienes tu ipod, se trata de recomendar buena música en base a la variedad, que es lo que mas falta hoy en dia. Yo creo que tus recomendaciones estan fuera de lugar y muchas veces copiadas de wikis. Esta vez lo tenía que decir, porque ya te pasan un poquito. Ah, y otra cosa, esto de maravilla no tiene nada, es un bodrio que solo entendería si fuera el día de los inocentes. \r\nTio en serio, si no sabes que publicar consulta a tus compañeros o dimite, pero no te cargues dsong!!! Un saludo",
      "author": {
        "name": "laliscano"
      }
    },
    {
      "published_at": "2010-03-27 15:58:08 +0100",
      "content": "Espero que esto no sea la respuesta a mi sugerencia de poder disfrutar de una recomendación relacionada con la Semana Santa.\r\n\r\n1º Hay miles de marchas procesionales aparte de la de Nuestro Padre Jesús, y ojo, digo NUESTRO PADRE JESÚS no el Abuelo. Hasta Spotify está lleno de música cofrade, y que estos días me suaviza las duras jornadas de estudio.\r\n\r\n2º Si esta recomendación fuera otro día distinto al sábado justo anterior al Domingo de Ramos, y se utilizara otra foto para ilustrarla, yo la consideraría una buena recomendación, porque a mí la adaptación me gusta.\r\n\r\n3º Hablar del Himno de Nuestro Padre Jesús sin citar al Maestro Cebrian es una falta de respeto, y más para un jiennense. No digo que haya que escribir su biografía, pero como mínimo citarlo. En este blog todos los día se leen carreras profesionales super - resumidas con datos interesantes, no se, pero no recuerdo una recomendación en la que no se hable de otra obra del artista. Esperaba leer, como mínimo, que el Maestro Cebrian es el autor del Himno de Jaén. Esto nos lo han enseñado a todos en el colegio.\r\n\r\n4º Como dicen los anteriores comentarios, que esto no tiene nada que ver con la tradición, nada, nada.\r\n\r\n5º Ahora hablo como católico. La Semana Santa no es una semana de cabalgatas, es una semana donde los católicos recordamos la Pasión, Muerte y Resurrección de Jesús. En el artículo se hace referencia a la tradición, pero del origen de la tradición nada. Los autores y yo, somos de una generación que no hemos sufrido las reformas educativas de este gobierno socialista, y aunque seamos creyentes o no, yo sí, todos sabemos que se recuerda en esta semana.\r\n\r\n6º Ahora hablo como católico y cofrade. Primero pido perdón al autor porque lo conozco, pero me parece que no tiene ni idea que es Nuestro Padre Jesús en Jaén ni lo que representa. Nuestro Padre Jesús es una imagen sagrada que representa a Jesucristo, y que ha muchas personas le ayuda a rezar. Después de leer el artículo, parece que en Jaén veneramos (no adoramos) a una simple talla hecha por un tío que nadie conoce por simple capricho o superstición. Esto no es así, a la imagen de Nuestro Padre Jesús se le venera como a otras imágenes, aunque sí es cierto que en Jaén, a esta imagen se le tiene mayor devoción por la leyenda que se relata en el artículo. No digo esto porque sea cofrade de Nuestro Padre Jesús, o un ferviente devoto de su imagen. Los que me conocéis sabéis que no le tengo especial devoción a Nuestro Padre Jesús.\r\n\r\n7º No se si seré el único católico y cofrade que lee este BUEN blog de música, pero después de esto, creo que nos merecemos una recompensa. Pero no sólo los cofrades, sino cualquier lector jiennense se merece una recomendación que se ajuste a su gran Semana Santa.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2010-03-27 16:03:06 +0100",
      "content": "Ah se me olvidaba. Eso de que se escuchara en \"el día del Abuelo\", por favor un respeto.\r\n\r\n1º Esa noche no se llama la \"noche del Abuelo\", se llama Viernes Santo, o madrugada del Viernes Santo, o en cofrade puro \"Madrugá\". Y esa noche es importante por algo, no es que en Jaén a la gente le da por salir a emborracharse.\r\n\r\n2º Este blog se ha caracterizado por sus buenas y documentadas recomendaciones, pero esta no. Nada de nada.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2010-03-27 16:36:18 +0100",
      "content": "Yo creo que todo el mundo tiene fallos, y David ha pecado en no mencionar el artista original, pero aparte de eso, no veo qué tiene de malo esta recomendación. Ha intentado poner una canción tradicional de la semana santa de Jaén pero, para introducir una novedad, una variación de ésta, que en MI OPINIÓN me parece bonita (y para gustos los colores). Y en el resto de sus recomendaciones veo calidad y variedad.\r\n\r\nY vosotros que tanto habláis de respeto creo que sois los que más pecáis de falta de éstos, puesto que poner este tipo de comentarios en la recomendación no me parece lo más acertado, y me refiero especialmente a los comentarios que sugieren la dimisión del que recomendó una canción, calificándola de bodrio y atacando personalmente al que la recomendó.",
      "author": {
        "name": "María"
      }
    },
    {
      "published_at": "2010-03-27 19:11:07 +0100",
      "content": "Hay ciertas cosas que se deberían hablar en privado. Intentamos mantener un buen clima en el blog, que esto es para pasarlo bien, no para pelearse coño!",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-03-28 04:45:57 +0200",
      "content": "@maría no es un ataque personal, al menos eso entiendo. Es un ataque contra lo que se hace, lo cual es ni más ni menos que un derecho de cualquiera que comenta. \r\n\r\nOtro tema sería is insultaras o descalificaras personalmente al editor.\r\n\r\nUn saludo.\r\n\r\nPD: reitero mi opinón, ni mucho menos voy a callármela; feo queda cuando alguien trata de desprestigiar una opinión totalmente válida de otra persona.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-03-28 13:04:38 +0200",
      "content": "Falta de respeto? No no. Yo no quiero eso ni mucho menos. Esa no es la intención. Vale, quizá me pasara al decir lo de bodrio, aunque creo q lo es, pero que alguien pegue recomendaciones de la wiki pues...eso si me parece una falta de respeto para los que curran no? Lo mio es solo una recomendación del lector. Y es que se dedique tiempo a elaborar lo que se publica, que eso es lo mejor que tiene esto.\r\n\r\nPD: Solo es una opinión. No hay q tomarselo tan en serio.",
      "author": {
        "name": "laliscano"
      }
    },
    {
      "published_at": "2010-03-28 14:37:04 +0200",
      "content": "Leídas las críticas, contestaré a las que creo pertinente en este sitio. No he intentado ofender a nadie y ni si quiera he dicho que esta versión sea mejor que la obra del maestro Cebrian. He hecho una pequeña crítica a las bandas locales en general. Entrar en una banda es una experiencia que a todo el mundo le recomendaría y salir a una procesión durante tantas horas, tocando un instrumento, tiene un mérito que muchos ni os imaginaréis. Pienso que en muchas de estas bandas las personas comienzan desde cero y como es normal, un instrumento es algo que se tarda bastantes años en dominar, y de ahí mi crítica. De todas formas mis más humildes disculpas si he ofendido con este comentario. Hay bandas, como bien dice skuark, que lo hacen genial.\r\nTodos lleváis razón al criticarme el que no haya nombrado al maestro Cebrian y creo que ha sido un gran error por mi parte. \r\nCon respecto a los comentarios de Geni, los cuales ha hecho con gran educación y se lo agradezco, he de decir que pienso que estoy a favor de todo lo que ha dicho y que en mi artículo creo que no he contradicho nada de lo que ha mencionado.\r\nSi se me ha malinterpretado en ese aspecto también, pediré también perdón. Sólo pensé que citar la historia del nombre del Abuelo haría honor de nuestra tierra.\r\nCreo que cualquier versión que se haga de cualquier obra musical, a no ser que se haga con el ánimo de desprestigiarla, ensalza la grandeza de ésta. El hecho de poner esta versión, la cual me parece estupenda (y no he dicho mejor), considero que homenajea al maestro.\r\nCon respecto los demás aspectos, que en mi opinión están fuera de tono y de lugar, lo discutiré en un lugar más apropiado.\r\nEspero que los lectores y oyentes de dSong disculpen cualquier comentario o crítica que les pueda haber ofendido por mi parte, puesto que nunca he tenido la intención de hacerlo.\r\nCualquier crítica, siempre que sea constructiva y sin ánimo de ofender, la aceptaré sin ningún problema.",
      "author": {
        "name": "david",
        "url": "http://www.myspace.com/reinodehadesjaen"
      }
    },
    {
      "published_at": "2010-04-08 18:40:37 +0200",
      "content": "@david Olé. Me gusta: primero que contestes, pues muchas veces no se hace; segundo, el modo.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-04-13 16:53:50 +0200",
      "content": "Leí el enlace a esta entrada en Twitter y lo malinterpreté. Luego hablé con Jesús y David y dije \"eso tengo que verlo yo\", pero por una cosa o por otra no había llegado a oírlo hasta hoy. Ahora que lo he hecho, me parece una apuesta muy novedosa y atrevida, y lo digo tanto por el autor de la pieza como por el de la sugerencia.\r\n\r\nSin embargo al leer los comentarios pienso que la entrada debe de contener algún tipo de sacrilegio que yo no alcanzo a ver. Sí, lo normal al recomendar una versión es citar al autor original, pero no creo que eso dé pie a esta lapidación pública. \r\n\r\nMe imagino que también habrá gente que se rasgue las vestiduras al escuchar el \"Andaluces de Jaén\" a la voz de Paco Ibáñez, saltándose decenas de versos del original de Miguel Hernández. Y mucho más al oír la versión de Jarcha, donde la música en algunos momentos le gana el protagonismo a la letra, ¿no? Pues a mí, personalmente, me gustan las tres versiones, ya que creo que cada una aporta algo que las otras dos no hacen. Y del mismo modo, esta versión jazz de la Marcha de Nuestro Padre Jesús Nazareno me ha parecido un interesante intento de hacer algo que, por lo visto, en Andalucía a día de hoy aún no puede hacerse.\r\n\r\nQue se acabe la fusión, que le digan a David Peña Dorantes que el flamenco no puede tener piano, que nadie más versione My Way y sólo lo escuchemos en voz de Claude François (ni siquiera Frank Sinatra y Paul Anka), que Marilyn Manson se disculpe por reinventar Sweet Dreams y Guns 'n' Roses repudien su Knockin' on Heaven's Door. Todo está ya inventado, sigamos haciendo lo de siempre.\r\n\r\nPor cierto, esto último está copiado del apartado \"Acerca de\" de esta misma página (las negritas son mías):\r\n\r\n\"No recomendamos como expertos, no recomendamos como sabios que saben de música: recomendamos como quienes escuchan música variada, en un intento de que otros se beneficien de esa variedad\"",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2010-04-13 16:56:19 +0200",
      "content": "Supuestamente \"intento\" y \"variedad\" deberían ir en negritas en mi anterior comentario. No sé qué ha pasado con la etiqueta STRONG, que no la ha cogido...",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "Desconocido",
    "artist": "Desconocido",
    "artist_url": "Desconocido",
    "category": "Canciones",
    "song": "Himno de Nuestro Padre Jesús"
  }
}
