{
  "id": "2010-11-09-tell-her-de-del-amitri",
  "published_at": "2010-11-09 10:27:30 +0100",
  "title": "Tell her this, de Del Amitri",
  "content": "Glasgow siempre ha sido una buena cuna para la música, como lo fueron y lo siguen siendo otras ciudades en el Reino Unido. Allí fue donde nacieron, entro muchos otros, los <strong>Del Amitri</strong> allá por 1982. Nacieron como un grupo montando sesiones para dj, hasta que dieron el salto para ser teloneros de los Smiths o Fall.\r\n\r\nHablamos de Del Amitri, y la mayoría no lo conocéis de nada, pese a que se trata de un grupo estable, de esos que no han parado en mas de 30 años, y sin embargo nunca han llegado a una popularidad suficiente en nuestro país. En el Reino Unido han colado en las listas de éxitos varios temas a lo largo de estos años, también en Estados Unidos, pero en España no han llegado a cuajar.\r\n\r\nEntre 1982 y 2002 han publicado ocho albumes, pero para el día de hoy me detengo en su cuarto disco, <strong>Twisted</strong>, y en concreto en la canción \"<em><strong>Tell her this</strong></em>\". Una canción sencilla, que aunque no represente al grupo con claridad, sí que me llamó la atención más que el resto. Espero que os guste.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-11-09 23:20:58 +0100",
      "content": "como hoy es mi cumple estoy de humor ;) me encanto la cancion, es muy suave ^^",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-11-10 02:18:01 +0100",
      "content": "¡Anda! Es el cumpleaños de nuestra lectora y comentarista más fiel y nosotros sin saberlo... ¡Muchas Felicidades liz!",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-11-10 15:29:55 +0100",
      "content": "gracias :DDD",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Twisted",
    "artist": "Del amitri",
    "category": "Canciones",
    "song": "Tell her this",
    "spotify_url": "https://open.spotify.com/embed/track/1ERcK7rmNZPqo8nB32JqLt",
    "year": "1995"
  }
}
