{
  "id": "2010-12-10-crystalised-de-the-xx",
  "published_at": "2010-12-10 09:00:16 +0100",
  "title": "Crystalised, de The xx",
  "content": "Hace tiempo que no me mojo demasiado en esto de recomendar y lo que he recomendado ha sido en su mayoría grupos que casi todos conocéis y además grandes temas. Por eso hoy, quiero salirme un poco de esta dinámica y recomendaros algo nuevo que está sonando bastante y que supongo muchos de vosotros no conoceréis. Para eso estamos nosotros aquí, para recomendaros cosas \"novedosas\", aunque me imagino que habrá gente que ya conocerá el grupo y la canción de hoy. No importa, otro día intentaré sorprenderos.\r\n\r\nBueno a lo que iba que como siempre me lío. El grupo de hoy se llama <a class=\"vt-p\" href=\"http://en.wikipedia.org/wiki/The_xx\">The xx</a>, menudo nominativo más peculiar ¿verdad?. Tras este nombre se esconden cuatro vienteañeros originarios del sur de Londres. Con su primer disco de estudio titulado \"<strong>xx</strong>\" (<strong>2009</strong>) han revolucionado el panorama musical con un sonido peculiar pero a la vez muy fresco. Cabe destacar que este disco ha sido producido por ellos mismo, cosa bastante extraña para una banda que acaba de comenzar como aquel quien dice.\r\n\r\nLa canción elegida para hoy es \"<strong>Crystalised</strong>\". Uno de los sencillos del álbum y posiblemente la canción más conocida hasta el momento de la banda. Ya me diréis que os parece.",
  "author": {
    "name": "Jose",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/7a499d70b8711d2d3b8726bfd8b430ec"
  },
  "comments": [
    {
      "published_at": "2010-12-10 13:50:18 +0100",
      "content": "Que buenos xx. Que cantidad de recuerdos :-D. Muy buena Jose, aunque este es para recomendar el disco entero.\r\n\r\nPd: No te lo tomes como nada personal, es que a mí es difícil sorprenderme en esto de grupos raros. Pero es posible, así que dont give up!! :-D",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-12-10 16:48:11 +0100",
      "content": "Tranquilo Poncho, ya me imaginaba que habría gente que los conocería, tu entre ellos ;-) Pero otros muchos, seguro que no los han escuchado nunca y es su primer acercamiento. Es un grupo muy bueno, como bien dices y hay que darle una oportunidad.\r\n\r\nA ver si en alguna de estas consigo sorprendente ;-) tu lo has conseguido ya en alguna ocasión en mi caso jejejeje",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "xx",
    "artist": "The xx",
    "artist_url": "http://thexx.info/",
    "category": "Canciones",
    "song": "Crystalised",
    "spotify_url": "https://open.spotify.com/embed/track/6rxEjkoar48SssZePbtb2x",
    "year": "2009"
  }
}
