{
  "id": "2010-02-03-almoraima-de-paco-de-lucia",
  "published_at": "2010-02-03 09:00:32 +0100",
  "title": "Almoraima, de Paco de Lucía",
  "content": "Aunque ya ha estado presente en otra de nuestras entradas, hoy voy a repetir artista, por que me gusta especialmente y por que esta canción me trae buenos recuerdos, el artista es el guitarrista <strong>Paco de Lucía</strong> y la canción, instrumental como no podía ser de otra manera, es \"<strong>Almoraima</strong>\", a modo de curiosidad, he descubierto que Almoraima no es un nombre inventado sino que es el nombre de un barrio de un pueblo llamado Castellar de la Frontera, perteneciente a la provincia de Cádiz.\r\n\r\nEste posiblemente no se tratará de uno de los temas más emblemáticos, y seguramente tampoco será de los más conocidos, sin embargo para mi tiene un significado especial, pues el disco que tiene el mismo nombre fue un regalo de reyes hace más de una década de unas personas que se han convertido en grandes amigos de mi familia en general, y todo sea dicho porque a pesar de que quizás esta bulería con toques árabes sea poco conocida es una genial obra a manos de un genial guitarrista.\r\n\r\nCreo que no es necesario que me ponga a recordar parte de la historia de Paco de Lucía como músico ni de sus méritos profesionales por que eso ya lo hizo skuark en la entrada en la que recomendaba <a href=\"http://dsong.es/2009/10/28/entre-dos-aguas-de-paco-de-lucia/\" target=\"_blank\">Entre Dos Aguas</a>, y si quereis verlos podeis ir ella. ¿Qué os parece \"<strong>Almoraima</strong>\"?",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-02-03 14:35:52 +0100",
      "content": "Curiosamente es la que primero conocí yo, hace ya unos años, me encanta!\r\nEra uno de los temas que más bailé cuando hacía flamenco...qué recuerdos! Gracias por los buenos recuerdos y por la canción!",
      "author": {
        "name": "Bambi"
      }
    },
    {
      "published_at": "2010-02-03 14:42:13 +0100",
      "content": "No sabes como me alegra saber que además de que me traiga buenos recuerdos a mi, esta canción también os traiga buenos recuerdos a otras personas como tú.\r\n\r\n¡Un abrazo!",
      "author": {
        "name": "juanje.ra"
      }
    },
    {
      "published_at": "2010-02-03 17:20:00 +0100",
      "content": "Sublime Juanje. Me ha encanatao",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-02-03 20:18:04 +0100",
      "content": "vaya guitarreo!!!!!! juanje una mezcla entre guitarra clasica y guitarra moderna en un post estaria estupendo. A ver si apañamos algo!",
      "author": {
        "name": "luizcarlos",
        "url": "http://www.unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-02-04 00:33:52 +0100",
      "content": "Si señor, esto es un temazo. No lo conocía, pues como creo recordar que ya comenté no conocía mucho de Paco de Lucía. Habrá que ponerse las pilas.\r\n\r\nPor cierto, la propuesta de Luiska me parece estupenda :-) A ver si encontramos algo.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2011-01-22 00:14:56 +0100",
      "content": "Amigos españoles: se podra disentir si Mezzi o si Iniesta o Xavi (jaja) pero ¡Paco y el flamenco no se discuten! Yo se que lo herede y lo tengo en mis genes argentinos (aunque mi abuelo fuera del otro lado, de Galicia) porque los escucho y se me pone la \"piel de gallina\", como decimos aqui.  Me gusta el tango -seguro-, el pop, el jazz y otros, pero el flamenco lo guardo en mi corazon para momentos especiales. No se queden con poco, no se priven de buscar mas belleza en la discografia de Paco De Lucia, es una aventura fascinante! Un saludo a todos desde el otro lado del \"gran charco\". Horacio de Olivos, Buenos Aires, Argentina.",
      "author": {
        "name": "Horacio de Olivos, Argentina",
        "url": "http://Horanosaurus"
      }
    }
  ],
  "metadata": {
    "album": "Almoraima",
    "artist": "Paco de Lucía",
    "artist_url": "http://www.pacodelucia.org/",
    "category": "Canciones",
    "song": "Almoraima",
    "spotify_url": "https://open.spotify.com/embed/track/0no7i0LS6dIix9kO1xOtKz",
    "year": "1976"
  }
}
