{
  "id": "2010-07-13-santa-maradona-de-mano-negra",
  "published_at": "2010-07-13 08:00:42 +0200",
  "title": "Santa Maradona, de Mano Negra",
  "content": "Corría el minuto 116 de un partido infinito, el partido más importante de la historia del fútbol español, un partido con primera parte, segunda parte, prorroga, descansos, mucha cerveza por medio y cuando ya nos la veíamos a penaltis contra los holandeses (que por cierto creo que confundieron el partido de fútbol con el más puro wrestling), en ese justo momento, en el momento en el que todos nos empezabamos a acordar de la madre que parió al <strong>pulpo Paul</strong>, ocurrió. Un golazo de <strong>Andrés Iniesta</strong> después de un pase de <strong>Cesc Fabregas</strong> (aiiiiii omaaaaaaa). Sí, en ese momento estalló España, estalló el delirio, estalló la magia, la ilusión, generaciones enteras esperando llegar a vivir un momento así, sí, España campeona, campeona del mundo!<strong> CAMPEONA DEL MUNDO!</strong> Y es que habrá muchísima gente que reniega del fútbol. Que le vamos a hacer porque aunque renieguen de él, el fútbol es el deporte de Europa y de Latino America por excelencia. Una pasión capaz de hacer soñar a los niños desde que son muy pequeños con llegar a ser como sus estrellas: Pele, Zidane, Di stefano, Cruyff, Messi, Casillas, Baggio, hasta Ronaldo cuando pesaba menos de 150 kilos. Grandísimos jugadores que desatan pasiones. Por este motivo chicos, y porque nunca está de más recordarlo otra vez,<strong> SOMOS CAMPEONES DEL MUNDO</strong> (anda, también somos <strong>CAMPEONES DE EUROPA!</strong>). Que derroche! Si amigos, yo estuve allí, yo lo viví en primera persona, yo podré contar que en el 2010 ganamos la copa del mundo y que lo vi en directo.  Que conste que si no me bañé fué porque aqui en Granada vaciaron las fuentes para evitar disturbios. Y es que amigos, con los tiempos que corren a nadie le amarga un dulce, aparcar un poco esta crisis, el paro, la política, la precariedad laboral, por un par de días soñemos que todo es posible y dejémonos llevar por la magia del fútbol.\r\n\r\nPero para no olvidar el motivo por el cuál hacemos estas entradas cada día, quiero recomendaros una canción de <strong>Mano Negra</strong>. Este <strong>\"Santa Maradona\"</strong> que habla de esta pasión que todos tenemos por el fútbol. Mano Negra era el grupo del que inicialmente <strong>Manu Chao</strong> era vocalista y que fue una increíble banda francesa, que mezclaba muy distintas disciplinas de la música como rock, flamenco, ritmos africanos, reggae y salsa entre otros estilos, y que tuvo muchísimo éxito durante los 90 con buenísimos temas como el \"Señor Matanza\". Una de sus características mas peculiares es la cantidad de idiomas en la que han grabado temas: español, francés, ingles y portugués. Tuvo una corta vida ya que sus andanzas comenzaron a mitad de los 80 y se terminó por disolver a mediados de los 90 aunque hubo muchos intentos por parte de varios componentes del grupo de seguir juntos adelante.\r\n\r\nPero como no será la ultima vez que recomiende a Mano Negra y para no extenderme demasiado lo dejo aqui. Hasta la próxima amigos.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2010-07-13 08:58:10 +0200",
      "content": "EMOCIONANTE!!!",
      "author": {
        "name": "anionio"
      }
    },
    {
      "published_at": "2010-07-13 19:38:09 +0200",
      "content": "Creo que es la primera vez que en una recomendación de dSong se habla de fútbol, y da la casualidad que lo hace nuestra colaboradora femenina. Para que luego digan que a las mujeres no les gusta el fútbol... jejejeje.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-07-14 01:39:43 +0200",
      "content": "@skuark xD alguien ha robao mi entrada de ayer!!!",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    }
  ],
  "metadata": {
    "album": "Casa Babylon",
    "artist": "Mano Negra",
    "artist_url": "http://www.manuchao.net/manuchao/la-mano-negra/index.php",
    "category": "Canciones",
    "song": "Santa Maradona",
    "spotify_url": "https://open.spotify.com/embed/track/62VEnyiI0gQSAXnebcOvH7",
    "year": "1994"
  }
}
