{
  "id": "2010-11-11-el-blues-del-autobus-de-miguel-rios",
  "published_at": "2010-11-11 09:00:01 +0100",
  "title": "El blues del autobús, de Miguel Ríos",
  "content": "En España nombrar a <strong>Miguel Ríos</strong> es casi sinónimo de nombrar el género del Rock, pues como algunos sabréis, Miguel fue uno de los introductores de este género en nuestro país. La razón por la que Miguel se convirtió en pionero del Rock nacional es seguramente el haber conseguido, tras acabar sus estudios, un puesto de trabajo en la sección de discos de unos grandes almacenes dónde conoció a otros artistas internacionales que le inspiraron y despertaron en él las ganas de dedicarse a esto de la música.\r\n\r\nActualmente Miguel se encuentra en los últimos conciertos de su gira de despedida (<em>\"Bye, Bye Rios\"</em>), pues a sus 65 años ha tomado la decisión de retirarse. Por este motivo, el otro día aparecía en un programa de la Cadena SER dónde interpretó <a href=\"http://www.cadenaser.com/actualidad/audios/miguel-rios-hoy-hoy-2010/csrcsrpor/20101102csrcsr_11/Aes/\">una versión acústica</a> del tema que hoy traigo a dSong (<strong><em>\"El Blues del Autobús\"</em></strong>), versión que escuché casualmente y que me hizo reencontrarme con este tema, que hacía mucho que no escuchaba, y pasarme unos días oyéndolo en modo bucle infinito :-P\r\n\r\nPodéis encontrarlo en varios de sus trabajos, de entre ellos en <strong><em>\"Rock & Rios\"</em></strong>, álbum grabado en directo en Madrid allá por 1982 cuando Miguel celebraba sus 20 años en la música. Mucho ha llovido desde entonces...",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-11-11 21:44:45 +0100",
      "content": "no conocia a este artista, pero me encanto!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    }
  ],
  "metadata": {
    "album": "Rock & Rios",
    "artist": "Miguel Ríos",
    "artist_url": "http://www.miguel-rios.com/",
    "category": "Canciones",
    "song": "El blues del autobús",
    "spotify_url": "https://open.spotify.com/embed/track/39glcz6F0DrW8UfFOdxkQx",
    "year": "1987"
  }
}
