{
  "id": "2010-01-18-teardrop-de-jose-gonzalez",
  "published_at": "2010-01-18 09:00:02 +0100",
  "title": "Teardrop, de José González",
  "content": "<strong>José González</strong> es un cantautor sueco al que tuve el placer de conocer gracias a esta cover de <em>Massive Attack</em>. Nació en Gotemburgo en 1978, hijo de padres argentinos emigrados a Suecia. Sus influencias en la música van desde la música latinoamericana heredadas de sus padres argentinos, pasando por éxitos del pop y el rock inglés y norteamericano, llegando a decir cosas como \"Mi manera de tocar la guitarra es una mezcla de bossa nova, Beatles, flamenco y clásico\". Vocalmente, admite la influencia del tono intimista de nombres de la talla de Chet Baker, Elliott Smith y Geoff Farina y reconoce, con satisfacción, el efecto positivo que en su música le ha dado el escuchar a artistas como Cat Power, Tortoise y Joy Division.\r\n\r\nDebutó por primera vez como solista en el 2003 con el single \"<em>Crosses</em>\". Posee un total de 3 discos que son <em>Veneer</em> (2003), <em><strong>In Our Nature</strong></em> (2007) de donde es el tema que hoy presento y <em>Live At Park Ave: 01 March 2008</em> (2008). Decir también que su repercusión comercial consta al punto tal que \"<em>Heartbeats</em>\", del álbum <em>Veneer</em> y que en realidad es un cover del grupo sueco <em>The Knife</em>, ha sido utilizado para musicalizar un comercial de Sony para su producto Bravia.\r\n\r\nSobre el tema decir que, como he dicho antes, se trata de un cover del tema original de <em>Massiva Attack. </em>Este tema se ha utilizado en gran parte de sus versiones como banda sonora de la serie <em>House</em>. Y hablando de sus múltiples versiones, basta con que echéis un vistacillo por spotify para haceros una idea de cuantas hay. Algunas mejores y otras peores, pero ahí están. Si más cháchara, os dejo con la canción. A disfrutarla dSongeros.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-01-18 17:55:44 +0100",
      "content": "Me encanta esta cancion, aunque reconozco que no habia oido esta version antes, sino la de Massive attack",
      "author": {
        "name": "Mari"
      }
    },
    {
      "published_at": "2010-01-19 02:00:26 +0100",
      "content": "Otro que no tenía constancia de esta versión del tema de Massive Attack.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-01-19 10:02:52 +0100",
      "content": "Este tio es bastante curioso. Recuerdo que lo puse hace un año o asi pensando: este tio va a ser un \"David deMaria\" y... coño, me da que no! Me dio una grata sorpresa. \r\n\r\nAdemás, en la Bio de Paolo Nutini empiezan diciendo: \"Al igual que Jose Gonzalez no es español, si no sueco, Paolo Nutini no es italiano si no británico\".",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "In our Nature",
    "artist": "José González",
    "artist_url": "http://www.jose-gonzalez.com/",
    "category": "Canciones",
    "song": "Teardrop",
    "spotify_url": "https://open.spotify.com/embed/track/3I1vR204axOX2250ie1gt3",
    "year": "2007"
  }
}
