{
  "id": "2010-09-01-smells-like-teen-spirit-de-nirvana",
  "published_at": "2010-09-01 09:00:41 +0200",
  "title": "Smells like teen spirit, de Nirvana",
  "content": "¡Bienvenidos al mundo real de nuevo los que habéis estado de vacaciones hasta ahora! ¡Felicidades a los que habéis aguantado el verano trabajando, sois unos hachas! Tras el verano, y comenzando septiembre con ganas, volvemos con más canciones, más proyectos y mejores y renovadas ideas. Y hoy, un tema con garra.\r\n\r\nAunque parezca increible, tan sólo hemos paseado por dSong hasta este día a Nirvana una vez: fue un especial álbum de nuestro compañero <a href=\"http://dsong.es/author/jose/\" target=\"_blank\">José Martínez</a> y que nos recordó aquel <a href=\"http://dsong.es/2009/09/06/especial-album-nevermind-de-nirvana/\" target=\"_blank\">Nevermind</a>, uno de los discos más emblemáticos de la famosa Generación X.\r\n\r\nUno de los temas de aquel disco resultó un himno para toda una generación y que propulsó a Nirvana, siendo el primer single con éxito comercial del grupo, a lo más alto de las listas y de la popularidad en una generación muy personalista y ansiosa de ídolos. A todo esto ayudó el comienzo de ese estilo de música que a nosotros nos es tan familiar, pero que en aquella época (año 1991) rompía moldes, el grunge, y también la temática de la letra. Como podréis entender, una canción enfocada a la juventud, que habla sobre la rebeldía adolescente tuvo una acogida espectacular, y a día de hoy sigue siendo uno de los temas más conocidos de la música de los 90.\r\n\r\nAdemás, en el top 500 de las mejores canciones de la historia (según la revista Rolling Stone) ocupa el puestos #9, que no es poco, y la  mejor canción de los años 90 según el canal internacional de música Vh1.\r\n\r\n¿Qué mejor para comenzar la nueva temporada en dSong y volver al trabajo con fuerza? ¡Arriba el '<em>Teen Spirit'</em> !",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-09-01 09:22:16 +0200",
      "content": "Ya era hora que volvierais so tíos perros, XD. Espero que este curso q",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2010-09-01 09:22:49 +0200",
      "content": "Ya era hora que volvierais so tíos perros, XD. Espero que este curso que empezáis sea tan bueno para DSong como el anterior. Suerte",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2010-09-01 09:23:54 +0200",
      "content": "Se me olvidaba decir, buenísima recomendación @jesusr, estupenda para empezar el curso",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2010-09-01 09:42:08 +0200",
      "content": "Q buena!!!!! pero has ido sobre seguro!!!! que tal el veranito compis???? si, yo he sio de esas q ha estado currando en verano........en fin.......",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-09-01 11:02:39 +0200",
      "content": "este cherra... mira que te gusta eh? ya podias haberte arriesgao con paquito el chocolatero!",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-09-01 18:06:08 +0200",
      "content": "Que grande esta canción. Para volver de vacaciones sienta estupendamente un poco de ese \"teen spirit\" :-)\r\n\r\nP.D. A esos lectores que sabemos que nos visitan por las estadísticas: dejad algún comentario que si no la gente se va a pensar que solo nos leemos entre nosotros jajaja.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-09-01 19:54:50 +0200",
      "content": "¡¡¡Que sí, que se les lee.!!!   ;-)\r\n\r\nMaravillosos teen spirits, qué inyección the energía...",
      "author": {
        "name": "yeg"
      }
    },
    {
      "published_at": "2010-09-01 22:56:46 +0200",
      "content": "Luisk, estás como una puta cabra xD",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Nevermind",
    "artist": "Nirvana",
    "category": "Canciones",
    "song": "Smells like teen spirit",
    "spotify_url": "https://open.spotify.com/embed/track/4hy4fb5D1KL50b3sng9cjw",
    "year": "1991"
  }
}
