{
  "id": "2010-04-02-its-my-life-de-bon-jovi",
  "published_at": "2010-04-02 09:00:51 +0200",
  "title": "It's my life, de Bon Jovi",
  "content": "Tommy y Gina son quizás la pareja más famosa del mundo del rock. Ni siquiera existen, pero sus historias están contadas en los dos temas mas famosos de <strong>Bon Jovi</strong>. Hoy hablaremos de uno de ellos, <strong>\"It's my life</strong>\".\r\n\r\nCorría el año 2000, y Jon Bon Jovi reunió a su grupo para volver con energías renovadas. Dejaron de lado la tendencia mas clásica del rock del disco <em>\"These Days\"</em> y llamaron a <em>Max Martin</em>, un compositor que estaba revolucionando las listas de éxitos con grupos como <em>Backstreet Boys, Nsync o Britney Spears</em>. Sus intenciones eran claras: dar una vuelta de tuerca mas en su sonido, mas moderno, con utilización de cajas de ritmo, sintetizadores y con frases claras y concisas. <strong><em><span style=\"font-weight: normal;\">Y así sucedió</span></em><em>.</em></strong>\r\n\r\nComo un puñetazo sobre la mesa, empieza <strong>\"</strong>It's my life\": una mezcla de las señas de identidad de <em>Bon Jovi </em>como el \"talkbox\" (efecto utilizado en la introducción de <strong>\"Livin' on a prayer\"</strong>); y las atmósferas y estrofas pegadizas \"<em>made in Max</em>\".\r\n\r\nEl numero 1 no se hizo esperar. Sonó en todas las radios, y Bon Jovi volvió a ser una referencia en el mundo del rock. Tras el éxito, Bon Jovi estuvo mas pendiente de volver a repetir la fórmula que de intentar otra revolución.\r\n\r\nCumple con todos los requisitos de un single: duración corta, un estribillo que comienza antes del minuto 1, mensaje claro, melodías pegadizas, y fácilmente tarareable. El resto del disco es fácilmente olvidable, una de las lacras de la música \"<em>mainstream</em>\" actual.\r\n\r\nEn definitiva, Bon Jovi se ganó el respeto de nuevos millones de fans, pero perdió la credibilidad de aquellos rockeros que pensaban que Jon Bon Jovi era aquel joven que buscaba ser el nuevo Bruce Springsteen. Pero respondió a todos cogiendo su guitarra y gritando que esta era su vida: quien no quisiera escucharla, ya podía ir marchándose. Toda una declaración de intenciones para entrar en el nuevo milenio.",
  "author": {
    "name": "Jacky",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2e1c9658f5bd8297280f59d0a8d5bac5"
  },
  "comments": [
    {
      "published_at": "2010-04-02 13:18:33 +0200",
      "content": "me ha gustado un monton tio, di q si ;)",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-04-02 13:22:18 +0200",
      "content": "Sinceramente cuando vi la canción... no era una de mis favoritas precisamente, quizás por que la he escuchado demasiado en la radio y soy más de buscar cosas raras. Pero leyendo el artículo, la verdad es que se ha hecho superemocionante! \r\n\"Pero respondió a todos cogiendo su guitarra y gritando que esta era su vida: quien no quisiera escucharla, ya podía ir marchándose. \" Ahí tus cojones Bon Jovi! xD",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2010-04-02 15:33:38 +0200",
      "content": "Genial estreno, enhorabuena ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-04-02 15:48:36 +0200",
      "content": "Me encanta tu articulo. Muy buena recomendación y muy bien recomendado!",
      "author": {
        "name": "laliscano"
      }
    },
    {
      "published_at": "2010-04-04 21:45:44 +0200",
      "content": "Gracias a todos por las felicitaciones! Intentare que el proximo sea mejor",
      "author": {
        "name": "Jacky"
      }
    }
  ],
  "metadata": {
    "album": "Crush",
    "artist": "Bon Jovi",
    "category": "Canciones",
    "song": "It's my life",
    "spotify_url": "https://open.spotify.com/embed/track/7BZ8EOwS14yol3t6eEnT1p",
    "year": "2000"
  }
}
