{
  "id": "2010-09-14-impossible-germany-de-wilco",
  "published_at": "2010-09-14 09:00:50 +0200",
  "title": "Impossible Germany, de Wilco",
  "content": "La música es capaz de crear emociones y sensaciones de todo tipo, esto es algo que todos sabemos. La canción de hoy a mi me produce una sensación de euforia e impotencia. Euforia, no me preguntéis por qué, pues no es un tema típico de levantarse del sillón y ponerse a bailarlo, e impotencia porque me gustaría poder ser capaz de componer y tocar una canción tan bella y emocionante como lo es el tema <em><strong>\"Impossible Germany\"</strong></em>, de <strong>Wilco</strong>.\r\n\r\nCreo que es la primera vez que hablamos de Wilco en dSong. Seguramente muchos los conozcáis y otros tantos hayáis oído hablar de ellos. A mi aún me queda mucho por escuchar y saber de ellos pero hace un tiempo me topé con este tema capaz de provocarme las sensaciones que antes os comentaba.\r\n\r\nWilco es una banda estadounidense de rock alternativo, formada en Chicago, en el estado de Illinois. Con una trayectoria que data de mediados de los 90, Wilco se han convertido en una banda referente del panorama musical americano. Algunas revistas de prestigio los han catalogado como <em>\"una de las bandas americanas más consistentemente interesantes\"</em>, y <em>\"los principales impresionistas del rock americano\"</em>. Ha habido quien los ha definido incluso como <em>\"los Radiohead americanos\"</em>.\r\n\r\nDe su sexto trabajo <em><strong>\"Sky, Blue Sky\"</strong><span style=\"font-style: normal;\">,</span></em> de 2007, extraigo este tema, el cual la revista Rolling Stone incluyó en el número 71 de los 100 mejores temas del año 2007.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Blue Sky",
    "artist": "Wilco",
    "artist_url": "http://www.wilcoworld.net/",
    "category": "Canciones",
    "song": "Impossible Germany",
    "spotify_url": "https://open.spotify.com/embed/track/2IcZzQQLnjQyeTuJHH1iD3",
    "year": "2007"
  }
}
