{
  "id": "2010-02-05-blackest-eyes-de-porcupine-tree",
  "published_at": "2010-02-05 09:00:15 +0100",
  "title": "Blackest Eyes, de Porcupine Tree",
  "content": "Llevo algún tiempo queriendo hablaros de un grupo llamado <strong>Porcupine Tree</strong> pero me está costando horrores decidirme por una de sus canciones. Hoy me he dicho: <em>\"habrá que empezar por alguna y ya irán cayendo otras\"</em>. Dado que es Viernes me voy a decantar por una más alegre, puesto que las otras que quiero recomendar son un poco más melancólicas y el día, con el fin de semana encima, merece algo más marchoso.\r\n\r\nPara poner un poco en contexto a los que jamás hayáis oído nada de esta formación, se trata de una banda de Rock de origen inglés. Steven Wilson, un músico polifacético que aún está por descubrir para mi, es el alma mater de este proyecto. Él fue quién fundo la banda en el año 1987 como un proyecto en colaboración con un amigo llamado Malcolm Stocks. Hay quien cataloga el estilo de música que desarrolla la banda como Rock Progresivo, pese a que el mismo Steven Wilson ha afirmado que la música de Porcupine Tree es demasiado simple para recibir la etiqueta de Rock Progresivo y que solamente hacen Rock, encima el tío va de humilde. En la década de los 90 se les llegó incluso a catalogar como los sucesores de . Ya os imagináis lo que Steven respondió a esto...\r\n\r\nHoy os voy a dejar con el tema <strong><em>Blackest Eyes</em></strong>, el cual abre <strong><em>In Absentia</em></strong> (2002), el séptimo álbum de estudio de la banda. Pero no voy a terminar sin confesarme un profano en la escucha de la extensa discografía de esta banda, porque he escuchado poco más que lo que a día de hoy se puede encontrar en Spotify. Así pues, para mi es aún una banda de la que conozco la punta del iceberg pero con una pinta cojonuda.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-02-06 19:38:04 +0100",
      "content": "Muy buen disco y muy buena banda aunque eso ya lo sabes tú xD De este disco no obstante la canción que mas me gusta a mí es Trains sin duda grandiosa.",
      "author": {
        "name": "jose"
      }
    },
    {
      "published_at": "2010-02-08 01:06:27 +0100",
      "content": "Si, es otro temazo que me gustaría recomendar. Ya caerá... :-P",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "In Absentia",
    "artist": "Porcupine Tree",
    "artist_url": "http://porcupinetree.com/",
    "category": "Canciones",
    "song": "Blackest Eyes",
    "spotify_url": "https://open.spotify.com/embed/track/2t31y6OVkOkd860UWyegxA",
    "year": "2002"
  }
}
