{
  "id": "2010-05-17-vertigo-de-estirpe",
  "published_at": "2010-05-17 09:00:38 +0200",
  "title": "Vértigo, de Estirpe",
  "content": "<em>Quiero sentir el ingenio del niño que fuí, tan feliz</em>. Evolucionamos y crecemos, estudiamos y somos más sabios. Pero, ¿cómo describir ese ingenio indescriptible de la niñez? Quizás no se pueda y debido a eso, dejamos de entender una parte de nosotros mismos.\r\n\r\nHoy lunes-lunesalsol, vuelvo. Fué una parada en boxes \"bracil\" que regaló a mis oidos el sonido de uno de los grupos que llevan sonando fuerte en mi Andalucía natal: <strong>Estirpe</strong>.\r\n\r\nA finales de los 90, M.Ángel Mart, Javier Estevez y José Miguel Panadero tras 8 meses ensayando consiguen su primer concierto. Nace <em>Estirpe</em> <em>de Sueños, </em>o Estirpe -nombre actual. Con 6 discos a sus espaldas, el sonido de la banda ha ido evolucionando hasta encontrar un rock alternativo-metalero dificil de encasillar y de comparar con otros grupos del estilo. Y es que  la principal característica de su música radica en la fuerza que imprimen a sus temas ya sea por la voz de Ángel o por los solos de guitarra de Loren. Resulta realmente complicado definirlos.\r\n\r\n¡dSongeros quitaos las legañas (de la siesta o las de por defecto)!, porque hoy lunes-lunesalsol despertaremos y empezaremos la semana con <strong>Vértigo</strong>, uno de los temas que auna todo lo descrito anteriormente. Podeis encontrarlo en su más que recomendadísimo <em>Inventarse el mundo </em>(2005). La elección siendo sincero ha sido dura, y más aun teniendo en cuenta que en su último trabajo <em>Buenos días voluntad </em>(2009) -del cual se hablará próximamente- se superan a si mismos. ¡Espero que os guste! (esta va por ti Jordi).",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2010-05-18 19:31:53 +0200",
      "content": "Grande Estirpe!!!!! y grande el luiske!!!!! jeje, gracias tiako!! XD",
      "author": {
        "name": "Jordy"
      }
    }
  ],
  "metadata": {
    "album": "Inventarse el mundo",
    "artist": "Estirpe",
    "artist_url": "http://www.estirpeweb.com",
    "category": "Canciones",
    "song": "Vertigo",
    "spotify_url": "https://open.spotify.com/embed/track/1v4QdfxP1NgLBqZKSIAqNt",
    "year": "2006"
  }
}
