{
  "id": "2010-03-21-especial-bso-the-bourne-identity",
  "published_at": "2010-03-21 09:00:33 +0100",
  "title": "Especial BSO: The Bourne Identity",
  "content": "Hay ciertos compositores de bandas sonoras que por una razón o por otra resultan ser muy prolíficos: los directores se pelean por ellos, los actores de peso en Hollywood les invitan a sus fiestas y prometen exigir su trabajo a los productores de sus películas. Podríamos hablar de una clase de compositores que están un escalón por encima de otros, que todo lo que tocan lo hacen oro, que consiguen competir en protagonismo con los propios actores, con la propia trama de las películas a las que ponen la música. <span class=\"Apple-style-span\" style=\"font-weight: bold;\">John Powell</span> es uno de esos músicos compositores maestros.\r\n\r\nEste compositor británico tiene sus orígenes en sus prácticas con violín cuando era un crío, antes de descubrir el jazz y el rock, o incluso tocar en una banda de soul, y para ganarse la vida comenzó a componer \"jingles\" y música para anuncios. Esto le hizo entrar en contacto con una industría, en concreto la de la producción cinematográfica a baja escala, que le llevo a crear bandas sonoras de cine independiente y poco después a trabajar con compositores de renombre como Patrick Doyle.\r\n\r\nEsta leve y acompasada introducción en el mundo cinematográfico le dio a John Powell la posibilidad de aclimatarse poco a poco a los movimientos y vaivenes de una industria del cine que le era hasta aquel momento desconocida, y a la que como veréis se ha adaptada de forma perfecta.\r\n<!--more-->\r\nTras mudarse a Nueva York tomó contacto con <span class=\"Apple-style-span\" style=\"font-style: italic;\">Remote Control Productions</span>, una empresa que incluía decenas de compositores con tintes clásicos pero que añadían a sus creaciones elementos sintetizados más modernos. Y aquí empezó su carrera propiamente dicha: suyas fueron a partir de ese momento las bandas sonoras originales de <span class=\"Apple-style-span\" style=\"font-style: italic;\">\"Cara a cara\" (\"Face/Off\"</span>, 1997),<span class=\"Apple-style-span\" style=\"font-style: italic;\"> \"Evolution\"</span> (2001), <span class=\"Apple-style-span\" style=\"font-style: italic;\">\"I am Sam</span>\" (2001) y muchas otras, hasta llegar a la que hoy os traigo: \"<span class=\"Apple-style-span\" style=\"font-weight: bold;\">El caso Bourne</span>\" (\"<span class=\"Apple-style-span\" style=\"font-weight: bold;\"><span class=\"Apple-style-span\" style=\"font-style: italic;\">The Bourne Identity</span></span>\", 2002), la primera parte de la trilogía del personaje Jason Bourne.\r\n\r\nUna película cargada de suspense, de tensión, cuya banda sonora acompaña y acentúa en los momentos adecuados. Además, se nota como se mezclan de manera magistral los tintes clásicos de orquesta y violines con los sonidos más sintéticos, potentes y ruidosos, otorgándole una versatilidad muy llamativa.\r\n\r\nEsta trilogía protagonizada por <span class=\"Apple-style-span\" style=\"font-style: italic;\">Matt Damon</span> y <span class=\"Apple-style-span\" style=\"font-style: italic;\">Franka Potente</span> (no es coña, en serio, se llama así) y dirigida por <span class=\"Apple-style-span\" style=\"font-style: italic;\">Doug Liman</span>, tardó en recibir los méritos. Y digo tardó, porque hasta la tercera y última película los miembros de la academia de los Oscar no se acordaron de una de las trilogías más taquilleras de esos años. Sin embargo, \"The Bourne's Ultimatum\"  recibió tres nominaciones y ganó las tres: mejor montaje, mejor sonido y mejor edición de sonido.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-03-21 12:59:20 +0100",
      "content": "Franka Potente xD, vaya que si",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "The Bourne Identity",
    "artist": "The Bourne Identity",
    "artist_url": "http://www.imdb.com/title/tt0258463/",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/7CHdyKpyQwxRVARnA523yC",
    "year": "2002"
  }
}
