{
  "id": "2010-06-24-forty-six-2-de-tool",
  "published_at": "2010-06-24 09:00:14 +0200",
  "title": "Forty Six & 2, de Tool",
  "content": "Forty six & 2 es el quinto tema del cuarto trabajo de <strong>Tool</strong>, <strong><em>\"Aenima\"</em></strong>, publicado en 1996. Un disco donde, en mi humilde opinión, desarrollan totalmente su estilo y se ganan sin paliativos su posición como banda sólida, original, contundente y artística (si, artística), no teniendo nada que envidiar a ningún grande.\r\n\r\nLa obra de Tool puede ser calificada como una búsqueda incesante a través lo mas retorcido del sentimiento humano. Sus canciones son como una exploración de las entrañas de lo mas oscuro de tu ser, que sacan a la luz, dándole forma musical y transformándolas en fuerza y a veces hasta en benevolencia y ternura.\r\n\r\nEl tema que recomiendo así lo atestigua. Una canción donde juegan como solo ellos saben con la tensión musical, creando ambientes asfixiantes que te proporcionan oxígeno en el último momento y que encuentran también espacio para expresar esperanza y tranquilidad en medio de la tormenta. Son cuatro, pero suenan como un ejército perfectamente comandado y coordinado que, sin duda, conquista su objetivo.\r\n\r\nSi la Fuerza se hace canción alguna vez, seguro que considerará hacerlo en <strong><em>\"Forty Six & 2\"</em></strong>.",
  "author": {
    "name": "Javi Dueñas"
  },
  "comments": [
    {
      "published_at": "2010-06-24 14:57:17 +0200",
      "content": "Q buena Javiiiiiiiiiiii",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-06-25 00:50:24 +0200",
      "content": "Muy buen tema. Tool no es un grupo del que conozca mucho pero si que los he escuchado en alguna que otra ocasión hace tiempo y no están nada mal, no. Gracias por el re-descubrimiento.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2010-06-26 20:55:19 +0200",
      "content": "Aenima, para mi me trae grandes recuerdos y momentos a la mente, un discazo y un puntazo esta recomendación.",
      "author": {
        "name": "kompi"
      }
    }
  ],
  "metadata": {
    "album": "Aenima",
    "artist": "Tool",
    "artist_url": "http://www.toolband.com/",
    "category": "Canciones",
    "lector": "Javi Dueñas",
    "song": "Forty Six & 2",
    "year": "1996"
  }
}
