{
  "id": "2010-06-04-cetait-ici-de-yann-tiersen",
  "published_at": "2010-06-04 09:00:26 +0200",
  "title": "C'etait ici, de Yann Tiersen",
  "content": "La música es un conjunto de sonidos. Hasta ahí bien. Pero en ocasiones hay personas que en su composición y su ejecución trasmiten una riqueza que parece llegar más allá del sentido auditivo. Me refiero a que parecen trasmitir color, olor, situaciones y emociones, por supuesto.\r\n\r\nEs lo que ocurre con<strong> Yann Tiersen</strong>. Este francés tuvo una infancia envuelta en música por todos lados. Comenzó en un conservatorio (en realidad en varios, pues fue avanzando su nivel y pasando de uno a otro), estudiando violín, piano y composición, más tarde aprendiendo a tocar con maestría el acordeón, la guitarra póptrica o la armónica. Claro que era un chaval, y por tanto, no solo la música clásica le influenció allá por los años 70 y 80: encontró refugio y explotó con el tiempo sus escarceos con el <a href=\"http://dsong.es/tag/rock\" target=\"_blank\">rock</a>, la <a href=\"http://dsong.es/tag/chanson\" target=\"_blank\">chanson</a> y la <a href=\"http://dsong.es/tag/cantautor\" target=\"_blank\">canción de autor</a>. Como resultado, os podéis imaginar: un compendio de músicas diferentes y entrelazadas con gusto.\r\n\r\nSi bien Yann Tiersen se hizo famoso por la banda sonora de la película \"<em>Le fabuleux destin d'</em><em>Amélie</em><em> Poulain</em>\", no es justo atribuirle solo esto. Prueba de ello es el tema que os traigo hoy, \"<em><strong>C'etait ici</strong></em>\", perteneciente al album del mismo nombre (en directo).",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2010-06-04 11:57:48 +0200",
      "content": "Increíble canción, muy buena. Fantástica mezcla de instrumentos y melodías.¿Contento?, ahora me pica la curiosidad y tendré que investigar mas sobre él. ( ¿A alguien mas le ha recordado a las melodías de Final Fantasy? )",
      "author": {
        "name": "Starks"
      }
    },
    {
      "published_at": "2010-06-04 13:44:59 +0200",
      "content": "@starks ay va! pues si!! \r\n\r\npero creo que es de una bso la cual llevo intentando recordar desde hace 1 semana (el mismo dia que jesusr me paso la cancion) \r\n\r\nnada tio, tremenda ya te lo dije en su momento y te lo repito ahora.",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2010-06-04 19:10:19 +0200",
      "content": "Enorme el temita. La verdad es que desde que me lo diste a conocer hace algunos días lo he escuchado ya varias veces y no deja de sorprenderme. Es grandiosa la mezcla de sonidos que puede llegar a conseguir. Y es que te pones a escuchar las destacadas de Spotify de este tipo y son grandiosas todas ellas. Gracias por el descubrimiento ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "C'etait ici",
    "artist": "Yann Tiersen",
    "artist_url": "http://yanntiersen.com",
    "category": "Canciones",
    "spotify_url": "https://open.spotify.com/embed/track/0ifFwGXkfRdsjvpPfFVI7y",
    "year": "2002"
  }
}
