{
  "id": "2010-02-11-chop-suey-de-system-of-a-down",
  "published_at": "2010-02-11 09:00:56 +0100",
  "title": "Chop Suey!, de System of a Down",
  "content": "Todos tenemos una primera vez. Esa primera vez puede ser mejor o peor, pero nunca deja indiferente. En esta ocasión, me refiero a la primera vez en que me interesé por el metal. Creo recordar que fue a través de un compañero de instituto que me habló del grupo que hoy va a sonar en dSong, y que seguidamente me prestó el álbum al que pertenece el tema que hoy escucharemos. El grupo es <strong>System of a Down</strong> (en ocasiones conocidos simplemente por sus siglas: SOAD) y el álbum <em><strong>\"Toxicity\"</strong></em> (2001).\r\n\r\nSOAD son un grupo procedente del estado norte-americano de California. Sin embargo, los 4 miembros de la formación son de ascendencia Armenia. Quizás el hecho más distintivo del trabajo discográfico de esta banda es el carácter reivindicativo de sus letras contra diversos asuntos del día a día de nuestra humanidad: las guerras, la violencia, el maltrato infantil, el materialismo, la discriminación, etc. En lo musical, un hecho que me gusta bastante de los temas de SOAD es el cambio de registros que son capaces de realizar. Serj Tankian (el cantante) en muchas de las canciones lo mismo pone voz de fiera demoníaca que se te pone a cantar cuidadosamente una melodía. El resto de la banda es al mismo tiempo capaz de tocar una melodía más lenta y al instante sacar la vena más metalera y dura y ponerse a aporrear los instrumentos en plan hard rock.\r\n\r\nEste hecho lo podemos encontrar por ejemplo en <strong><em>\"Chop Suey!\"</em></strong>, que es justamente la canción que vais a escuchar, y que espero que disfrutéis. Se trata de un tema que en sus origenes se llamaba <em>\"Suicide\"</em> pero por presiones de la discográfica tuvieron que cambiarle el nombre. El <a href=\"http://es.wikipedia.org/wiki/Chop_suey\">chop suey</a> es un plato chino que consiste en mezclar trozos de disintos alimentos. Pero la única referencia al chop suey de toda la canción tiene lugar en el videoclip, dónde el cantante aparece ingiriendo esta comida. Algunos dicen que las palabras <em>\"Chop Suey\"</em> también aparecen en el estribillo: <em>\"...my...self righteous suicide...\"</em> que vendría a ser <em>\"...my...self rightCHOP SUEYcide...\"</em>. Yo personalmente lo veo demasiado imaginar.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2010-02-11 19:49:36 +0100",
      "content": "iguachuuuuuuuuuuuu!!!!!!!!!",
      "author": {
        "name": "luizcarlos",
        "url": "http://unluizcarlos.es"
      }
    },
    {
      "published_at": "2010-02-12 10:49:42 +0100",
      "content": "Tema mítico donde los haya :) Serj es un tío que sabe del tema, si no recuerdo mal creo que era profesor de canto en no se que universidad así que es tío sabe cuando gritar y cuando no xDDD.",
      "author": {
        "name": "Juancho"
      }
    }
  ],
  "metadata": {
    "album": "Toxicity",
    "artist": "System of a Down",
    "artist_url": "http://www.systemofadown.com/",
    "category": "Canciones",
    "song": "Chop Suey!",
    "spotify_url": "https://open.spotify.com/embed/track/5V3mdRI2yQxbSsJGDPc5lD",
    "year": "2001"
  }
}
