{
  "id": "2010-02-12-scumbag-blues-de-them-crooked-vultures",
  "published_at": "2010-02-12 09:00:57 +0100",
  "title": "Scumbag Blues, de Them Crooked Vultures",
  "content": "Quizás si os digo Josh Homme, Dave Grohl y John Paul Jone no os diga nada a no ser que seáis unos frikies del grunge y rock americano de actualidad. Pero si os digo <a href=\"http://dsong.es/tag/queens-of-the-stone-age/\"><em>Queens of the Stone Age</em></a>, <a href=\"http://dsong.es/tag/foo-fighters/\"><em>Foo Fighters</em></a><em>-</em><a href=\"http://dsong.es/tag/nirvana/\"><em>Nirvana</em></a> y por último y no por ello menos importante <em>Led Zeppelin</em>, la cosa parece que suena algo más no?\r\n\r\nPues sin más preámbulos, dsongneros y dsongneras, tengo el placer de presentaros a <strong>Them Crooked Vultures. </strong>Un supergrupo formado de la fusión de varios artistazos claramente reconocidos en el panorama musical. El álbum debut de la banda fue lanzado el 16 de noviembre de 2009 en Reino Unido y el 17 en Estados Unidos. Pero yo me enteré hace poco que existía gracias a este <a href=\"http://www.youtube.com/watch?v=QipUX4HoWHI&feature=player_embedded\">vídeo</a>. El disco está también en spotify y suena bastante bien. Como la mula no me va últimamente, sólo he podido subir al goear el audio del directo que os enlazo. Pero bueno, usuarios de la web 2.0, estoy convencido de que si os queréis hacer con este disco, eso no debe ser muy difícil conseguirlo. Y hablando del disco, este primero que esperamos no sea el último tiene el mismo nombre que el del grupo.\r\n\r\nComo opinión personal, creo que es un proyecto bastante interesante, que si se lo toman con ilusión y sin que se les suba a la cabeza, puede ser algo bastante interesante. Ya existen antecedentes de fusión de grupos, como por ejemplo Soundgarden+Rage Against the Machine=Audioslave, que salieron bastante bien. El disco no lo he escuchado lo suficiente para juzgarlo en condiciones. De momento me gusta como suenan, pero tampoco es nada excepcional. Pero lo consideraba un proyecto bastante curioso del que puede salir algo interesante y por eso pensé en dedicarle un día en nuestra humilde plataforma dsongnera. Quien sabe, quizás sea el grupo revelación del 2010. Sin más os digo, a seguir dsongneando lectores ;-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2010-02-12 13:02:29 +0100",
      "content": "Grandísima recomendación, vaya que sí. Dave Grohl tenia varios proyectos paralelos y este era uno de los más prometedores, y si le añades esos compañeros de escenario, madre mia.\r\n\r\nHay que ponerles un ojo a ver como avanzan, si señor.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2010-02-13 14:01:56 +0100",
      "content": "Mola mucho ponchito. La verdad esque es una cancion con un ritmillo muy guapo y la voz resulta muy original. ¡Gran descubrimiento este!.",
      "author": {
        "name": "david",
        "url": "http://www.myspace.com/reinodehadesjaen"
      }
    }
  ],
  "metadata": {
    "album": "Them Crooked Vultures",
    "artist": "Them Crooked Vultures",
    "artist_url": "http://www.themcrookedvultures.com/",
    "category": "Canciones",
    "song": "Scumbag Blues",
    "spotify_url": "https://open.spotify.com/embed/track/1ocMhwkKWf6LTmDQF1fjWq",
    "year": "2009"
  }
}
