{
  "id": "2010-11-01-tesoros-por-nena-daconte-y-luis-alberto-segura",
  "published_at": "2010-11-01 09:00:06 +0100",
  "title": "Tesoros, por Nena Daconte y Luis Alberto Segura",
  "content": "En unos pocos días se cumplirá un año y medio de que <a href=\"http://dsong.es/tag/antonio-vega/\">Antonio Vega</a> se marchó, y como un tributo a este hace unos días se publicó un disco homenaje llamado \"El alpinista de los  sueños\", en el que una selección de bandas interpretan clásicos del integrante de Nacha Pop, en este album de tributo al cantante y compositor podemos escuchar una selección de 15 de sus \"<strong>Tesoros</strong>\" musicales que nunca se marcharán y que han sido interpretados por Amaral, Nena Daconte, Los Planetas, Love of Lesbian, Bunbury, Ivan Ferreiro, Bebe y Marlango entre otros.\r\n\r\nY es que el título de esta canción viene como anillo al dedo para recalcar que más alla del tiempo que estamos inmersos en esta vida, una vez que nos marchamos de ella dejamos aquí nuestra huella, nuestros tesoros y en el caso que nos concierne en este blog, es la música, que sigue viva y lo seguirá estando muchos años después de que un artista no diga adiós.\r\n<p style=\"text-align: center;\"><em><strong>Suena un despertador\r\ny él da la vida sin ser Dios por una antigua vocación,\r\nqué haria mi animal si comprendiera que es genial\r\nno dejaria de pensar.</strong></em></p>",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2010-11-01 23:58:07 +0100",
      "content": "Qué grande Antonio Vega... Sin embargo a mi la verdad es que las canciones que he escuchado de este disco homenaje me han dejado con un sabor agridulce. Siempre está bien que a alguien como Antonio Vega se le homenajee para tratar de que su obra llegue a más gente. Sin embargo, las dos canciones que he escuchado de este disco homenaje (esta y \"Se dejaba llevar\", por Annie B Sweet y Sidonie) no me han terminado de gustar mucho. Quizás es que estoy demasiado acostumbrado a las versiones originales de ambos temas...",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "album": "El Alpinista De Los Sueños. Tributo a Antonio Vega",
    "artist": "Nena Daconte y Luis Alberto Segura",
    "artist_url": "http://www.antoniovega.org/",
    "category": "Canciones",
    "song": "Tesoro",
    "spotify_url": "https://open.spotify.com/embed/track/4uL85nwj3jaLa5E0ZTL5jK",
    "year": "2010"
  }
}
