{
  "id": "2011-09-08-fly-me-to-the-moon-de-claire-littley",
  "published_at": "2011-09-08 09:00:53 +0200",
  "title": "Fly me to the moon, de Claire Littley",
  "content": "Para mí, \"<strong>Fly Me to the Moon</strong>\" o como originalmente se llamaba, \"<em>In other words</em>\"; es una de las canciones románticas más bellas que se han escrito. Primero, porque cualquiera se puede sentir identificado con su letra al no ser la típica llena de cursiladas insufribles y carentes de originalidad; y segundo por su música, suave y relajante, que acompaña perfectamente a esa letra.\r\n\r\nElegir una versión de un tema tan conocido como éste no es tarea fácil. He de reconocer que he estado tentado de poner la versión más popular, la de Frank Sinatra; pero francamente, esta canción para mí ha de cantarla una mujer: la belleza del tema solo es equiparable a la dulzura de una buena voz femenina.\r\n\r\nY aquí es donde lo tenía claro, ya que una de las mejores versiones es la de <strong>Claire Littley</strong>, una cantante inglesa que ni siquiera encontraríamos en internet si no fuera porque esta versión de la canción aparecía en los créditos de la serie manga <em>\"Evangelion\"</em>. El ritmo jazz que le imprime la hace, aún más si cabe, una delicia. Todo esto convierte a \"Fly Me to the Moon\" en la perfecta canción que debería sonar de fondo en una velada romántica.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-09-09 08:28:00 +0200",
      "content": "Imposible no visualizar el ending de \"Neon Genesis Evangelion\" mientras la escuchas :P",
      "author": {
        "name": "José Ladislao Lainez Ortega"
      }
    },
    {
      "parent": 4652,
      "published_at": "2011-09-10 01:08:00 +0200",
      "content": "Totalmente, por eso conocía esta versión xD",
      "author": {
        "name": "Jalvos"
      }
    },
    {
      "published_at": "2012-02-10 18:25:00 +0100",
      "content": "esta cancion es muy hermosa la cantante la interpreta muy bien",
      "author": {
        "name": "harold"
      }
    },
    {
      "published_at": "2012-09-10 18:48:00 +0200",
      "content": "y esa cantante solo canto esa version??? osea quisiera el album porque en realidad tiene muy buena voz",
      "author": {
        "name": "Jesvs Vara",
        "url": "http://www.facebook.com/jesvs.vara"
      }
    }
  ],
  "metadata": {
    "album": "Neon Genesis Evangelion",
    "artist": "Claire Littley",
    "artist_url": "http://www.myspace.com/clairelittley",
    "category": "Canciones",
    "genre": "Jazz",
    "song": "Fly me to the moon",
    "year": "1995"
  }
}
