{
  "id": "2011-10-04-como-hablar-de-amaral",
  "published_at": "2011-10-04 09:00:30 +0200",
  "title": "Como hablar, de Amaral",
  "content": "<strong>Amaral</strong>, uno de esos grandes grupos de cosecha española. Después del éxito que tuvieron con <em>\"Estrella de Mar\"</em>, el país comenzó a conocerlos de manera destacada, al igual que cada uno de sus temas.\r\n\r\nSin embargo, la canción que hoy presento, <strong>\"Como hablar\"</strong> no es de las más conocidas pese a haber sido single, esto se debe probablemente porque pertenece al álbum justo anterior del que sería su gran despegue en las listas de música del país. Lo cual para mí le da un valor extra al tema, ya que se puede decir que aún conserva esa magia de las buenas canciones que no han sido tan machacadas como el resto.\r\n\r\nSi tuviera que dar una razón de por qué recomiendo esta canción la tengo bastante clara: su letra. Amaral en general hace buenas letras, pero esta me gusta de especial manera. Líneas como las que abren la canción: \"si volviera a nacer, si empezara de nuevo, volvería a buscarte en mi nave del tiempo\" me parecen conmovedoras. Por no hablar del estribillo, que describe a la perfección esas situaciones en que las palabras se quedan chicas, donde destaca lo limitado que a veces estamos las personas para decir exactamente lo que sentimos, teniendo que resumir mentalmente nuestra frustación con un simple pero rotundo \"como hablar\".\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-10-19 12:42:00 +0200",
      "content": "A mí me gusta mucha, tanto esta versión como la que hicieron junto con Antonio Vega",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Una pequeña parte del mundo",
    "artist": "Amaral",
    "artist_url": "http://www.amaral.es",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Como hablar",
    "spotify_url": "https://open.spotify.com/embed/track/3DYm7Lp7Fc3xf6WSCq5ntE",
    "year": "2000"
  }
}
