{
  "id": "2011-09-05-vitamin-c-de-can",
  "published_at": "2011-09-05 09:00:51 +0200",
  "title": "Vitamin C, de Can",
  "content": "<strong>Can</strong>. Si fuera un nombre español, podríamos pensar que se refieren a un perro. Si fueran franceses, quizá pensásemos que se refieren a la mitad de una falda enérgicamente aireada por una bailarina. Si ingleses, dudaríamos entre una lata o el verbo con el que declararse autosuficientes. Pero no, Can es una banda alemana, idioma en el que esta palabra no significa nada en especial, aunque dicen las malas lenguas que podría tratarse de un acrónimo de <em>\"Comunismo, Anarquismo, Nihilismo\"</em>. Anteriormente también habían utilizado algún otro nombre tan psicodélico como <em>\"Inner space\"</em>.\r\n\r\nEl caso es que con uno u otro nombre, con o sin significado, Can fue uno de los grupos precursores de lo que en Alemania se vino a conocer como Krautrock (algo así como <em>chucrut-rock</em>), una mezcla de rock experimental, new age, música electrónica y psicodelia. Con este estilo triunfaron por tierras germanas durante una década, desde 1969 hasta su separación en 1979. Diez años más tarde volvieron a reunirse, pero sólo se mantuvieron juntos un par de años antes de su disolución definitiva.\r\n\r\nDe su primera y productiva etapa procede su cuarto álbum, <strong>\"Ege Bamyasi\"</strong>, el menos arriesgado de la banda, ya que éste <em>sólo</em> incluía una canción que excediese los 10 minutos, al contrario que su predecesor <em>\"Tago Mago\"</em>, que incluía varios cortes de más de 17 minutos, algunos de los cuales no eran más que <em>collages de sonidos</em>. \r\n\r\nAsí que estad tranquilos, porque la canción que os quiero recomendar es corta. Se trata de <strong>\"Vitamin C\"</strong>, una pieza donde el bajo y la percusión cargan con casi todo el peso, y el ritmo e improvisación nos pueden recordar a otros estilos de los que también bebieron estos teutones, como el funk o el free jazz. Y como letra, un consejo bastante acertado para esta época de cambios repentinos en el clima: ¡a vitaminarse todo el mundo!",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-09-08 19:52:00 +0200",
      "content": "Vaya temazo no Johnbo?? Me encanta :-)",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    }
  ],
  "metadata": {
    "album": "Ege Bamyasi",
    "artist": "Can",
    "artist_url": "http://www.spoonrecords.com/",
    "category": "Canciones",
    "genre": "Experimental rock",
    "song": "Vitamin C",
    "spotify_url": "https://open.spotify.com/embed/track/0yXXAD2XBB5iXweoUiJ3n1",
    "year": "1972"
  }
}
