{
  "id": "2011-09-25-especial-one-hit-wonders-2%c2%aa-parte",
  "published_at": "2011-09-25 09:00:54 +0200",
  "title": "Especial One Hit Wonders (2ª parte)",
  "content": "Hace medio año os trajimos un especial sobre esos artistas que con una sola canción pasaron de estar hundidos en el anonimato a saborear las mieles del éxito (<a title=\"Especial One Hit Wonders\" href=\"http://dsong.es/2011/03/13/especial-one-hit-wonders/\">remember 1<sup>er</sup> especial One Hit Wonders</a>).\r\n\r\nComo, para bien o para mal, el mundo de la música lleva décadas generando este tipo de artistas, posiblemente pensando en que en dSong tengamos la oportunidad de seguir regalándoos estos especiales que tanto nos gustan, hoy tenemos la ocasión de traeros uno nuevo. Por diferenciarlo un poco, éste tratará sobre artistas británicos de las últimas 4 décadas.\r\n\r\n<!--more-->\r\n<h2>Dy na mi tee, de Miss Dynamite</h2>\r\n<strong></strong>Reconocedlo, si os hablo de Niomi Arleen McLean-Daley no tenéis ni la menor idea de quién se trata. Y si os hablo de Miss Dynamite puede que tampoco, de no ser porque ella misma decidió dedicarse una canción a su propio ego y que la gente tuviera algo por lo que recordarla. Tres MOBO Awards, dos Brit Awards, otros cuantos premios en su Inglaterra natal, pero llegó el año 2003 y nadie más volvió a saber de ella.\r\n<h2>Please don't go, de KWS</h2>\r\nLo de los británicos KWS también tuvo mérito. Su único éxito es este Please don't go de 1992 que resulta que ni siquiera es suyo, sino que se trata de una versión del original de KC and the Sunshine Band. Fueron número uno en la lista del UK Chart y un clásico en todas las discotecas en la primera mitad de los 90.\r\n<h2>Tainted love, de Soft Cell</h2>\r\n<strong></strong>Otros que alcanzaron su único éxito versionando fueron Soft Cell. Quizá los más jóvenes recordéis mejor las recientes versiones de Marilyn Manson o la traducida al español \"Falso amor\" de La Unión. Sin embargo la que más fama obtuvo, superando por mucho a la original de Ed Cobb y Gloria Jones de 1965, fue la que este dúo de Leeds hizo en 1981, probablemente por el innovador uso de los sintetizadores, cajas de ritmos y demás tecnología aplicada a la música.\r\n<h2>Kung fu fighting, de Carl Douglas</h2>\r\n<strong></strong>Medio jamaicano, medio inglés, y su canción más nombrada tiene un estilo oriental. Aunque es de 1974, lo cierto es que esta canción ha tenido muchas segundas juventudes, ya que cada cierto tiempo se ha ido asociando a películas con este arte marcial como protagonista, siendo Kung Fu Panda una de las más recientes. La versión oficial dice que la escribió bajo los efectos de los calmantes y tras haber visto uno de estas películas.\r\n<h2>Love is in the air, de John Paul Young</h2>\r\n<strong></strong>Es 1977, la música disco se impone por todo el mundo y el escocés afincado en Australia John Paul Young saca esta canción escrita por Harry Vanda y el hermano mayor de los AC/DC George Young. Lo que consiguió no fue nada fácil: convertirse en una de las canciones más asociadas a la palabra \"love\", algo de lo que pocos como Elvis con su \"Love me tender\" o los Beatles con \"All you need is love\" podían presumir.\r\n\r\nY hasta aquí por esta edición. ¿Cuáles nos sugerís vosotros?",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-09-25 13:23:00 +0200",
      "content": "Buen artículo Johnbazo!!",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    }
  ],
  "metadata": {
    "artist": "Soft Cell",
    "category": "Listas"
  }
}
