{
  "id": "2011-03-21-sell-out-de-reel-big-fish",
  "published_at": "2011-03-21 09:00:01 +0100",
  "title": "Sell out, de Reel Big Fish",
  "content": "Y sigamos erre que erre. ¿Os acordais de que iban mis recomendaciones anteriormente? ¡Grumetes! viva la música como instrumento, y nunca mejor que escuchar música mientras hacemos running (o corremos vaya). La anterior recomendación que hice por aqui fué <a href=\"http://dsong.es/2011/03/11/bulls-on-parade-de-rage-against-the-machine/\" target=\"_blank\">Bulls Parade</a> de los <a href=\"http://dsong.es/tag/rage-against-the-machine/\" target=\"_blank\">RATM</a>, y como dijimos, era un canción estupenda para realizar <a href=\"en.wikipedia.org/wiki/Fartlek\" target=\"_blank\">fartlek</a> o series.\r\n\r\nBien, hoy vamos a hablar de <strong>Reel Big Fish</strong>,  una banda de ska-punk estadounidense. Por todos es bien sabido la cultura de skate punk existente en California, muchos grupos y de hecho, hay \"marca propia\": punk californiano. Los Reel vienen a ser como una muestra de ese género pero añadiendo el matiz del ska. Trompetas, baterías rápidas son solo dos ejemplos de lo que nos ofrece esta gente. Como agrupación, existen desde hace más de 15 años, pero pocas caras de las primeras etapas proyecto perduran (solo el vocalista Aaron Barrett de la primera generación de hecho).\r\n\r\nA pesar de ska, punk, tanto cambio y niños muertos, alcanzaron la gloria y pasaron a ser archiconocidos por <strong>Sell out</strong> (Turn the radio off, 1997). No podía ser de otra manera, son 3'47\" en los que nos venimos arriba. Perfecto tema para realizar sprints y para darle sustos al corazón a base de altas pulsaciones. Inundaos de punteos y trompetas, salid a correr y \"echad\" esta cancion a vuestro mp3. ¡No os arrepentireis!",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Turn the radio off",
    "artist": "Reel big fish",
    "artist_url": "http://www.reel-big-fish.com",
    "category": "Canciones",
    "song": "Sell out",
    "spotify_url": "https://open.spotify.com/embed/track/6SJ1hWFVBIiUgGgHKvwXCQ",
    "year": "1997"
  }
}
