{
  "id": "2011-12-27-je-veux-de-zaz",
  "published_at": "2011-12-27 08:00:00 +0100",
  "title": "Je veux, de Zaz",
  "content": "Se nos está marchando el 2011 y el 2012 llama a nuestras puertas cargado de regalos y de buenas intenciones, como todos los años entrantes. Por eso se un buen momento para recomendaros esta canción, <strong>\"Je veux\"</strong>, de la cantante francesa Isabelle Geffroy, conocida artísticamente como <strong>Zaz</strong>. El tema, muy positivista, es un alegato en favor de los valores inmateriales y en contra de los excesos de ciertos personajes fatuos. En este sentido es bastante elocuente el estribillo:\r\n<blockquote>Quiero amor, alegría, buen humor.\r\nNo será tu dinero lo que me dé la felicidad</blockquote>\r\nZaz es una de esas artistas ligadas a la música casi desde nacimiento. Con cinco años ya iba al conservatorio en Tours, donde aparte de teoría musical aprendió a tocar el piano, violín y la guitarra, así como canto coral. Con quince años empezó a tomar clases de canto en Burdeos y con veinte recibió una beca para estudiar en el <em>Centro de Información y Actividades Musicales</em> bordelés.\r\n\r\nAntes de empezar a cantar en solitario ya formó parte del conjunto de blues <em>Fifty Fingers</em>, y de la banda vasco-francesa <em>Izar-Adatz</em>. No fue hasta 2010 que Isabelle pasó a ser Zaz y publicó su primer disco, de nombre homónimo. En él podemos encontrar canciones compuestas por ella, como <em>\"Trop sensible\"</em>, otras en las que su autoría es sólo parcial o este <strong>\"Je veux\"</strong>, en el que sólo puso su sobria voz.\r\n\r\nEsta canción se ha convertido en el gran éxito de Zaz, así como su tarjeta de presentación que le ha permitido alcanzar los puestos más altos de las listas de casi toda Europa: nº 1 en Bélgica, nº 3 en Alemania y Grecia, nº 4 en Croacia... y así podríamos seguir con Suiza, Austria, Polonia, Italia o Rusia. ¿Os falta un país en este listado? Efectivamente, pese a la cercanía geográfica, la distancia musical que separa a Francia de España parece ser por desgracia demasiado grande para nuestras emisoras, que sólo traen como ejemplo de la música gala a <em>Alizée</em>, a <em>In-Grid</em> (que en realidad es italiana) o a <em>Kate Ryan</em> (que es belga).",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-12-28 20:43:00 +0100",
      "content": "me mola!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Zaz",
    "artist": "Zaz",
    "artist_nationality": "French",
    "artist_url": "http://www.zazofficial.com/us/home",
    "category": "Canciones",
    "genre": "chanson",
    "song": "Je veux",
    "spotify_url": "https://open.spotify.com/embed/track/1b4IkUZ60k692bZJDqMLoU",
    "year": "2010"
  }
}
