{
  "id": "2011-01-21-baker-street-de-gerry-rafferty",
  "published_at": "2011-01-21 09:00:23 +0100",
  "title": "Baker Street, de Gerry Rafferty",
  "content": "Baker Street es una de las calles más famosas de la Ciudad de Westminster, en Londres, debido especialmente a que en el imaginario número 221B de esta calle tenía su residencia el más famoso detective de la literatura, Sherlock Holmes. Pero la fama de esta avenida londinense se acrecentó cuando en 1977 <strong>Gerry Rafferty</strong> le dedicó la canción homónima <strong>\"Baker Street\"</strong>.\r\n\r\nEn 1975, Rafferty se había separado de su antigua banda, <a href=\"http://en.wikipedia.org/wiki/Stealers_Wheel\">Stealers Wheel</a>, y debido a disputas legales no podía publicar ningún material en los tres años siguientes. Durante ese periodo, vivió a caballo entre la casa de su familia, cerca de Glasgow, y el piso que un amigo tenía en Baker Street. Al parecer, esta situación acompañada de las penurias económicas fue su inspiración no sólo para la canción, sino también para el título del álbum que la contendría: <strong>\"City to City\"</strong> (1978).\r\n\r\nSin duda, Baker Street es conocida y reconocida por el gran público por su fantástico solo de saxofón. Quizá algunos recordéis que ésta es la primera pieza que Lisa Simpson toca cuando recibe su nuevo saxofón en el episodio <em>\"<a href=\"http://es.wikipedia.org/wiki/Lisa%27s_Sax\">El saxo de Lisa</a>\"</em>. Y, del mismo modo que la saxofonista amarilla rendía homenaje a su maestro Murphy Encías Sangrantes cuando murió, me gustaría que este artículo con el que me estreno como editor de dSong sirva como mi pequeño homenaje a Rafferty, ya que el artista escocés nos dejó hace tan sólo dos semanas. <em>You're goin'</em>, Gerry, <em>you're goin' home</em>.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-01-21 10:26:03 +0100",
      "content": "Joder Johnbo!! Vaya estreno!! El temazo y el pedazo de artículo. Has puesto el listón bien alto chaval, no creo que pueda volver a escribir después de esto. Enhorabuena :-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2011-01-21 12:09:13 +0100",
      "content": "¡Hala, que no eres tu exagerado ni na! \r\n\r\nSi te digo la verdad, tenía pensado estrenarme con la canción que publico la semana que viene, por las coñas con el título más que nada. Pero entonces vi la noticia sobre Rafferty y pensé que sería un buen homenaje.\r\n\r\n¡Muchas gracias por el recibimiento!",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2011-01-21 12:35:15 +0100",
      "content": "Bienvenido...y si, pedazo de articulo!",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2011-01-21 19:20:18 +0100",
      "content": "Gran artículo, y gran canción si señor. Bienvenido ;-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2011-01-22 13:52:52 +0100",
      "content": "Bienvenido John ^^ y gracias por la gran cancion!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "City to City",
    "artist": "Gerry Rafferty",
    "category": "Canciones",
    "song": "Baker Street",
    "spotify_url": "https://open.spotify.com/embed/track/5gOd6zDC8vhlYjqbQdJVWP",
    "year": "1978"
  }
}
