{
  "id": "2011-10-24-daydreaming-de-dark-dark-dark",
  "published_at": "2011-10-24 09:00:10 +0200",
  "title": "Daydreaming, de Dark Dark Dark",
  "content": "A menudo las personas, los lugares, me recuerdan a ciertas músicas, cuando normalmente la gente con la que hablo me dice que le sucede al contrario: el sonido antecede a esa atribución. “Mamá” es una canción antigua y “aquel chico de clase”, un tema rico en matices, sobre todo para no haber intercambiado palabra alguna.\r\n\r\nLa primera vez que escuché a <strong>Dark Dark Dark </strong>no sabía muy bien ante qué me encontraba. Decidí no prestarle mucha atención, pero meses más tarde vino un viaje por la Europa del Este y entonces, rememoré aquella música que parece cruzar el océano con una facilidad asombrosa.\r\n\r\nQuizás <strong><em>“Daydreaming”</em></strong> no sea el tema más representativo de este grupo de folk formado en Minneapolis, que bebe como un combinado de diferentes músicas complementarias y distintas regiones espaciales: el jazz de Nueva Orleans, los vientos metales, acordeones y cuerdas que hubieran utilizado el mejor Goran Bregovic o Emir Kusturica o el pop más melódico y modulante. Sin embargo, nos encontramos ante una canción memorable, un canto esperanzador y melancólico que se mece como si en una cena de amigos, todos bailaran celebrando estar vivos.\r\n\r\nTodo el álbum <strong>Wild go </strong>(2011)<strong> </strong>es en sí un tributo a la pequeña escena, una colección pictórica de momentos que merecieran llevar un septeto refinado como acompañamiento. <em>The Snow magic (2008)</em> o su particular <em>Bright Bright Bright (2011) </em>parecen no saber ubicarnos en el espacio y por qué no, tampoco en el tiempo, pero quizás la música de <strong>Dark Dark Dark </strong>esté precisamente en el camino, en un no-lugar, como si de una <em>road movie</em> se tratara.\r\n\r\nInvitaré a cenar a mis amigos, escuharemos <strong><em>“Daydreaming”</em></strong>. Cuando se vayan, quizás sean los himnos como este la razón para recordar los buenos momentos y no al contrario.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Wild Go",
    "artist": "Dark Dark Dark",
    "artist_nationality": "american",
    "artist_url": "http://brightbrightbright.com/",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Daydreaming",
    "spotify_url": "https://open.spotify.com/embed/track/1kyX3C9gZqzZXlZNPP7qaZ",
    "year": "2011"
  }
}
