{
  "id": "2011-12-25-suite-de-el-cascanueces-de-piotr-ilich-chaikovski",
  "published_at": "2011-12-25 09:00:04 +0100",
  "title": "Suite de El cascanueces, de Piotr Ilich Tchaikovsky",
  "content": "Tengo la certeza de que ciertas músicas se construyen en mayor o menor medida a imagen y semejanza de sus países. Uno entiende tras varias escuchas (o con suerte, a la primera), que el sonido y carácter que subyace en una obra no es más que símbolo de identidad y extensión de unas circunstancias. Si escuchais a Manuel de Falla, paseareis por La Caleta gaditana a la luz del Atlántico. Si os decidís  por <strong>Tchaikovsky</strong>, una Rusia vasta hará los honores en la Estepa.\r\n\r\nEnvidio a los que hoy, día de Navidad, se hayan despertado como la niña protagonista de la <strong>Suite de El cascanueces </strong>(Op. 71a), tras una aventura de fuga con ratones, de la mano de un soldado y paseos por reinos de azúcar durante toda una noche. <strong>Tchaikovsky</strong> puso música a la adaptación de Alejandro Dumas (padre) del cuento <em>El cascanueces y el rey de los ratones</em>, de Ernst Theodor Amadeus Hoffmann, que desde entonces se ha representado en forma de ballet por los mejores escenarios del mundo, especialmente en la época navideña. Un buen (y diferente) homenaje al día festivo sería investigar un poco sobre la historia de la joven Clara Stahlbaum.\r\n\r\nEscuchar cada pieza nos transporta a un momento diferente de la historia. En <strong><em>“Miniature Overture”</em></strong>, se respira la nieve caer, la Nochebuena y los olores de la cena. Ya en el segundo acto el conjunto de danzas tituladas como <strong><em>“Divertissement” </em></strong>nos presentarán al conjunto de personajes con los que uno sueña, para acabar con un grandioso <strong><em>“Vals de las flores” </em></strong>y un inmenso <strong><em>“Pas de deux”</em></strong> en el que todos desearemos pertenecer, al menos en algún pasaje, al mítico ballet del Bolshoi.\r\n\r\nLa tradición me lleva a no poder imaginar una Navidad sin este cuento de música. Espero al menos haberos regresado, aunque sea durante unas palabras, a nuestra infancia de regalos bajo el árbol tras una noche de aventuras. Felices fiestas.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2011-12-26 03:34:00 +0100",
      "content": "Excelente recomendación, una delicia para los amantes de la música clásica. ¡Me gusta! ;)",
      "author": {
        "name": "Alberto González",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2011-12-26 21:06:00 +0100",
      "content": "Jo Silvia, q bonito!!! me encanta el cascanueces!!!! excelente recomendacion para un dia de Navidad!!!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Suite de El cascanueces",
    "artist": "Piotr Ilich Chaikovski",
    "artist_nationality": "russian",
    "artist_url": "http://www.biografiasyvidas.com/biografia/c/chaikovski.htm",
    "category": "Álbumes",
    "genre": "Classic",
    "spotify_url": "https://open.spotify.com/embed/album/54Awn36ryf55PkZyOR4iwQ",
    "year": "1892"
  }
}
