{
  "id": "2011-07-10-especial-bso-braid",
  "published_at": "2011-07-10 09:00:33 +0200",
  "title": "Especial BSO: Braid",
  "content": "El álbum de este domingo es para mí una auténtica joya, aunque me imagino que a muchos les costará reconocer, a no ser que os manejeis en el mundo de los videojuegos tanto como yo.\r\n\r\nLa banda sonora que hoy nos acompaña es la del <strong>Braid</strong>, un título \"indie\" (si, en los videojuegos este término también ha llegado) que ha supuesto una revolución por su originalidad y por su despliegue artístico, tanto visual como auditivo. Es un juego el cual os recomiendo probeis si teneis oportunidad, es considerado el mejor título indie de esta generación, un relato inquietante que trata del tiempo, realidades paralelas y de los errores. Errores, esos que no podrán ser enmendados ni aunque pudiéramos volver atrás en el tiempo, dado que bajo las mismas circunstancias los volveríamos a realizar una y otra vez.\r\n\r\nVarios artistas participan en la banda sonora: Jami Sieber, Shira Kammen y Cheryl Ann Fulton. ¿Qué tienen en común todos ellos? Bueno, pues que los tres autores trabajan bajo un mismo sello discográfico Creative Commons: Magnatune. Lo cual le suposo a la desarrolladora un gran ahorro a la hora de la creación de Braid porque, y ahora que este tema está calentito por lo que ha ocurrido con respecto a la SGAE, una licencia Creative Commons hace que se pueda usar la música de manera libre para la creación de, por ejemplo, una obra de arte; siempre indicando a quienes pertenecen los derechos de autor.\r\n<!--more-->\r\nLo que nadie podría pensar es que elegirían con tanto acierto los temas de música clásica-ambiental que acompañan al juego, tanto, que Magnatune ha visto como las descargas de estos temas se han disparado tras la salida del juego. Pero es que no me extraña, los temas que componen la banda sonora son auténticas preciosidades para aquellos que somos amantes de la música clásica y para los que no lo son tanto, pues son temas que cualquiera que tenga un poco de oído puede apreciar su calidad.\r\n\r\nEs una banda sonora que recomiendo para momentos que queramos desconectar y descansar la mente. Su variedad musical, sus sonidos celtas (uno de los temas tiene un trozo de una canción del grupo gallego Luar na Lubre), su toque new age en algunas ocasiones y su encanto serán capaces de transportarnos a ese universo temporal al que el videojuego quiere invitarnos.\r\n\r\n¿Y vosotros? ¿Si pudierais viajar en el tiempo, retroceder en él, cambiarías algo? ¿No correríais el riesgo de que al volver al presente no fueseis los mismos, no os reconocieseis? Ahí queda.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-07-10 10:48:50 +0200",
      "content": "De los errores y de la obsesión. La obsesión de conseguir lo prohibido. La obsesión de encontrar a la princesa, cueste lo que cueste y rompiendo las reglas deliberadamente.\r\n\r\nUna oda silenciosa a la locura que te transforma en Tim cuando quieres darte cuenta.",
      "author": {
        "name": "Ome Gak"
      }
    },
    {
      "published_at": "2011-07-10 17:37:04 +0200",
      "content": "El caso es que en la banda sonora de Braid no se reconocen los dereches de autor de Bieito romero (Luar Na Lubre) y es lo que tiene hacer las cosas de una manera libre y gratuita. Así va todo!",
      "author": {
        "name": "José"
      }
    }
  ],
  "metadata": {
    "album": "Music from Braid",
    "artist": "Shira Kammen y Cheryl Ann Fulton",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/39atgCIirIYwhiuiYdgLmM",
    "year": "2009"
  }
}
