{
  "id": "2011-10-14-one-de-three-dog-night",
  "published_at": "2011-10-14 09:00:31 +0200",
  "title": "One, de Three Dog Night",
  "content": "Viernes tarde. Al salir del trabajo necesitas desesperadamente quedar con los amigos para despejarte. Por eso sin pensarlo, coges el teléfono y empiezas a buscar plan. Pero sin embargo nadie contesta, bien por no cogerlo o por encontrarse comunicando. Y ese tono repetitivo del teléfono, ese \"La\" de <a href=\"http://es.wikipedia.org/wiki/Picado_(m%C3%BAsica)\">negra picada</a>, queda en tu cabeza como preámbulo de esta canción.\r\n\r\nEsto que acabo de contaros es lo que pudo pasarle a <em>Harry Nilsson</em> cuando compuso esta canción. Una canción que habla de la soledad del número uno. Curioso ya que el propio Nilsson era un cantautor solitario que no contaba con ninguna banda. Para colmo, no fue Nilsson el que lanzó este tema a la fama, si no que de esa misión se encargaron <strong>Three Dog Night</strong>.\r\n\r\nCorría el año 68 y Three Dog Night deciden iniciar su carrera musical con un álbum que lleva su mismo nombre. Para la primera pista de su primer disco, deciden usar ni más ni menos que el cover del tema de Nilsson que os estoy presentando. Fue con este cover cuando el tema alcanzó el puesto número 5 de las listas estadounidenses <em>Billboard Hot 100</em>. Y casi sin darse cuenta, se convirtieron en una banda clásica del rock estadounidense de los 70. A parte de por la cover <strong>One</strong>, al grupo también le vendría la fama con temas como <em>Mama Told Me Not to Come</em>, <em>Joy to the World</em> y <em>Black and White.</em>\r\n\r\nSi escucháis el <a href=\"http://tinysong.com/kpuO\">tema original</a> de Nilsson, comprobareis que poco tiene que ver con el rock en el que se convirtió de guitarras eléctricas y ritmos de batería, transportándote éste un poco más a esa sensación de soledad y teléfono descolgado. Y ya para terminar con curiosidades, contaros que el nombre de Three Dog Night viene desde los aborígenes australianos. Para pasar la noche estos indígenas tenían la costumbre de taparse con perros. El número de perros que usaras para taparte dependía de lo fría que fuera la noche. Por eso, para decir que una noche iba a ser muy fría, decían que sería una noche \"de tres perros\".\r\n\r\nY la mayor ironía de este artículo viene con el deseo para vosotros de un fin de semana de todo lo contrario, de compañía y nada de noches frías.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Three Dog Night",
    "artist": "Harry Nilsson",
    "artist_url": "http://www.threedognight.com/",
    "category": "Canciones",
    "genre": "Classic Rock",
    "podcast_file": "dsong.es_20111014.mp3",
    "song": "One",
    "spotify_url": "https://open.spotify.com/embed/track/5UCcfmuRD2N2G0fhJVk2KQ",
    "year": "1969"
  }
}
