{
  "id": "2011-06-13-starlight-de-muse",
  "published_at": "2011-06-13 09:00:05 +0200",
  "title": "Starlight, de Muse",
  "content": "Entonces se sentó, tomo el ordenador cuidadosamente y al hacer play en la canción dijo: \"Creo que esta es la única canción que nos gusta a los dos\". Después de ello, larga discusión y reconciliación. Realmente ella no quería que desvaneciera ese \"algo\" que había entre los dos.\r\n\r\nMuchas son las interpretaciones que podemos darle a <strong>Starlight</strong>. Pero básicamente la historia que nuestro amigo Matt Bellamy y company nos narra trata de esos miedos al empezar una vida en un lugar lejano y no obstante sentir el apoyo incondicional de alguien en esos comienzos. Es por eso que hay que buscar nuestra estrella, quizás lejos, quizás no tanto. Las distancias se acortan cuando te encuentras junto a quien tiene la capacidad de hacerla brillar. Entonces suplicas que nunca se apague ese brillo pues, poder tenerla tener entre tus brazos es tu único deseo.\r\n\r\nMucho se ha escrito y hablado de <strong>Muse </strong>en estos lugares. Supongo que es debido a que el 70% de quien escucha algo de ellos se aficiona perdídamente. La rabia y fuerza que desprenden en cada una de sus canciones, ya sean más o menos psicodélicas, hacen una mezcla explosiva atrapafans. Quizás por ello nuestros amigos los \"vampiros que van a cole solo cuando esta nublao y poseen genes Iniestiles\" decidieron incluir Supermassive Black Hole y Neutron Star Collision en sus peliculas crepusculienses. Con 6 trabajos editados hasta el momento y 12 años de carrera musical a un nivel más que excepcional, el estar consolidados y ser conocidos por niños,niñas, caballeros y caballeras es casi obligatorio.\r\n\r\nOs dejo con ellos. Yo mientras seguiré con eso de <em>hold you in my arms/ i just wanted to hold you in my arms </em>hasta que llegue el momento.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2011-06-13 14:52:31 +0200",
      "content": "no comment......",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Black holes and revelations",
    "artist": "Muse",
    "artist_url": "http://www.muse.mu/",
    "category": "Canciones",
    "genre": "Alternative",
    "song": "Starlight",
    "spotify_url": "https://open.spotify.com/embed/track/3skn2lauGk7Dx6bVIt5DVj",
    "year": "2006"
  }
}
