{
  "id": "2011-10-20-no-te-dolera-de-jose-antonio-delgado",
  "published_at": "2011-10-20 09:00:36 +0200",
  "title": "No te dolerá, de José Antonio Delgado",
  "content": "Si hay un género actual denostado y menospreciado por el gran público en España, probablemente ése sea el de los cantautores. Estos antaño juglares tienen que cargar no sólo con su habitual guitarra acústica y su libreto de letras arrancadas a las musas en largas noches solitarias, sino también con todo el peso de sus actuaciones y con los prejuicios de unos consumidores musicales que ven al cantautor como algo <em>rancio</em>, mientras repiten la típica cantinela del <em>«todos son iguales, no hay ninguno que no suene como Ismael Serrano»</em>.\r\n\r\nPor eso no es fácil abrirse camino en este mercado tan saturado y muchos de ellos han de labrarse su fama a base de certámenes y conciertos minimalistas en pubs. Es el caso del malagueño <strong>José Antonio Delgado</strong>, quien se hizo con el primer premio en el <em>Certamen de Canción de Autor</em> que el Instituto Andaluz de la Juventud celebra anualmente en el jiennense teatro Darymelia, y al que desde entonces es común ver en locales de la capital del Santo Reino, como <em>\"La Escuela\"</em>.\r\n\r\nAunque sólo tiene un disco editado, su homónimo <strong>\"José Antonio Delgado\"</strong> de 2006, lo cierto es que no necesita mucho más para demostrar su calidad, tanto creativa como interpretativa. Y el mejor exponente es <strong>\"No te dolerá\"</strong>, su canción más exitosa. No os dejéis engañar por el título, ya que no se trata de un tema subido de tono, sino todo lo contrario. Con una elogiable delicadeza, Delgado va hilando metáforas hasta tejer toda una declaración de intenciones que a más de una (y de uno) le gustaría que le dedicasen alguna vez en la vida.\r\n\r\nY sí, se cumple en parte el tópico de los cantautores y las canciones románticas, pero es que quien no se emocione con un tema así, probablemente con pocos lo hará.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "José Antonio Delgado",
    "artist": "José Antonio Delgado",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.myspace.com/Joseantoniodelgado",
    "category": "Canciones",
    "genre": "Songwriter",
    "podcast_file": "dsong.es_20111020.mp3",
    "song": "No te dolerá",
    "year": "2006"
  }
}
