{
  "id": "2011-11-02-no-problem-de-perfume-genius",
  "published_at": "2011-11-02 08:00:00 +0100",
  "title": "No problem, de Perfume Genius",
  "content": "Escuchar ciertos sonidos implica ser consciente de que a veces la música está hecha para rememorar heridas humanas. Entre silencios es bueno aceptar, en ocasiones, que existe en nosotros esa parte de apariencia inquebrantable, pero que sucumbe cuando nos posicionamos ante himnos lentos pero desgarradores.\r\n\r\n<strong>Perfume Genius</strong> es el proyecto solista de Mike Hadreas, un chico dócil, un animal herido y mágico, pero que en la portada de su trabajo decide desfigurarse a sí mismo. <strong>Learning </strong>(2010) constituye todo un confesionario de miedos, de experiencias punzantes de tristeza y desasosiego expresados, sin embargo, en un espacio temporal pequeño, pero con una densidad emocional apabullante.\r\n\r\nLa belleza de la propuesta de Hadreas reside quizás en la honestidad y entereza con que las historias son relatadas, como si un piano grabara sin escrúpulos todo aquello que no relegamos ni al mayor de los secretos, para que luego un jurado valorara el peor de nuestros errores. Sin embargo, en toda esta atmósfera de acuarela, voces y ecos, <strong><em>“No problem”</em></strong> es quizás una isla que recoge la nostalgia (en toda la belleza de su etimología): una sustancia vaporosa y melancólica mientras se grita al cielo.\r\n\r\nLa fragilidad en la música nos rompe y nos aplana. Esta canción es la muestra indiscutible de que a veces es posible curarse desde aquel ritual secreto, prodigioso, que constituye la tristeza.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Learning",
    "artist": "Perfume Genius",
    "artist_nationality": "american",
    "artist_url": "http://www.myspace.com/kewlmagik",
    "category": "Canciones",
    "genre": "Experimental",
    "podcast_file": "dsong.es_20111102.mp3",
    "song": "No problem",
    "spotify_url": "https://open.spotify.com/embed/track/40xLMnF2F0dmruFS9Bga1R",
    "year": "2010"
  }
}
