{
  "id": "2011-05-20-imagine-de-john-lennon",
  "published_at": "2011-05-20 09:00:25 +0200",
  "title": "Imagine, de John Lennon",
  "content": "Me he levantado con un halo pacifista quizá por todos los acontecimientos que estamos viviendo últimamente, y es que ya era hora. Que si somos de izquierdas, que si somos antisistema...esta última afirmación es la que me hace más gracia...¿De que sistema hablamos? Pues un sistema en el que los únicos que no van a quebrar son los bancos porque los rescatamos con el dinero de todos mientras todas las PYMES cierran porque los bancos rescatados con el dinero de todos no les dan crédito, un sistema en el que se permite a personas imputadas por varios delitos presentarse a las elecciones, un sistema que paga jubilaciones a gente que nunca ha trabajado, un sistema que hace todo eso y que después a mi me dice que no me puede dar la ayuda al alquiler porque no tiene dinero. Entonces resulta que si ese es el sistema, yo también soy antisistema.\r\n\r\nAunque cuando <strong>John Lennon</strong> escribió la letra de esta canción no creo que estuviera pensando concretamente en los sucesos que estos días nos ocupan, el mensaje es siempre el mismo. Es considerada como una de las mejores canciones de todos los tiempos. ¿Qué os puedo contar de esta persona que es \"más conocida que Jesucristo\"? No me quiero extender ya que todos tenemos más que muy presente al alma de <strong>The Beatles</strong>.\r\n\r\nQuiero con este post dar apoyo total a toda esa gente que durante estos días manifiesta públicamente su inconformidad pacíficamente, que sigan haciéndolo, que salgan a la calle, nosotros somos muchos más que ellos. ¿Os imagináis que conseguimos acabar con esta vergonzosa clase política? Imaginad.......\r\n\r\n&nbsp;",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-05-20 13:44:29 +0200",
      "content": "Totalmente de acuerdo con todo lo que has dicho, Beita.",
      "author": {
        "name": "Jal"
      }
    },
    {
      "published_at": "2011-05-20 14:02:35 +0200",
      "content": "Joder Beita. Vuelta y media, de lujo. Plas plas.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Imagine",
    "artist": "John Lennon",
    "category": "Canciones",
    "song": "Imagine",
    "year": "1971"
  }
}
