{
  "id": "2011-10-09-the-score-de-the-fugees",
  "published_at": "2011-10-09 09:00:53 +0200",
  "title": "The Score, de The Fugees",
  "content": "El rap no es, ni de lejos un estilo que me identifique. Ni lo es tampoco el hip hop. Ni siquiera el soul, aunque este esté más cerca. Pero sé reconocer cuando algo es bueno. Y si a pesar de ser de un estilo que no encaja conmigo lo pongo en casa de vez en cuando, algo debe estar ocurriendo: o es terriblemente bueno, o me he vuelto loco. Esperemos que lo primero.\r\n\r\nNo muchos recordaréis a los<strong> Fugees</strong>, aquel grupo de rhythm and blues que revolucionó un poquito (por decirlo de alguna manera) el estilo allá por mediados de los años noventa. Basándose en unas voces perfectamente encajadas, especialmente la femenina del grupo, y en un estilo de fusión del hip hop, el soul y el reaggae, alcanzaron la cima (y lo de más allá de la cima) con un álbum llamado <strong>The Score</strong>.\r\n\r\nPublicado en 1996, es razón más que suficiente para escucharlo al menos una vez. Lo atestiguan los seis discos de platino, considerado por la crítica como un disco de referencia y retrospectiva del estilo, dieciocho millones de discos vendidos (sólo con este álbum) y dos Premios Grammy.\r\n\r\nThe Fugees, como alguno recordará, fue el grupo en el que se formó y comenzó aquella maravillosa voz femenina del soul: <em>Lauryn Hill</em> (espectacular su directo de la MTV Unplugged en 2002). The Fugees podrían haber llegado muy lejos, pero como suele pasar, se quedaron ahí. En ese disco, en The Score; sin avanzar o asomarse a ver que había después juntos. Prefirieron coger la maleta y viajar por separado. Una lástima. Habría estado bien saber donde podían llegar.\r\n\r\nPero Lauryn sacó su disco The miseducation of y Wyclef Jean hizo lo propio, mientras que Pras Michel hizo algún intento y al final se dedico a las bandas sonoras.\r\n\r\nOs dejo con el disco, del que no podéis de escuchar la canción que destacamos hoy: <em>Ready or Not. </em>Y no, no he olvidado la versión de Killing me Softly, ¡sólo me la guardo para otra ocasión!\r\n\r\n<!--more-->\r\n<strong> Tracklist </strong>\r\n\r\n1 Red Intro\r\n\r\n2 How Many Mics\r\n\r\n3 Ready or Not\r\n\r\n4 Zealots\r\n\r\n5 Beast\r\n\r\n6 Fu-Gee-La\r\n\r\n7 Family Business\r\n\r\n8 Killing Me Softly With His Song\r\n\r\n9 Score\r\n\r\n10 Mask\r\n\r\n11 Cowboys\r\n\r\n12 No Woman, No Cry\r\n\r\n13 Manifest / Outro\r\n\r\n14 Fu-Gee-La\r\n\r\n15 Fu-Gee-La\r\n\r\n16 Mista Mista",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-10-09 20:48:00 +0200",
      "content": "Este disco es la caña......well done Cherra!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-11-07 23:58:00 +0100",
      "content": "Jesús, ¿de verdad el disco tiene 5 versiones de Fu Gee Laa? En serio, si fuera un LP pensaría que se había rayado. ¿O es rallado? Pero buen disco, me ha gustado.",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "The Score",
    "artist": "The Fugees",
    "category": "Álbumes",
    "genre": "Hip Hop",
    "spotify_url": "https://open.spotify.com/embed/album/7m1r9h3wfPRm3Iv8uvq9vQ",
    "year": "1996"
  }
}
