{
  "id": "2011-06-02-if-you-tolerate-this-your-children-will-be-next-de-manic-street-preachers",
  "published_at": "2011-06-02 10:51:13 +0200",
  "title": "If you tolerate this your children will be next, de Manic Street Preachers",
  "content": "Aunque se hagan llamar «Predicadores callejeros maníacos», lo cierto es que a <strong><a href=\"http://dsong.es/tag/manic-street-preachers/\">Manic Street Preachers</a></strong> merece la pena escucharlos atentamente, ya que no parecen los típicos charlatanes, sino que sus letras suelen estar cargadas de mensajes y referencias históricas, literarias, culturales, etc.\r\n\r\nEn el caso concreto de <strong>\"If you tolerate this your children will be next\"</strong>, primer sencillo de su quinto álbum <strong>\"This is my truth, tell me yours\"</strong> (1998), la inspiración viene de los voluntarios galeses que participaron en la <a href=\"http://es.wikipedia.org/wiki/Guerra_civil_espa%C3%B1ola\">Guerra Civil Española</a>, y el título proviene del eslogan de un cartel republicano en el que se veían niños muertos por los bombardeos y se proclamaba que <em>«si toleras esto, tus hijos serán los próximos»</em>. La canción además está bastante influida por la obra de George Orwell <a href=\"http://es.wikipedia.org/wiki/Homenaje_a_Catalu%C3%B1a\">Homenaje a Cataluña</a>, al igual que ocurriera con el <em>\"Spanish Bombs\"</em> de <em><a href=\"http://dsong.es/tag/the-clash/\">The Clash</a></em>.\r\n\r\nEstas referencias se pueden ver claramente en frases como <em>«If I can shoot rabbits, then I can shoot fascists»</em>, que aparece en el libro \"Mineros contra el fascismo\" de Hywel Francis, y que supuestamente fue pronunciada por un hombre que se alistó en el bando republicano. En la canción de los <em>Manics</em>, se usa esta frase en sentido irónico para mostrar la barbarie de la guerra, donde un hombre equipara el matar conejos con matar personas.\r\n\r\nPor último y como mera curiosidad, esta canción fue incluida en el Libro Guinness de los Récords por ser el sencillo con el título más largo que no incluyera paréntesis, incluso a pesar de que en el título se omitió el \"then\" intermedio que sí que aparece en el estribillo.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "tell me yours",
    "artist": "Manic Street Preachers",
    "artist_url": "http://www.manics.co.uk/",
    "category": "Canciones",
    "genre": "Alternative",
    "song": "If you tolerate this your children will be next",
    "spotify_url": "https://open.spotify.com/embed/track/2VmyLy2HQlkevZYboXHM5O",
    "year": "1998"
  }
}
