{
  "id": "2011-11-20-the-whole-love-de-wilco",
  "published_at": "2011-11-20 09:00:45 +0100",
  "title": "The Whole Love, de Wilco",
  "content": "Ya se ha hablado de <strong>Wilco</strong> un par de veces en esta casa. Un grupo de música alternativa que se hizo un hueco difícil a  partir de cierta controversia entre diferentes filiales de una misma gran multinacional (Warner, para más señas). Pero hoy no nos iremos tan atrás.\r\n\r\nWilco ha sacado nuevo disco, y pese a que os sorprenda, ya es el octavo disco de la banda en sus dieciséis años de actividad. Una actividad que como pasa con estos grupos de carácter alternativo dividen a la gente en quienes los aman y quienes los odian: donde unos ven las razones para encumbrarlos, otros ven el momento que se los sobrevalora.\r\n\r\nSin embargo, Wilco ha sabido temporizar bien sus discos y en esta ocasión, este <strong>The Whole Love</strong> no es una excepción. Leí hace algún tiempo por ahí que la discografía de Wilco se entiende escuchando el primer tema de cada álbum. Con eso, decían, es suficiente. Porque la estructura, la organización de los temas en el disco, hace que entre sólo con eso. Y no deja de ser en cierta manera cierto: escuchando <em>\"Either Way\"</em> del disco <em>Sky Blue Sky</em>, o la <em>Wilco (the song)</em> de <em>Wilco (the album)</em> - sí, son unos cachondos - se ve claro que colocan una perla en cada comienza, buscando enganchar. Todo lo que sigue es eso: continuación, mismo tono, mismo modo. Todo un resumen.\r\n\r\nSin embargo, no se pueden dejar escapar temas en este disco como <em>\"Born Alone\"</em>, <em>\"Sunloathe\"</em> o<em> \"Capitol City\"</em>.\r\n\r\nOs dejo con el álbum, una continuación perfecta, un notable muy alto, o un sobresaliente respetable, en una carrera prolífica de uno de los grupos más constantes que conozco.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Whole Love",
    "artist": "Wilco",
    "artist_nationality": "american",
    "artist_url": "http://wilcoworld.net/",
    "category": "Álbumes",
    "genre": "Alternative",
    "spotify_url": "https://open.spotify.com/embed/album/77WMbPujQbxWvY6P6XO5aC",
    "year": "2011"
  }
}
