{
  "id": "2011-12-21-fairy-tale-of-new-york-de-the-pogues",
  "published_at": "2011-12-21 09:00:04 +0100",
  "title": "Fairy tale of New York, de The Pogues",
  "content": "Amigos míos, de nuevo un año más ya estamos aquí para celebrar estas entrañables fechas y por lo tanto me gustaría desearos unas felices fiestas con la canción de hoy. Me encanta. Se me pasa el mal rollo. Me pone de buen humor. Por este motivo la quería traer hoy. Bueno, también la traigo porque antes de que mañana me toque la lotería y desaparezca, quería que esto formara parte de mi legado.\r\n\r\n<strong>The Pogues</strong> son una mítica formación Irlandesa que mezclan el punk con el folk irlandés (ya sabéis, gaitas, violines y demás) en lo que podríamos llamar celtic punk? Lo más curioso de esta banda es que consiguió su mayor éxito con el villancico que os traigo hoy, y digo curioso por lo que tienen de punks. Es más, originariamente la banda tenia el nombre Pogue Mahone, que literalmente significa besame el culo en irlandés. Tuvieron mucho éxito en los 80, pero ya en 1991 el cantante y alma de la banda <strong>Shane McGowan</strong> tuvo que dejar la banda debido a ciertos problemas con la bebida y finalmente se terminaron separando en 1996. En 2001 volvieron de nuevo y actualmente siguen actuando.\r\n\r\nOs deseo lo mejor durante estas fiestas. Y si os deprime la Navidad el mejor remedio es este villancico.<strong> Feliz Navidad y próspero año nuevo!</strong>",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [

  ],
  "metadata": {
    "album": "If I Should Fall From Grace With God",
    "artist": "The Pogues",
    "artist_nationality": "Irlanda",
    "artist_url": "http://www.pogues.com/",
    "category": "Canciones",
    "genre": "Celtic",
    "song": "Fairy Tale of New York",
    "spotify_url": "https://open.spotify.com/embed/track/78x4yC7Ezl0oJFnAyl81Ik",
    "year": "1988",
    "youtube_code": "fLb213lak5s"
  }
}
