{
  "id": "2011-12-11-milk-and-honey-de-jackson-c-frank",
  "published_at": "2011-12-11 09:00:27 +0100",
  "title": "Jackson C. Frank, de Jackson C. Frank",
  "content": "Estoy sumida en un resfriado de esos que provocan sopor en la mente y dejan posos en el tiempo. Siempre he confiado en el cariño inherente a las abuelas, en su leche y miel para calmar el dolor de las gargantas que en ocasiones no pueden expresarse con toda la libertad que las mismas permitieran.\r\n\r\nEsa panacea natural en forma de vaso caliente me recordó a la canción <em>\"Milk and honey\" </em>incluida en el maravilloso álbum titulado como su autor, <strong>Jackson C. Frank</strong>. Y es que a veces está bien volver a los orígenes para saber dónde nos encontramos: los comienzos de la humanidad, la infancia, el primer trabajo o el ovillo de lana de nuestro jersey preferido. La historia del folk americano en sin duda una aventura de carreteras pedregosas y renombres en forma de banjo. Entre todos ellos, quizás el de <strong>Jackson C. Frank</strong> no resulte del todo conocido. El intimismo y la delicadeza feroz recorren todo esta joya de 1965, como si aquel suceso que ocurriera en la vida de Jackson con 11 años de edad recorriera la atmósfera de todas sus canciones: durante una clase de música, el estallido del sistema de calefacción quitó la vida a 15 de sus compañeros. El periodo de recuperación en un hospital haría que Jackson aprendiera a tocar la guitarra.\r\n\r\n<strong>Jackson C. Frank</strong> (1965), es su primer y único disco. Un prodigio de la música, para ser su primer debut. Un compendio de 15 canciones con nombre de mujer <em>(“Marlene”, Marcy´s song”</em>) o proverbios lanzados al aire <em>(“I want to be alone, “You never wanted me”</em>).\r\n\r\nCon todos ustedes, una joya poco reconocida.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Jackson C. Frank",
    "artist": "Jackson C. Frank",
    "artist_nationality": "american",
    "artist_url": "http://www.myspace.com/jacksoncfrank",
    "category": "Álbumes",
    "genre": "american folk",
    "spotify_url": "https://open.spotify.com/embed/album/596qvxdiy8NQr2kxBfGFHB",
    "year": "1965"
  }
}
