{
  "id": "2011-10-10-do-you-want-to-de-franz-ferdinand",
  "published_at": "2011-10-10 09:00:08 +0200",
  "title": "Do you want to, de Franz Ferdinand",
  "content": "El grupo escocés <strong>Franz Ferdinand</strong> es una de las formaciones indies extranjeras que más fuerte ha pegado en nuestro país en los últimos años. Rara es la noche que salgo a un buen pub y no oigo alguna de sus canciones. A fecha de hoy, el grupo se encuentra sumergido en la grabación del que será su cuarto álbum de estudio.\r\n\r\nLa formación comenzó de manera discreta hace una década y aunque al principio sólo triunfaban en Reino Unido, rápidamente sus temas comenzaron a sonar en el panorama musical europeo y australiano, sobre todo con la salida del single <em>\"Take me out\"</em>, el cual es un tema fácilmente reconocible.\r\n\r\nPero hoy os vamos a hablar del que para mí es su mejor tema, <em><strong>\"Do you want to\"</strong></em>, cancion que encontramos en su segundo álbum de estudio, <em>\"You could have it so much better\"</em>. El tema suena rockero y con mucho gancho, con un estribillo pegadizo y que pretende sacarnos a bailar al primer compás del mismo. Una canción que si os gusta, difícilmente os la podreis sacar de la cabeza.\r\n\r\nComo curiosidad, mencionar que el nombre del grupo viene por el archiduque Francisco Fernando de Austria, cuyo asesinato precipitó la Primera Guerra Mundial.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-10-10 13:01:00 +0200",
      "content": "Como curiosidad, el título del disco, quería que todos los discos se titularan igual, cambiando solo el color de las portadas, pero la discográfica no lo permitió.\nEl nombre viene del archiduque, pero ellos cogieron el nombre de un caballo de carreras",
      "author": {
        "name": "El trucha"
      }
    },
    {
      "published_at": "2011-12-01 15:52:00 +0100",
      "content": "Lo que comenta \"El trucha\" de las carátulas es algo que sí que hicieron los de Maga, cuyos 3 primeros discos se llaman \"Maga\" y se distinguen sólo por ser uno blanco, uno negro y uno rojo.",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "You could have it so much better",
    "artist": "Franz Ferdinand",
    "artist_url": "http://www.franzferdinand.co.uk/",
    "category": "Canciones",
    "genre": "Indie",
    "podcast_file": "dsong.es_20111010.mp3",
    "song": "Do you want to",
    "spotify_url": "https://open.spotify.com/embed/track/09TpJe9jnom4mB2DDhZKkB",
    "year": "2005"
  }
}
