{
  "id": "2011-09-22-loosing-my-religion-de-r-e-m",
  "published_at": "2011-09-22 09:00:36 +0200",
  "title": "Losing My Religion, de R.E.M.",
  "content": "<strong>R.E.M.</strong> nunca ha estado entre mi lista de grupos preferidos. Siendo sincero, diré incluso que, salvo excepciones, la música de R.E.M. nunca me ha transmitido demasiado, y es ese el motivo por el que nunca me he planteado ponerme a escuchar en profundidad su extensa discografía.\r\n\r\nSin embargo, en la tarde de ayer no pude evitar sentir un poco de tristeza cuando leí la noticia de que Michael Stipe, Peter Buck y Mike Mills (actual formación de R.E.M.) acababan de anunciar la disolución del grupo <a href=\"http://remhq.com/news_story.php?id=1446\">a través de un comunicado</a> en su web oficial. Y es que es esto lo que tienen los grupos de leyenda, que por mucho o poco que te gusten, cuando se separan dejan un poco huérfano al mundo de la música y a todos los que la adoramos.\r\n\r\n<em><strong>\"Losing My religion\"</strong></em> es, sin duda, el tema más obvio de R.E.M., pero no podía recomendar otro en una situación como la de la disolución de la formación. Grabado en 1991, forma parte de esos temas que rellenan todas las listas de las mejores canciones de la historia de la música. Tal vez sea por su sencillez instrumental (basada en la repetición constante de un fragmento musical de mandolina), o tal vez, como aseguró Stipe en una entrevista, por poseer la letra un argumento con el que cualquiera puede sentirse identificado (el de un amor no correspondido), pero el caso es que se trata de un tema que a pocos, incluso a los que no nos atrae especialmente la música de R.E.M, deja indiferentes.\r\n\r\nTal vez algún día, quizás, comience a vagar por sus innumerables temas y me arrepienta de no haberles echado antes el oído como se merecen, y cuando aún seguían en activo. Es lo que tiene la música, que nunca sabes cuando una canción o un autor te va a acariciar el alma.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-09-22 23:08:00 +0200",
      "content": "Bueno, yo me haria varios especiales al respecto porque considero que REM son una autentica leyenda y que han hecho bien retirandose a tiempo. Solo una cosa más, Losing my religion puede ser el tema más obvio de REM, pero también es una de las mejores canciones de la historia de la música a pesar de tener una melodia sencilla. En este caso, y de verdad, el placer ha sido todo mio.",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-09-23 01:31:00 +0200",
      "content": "Totalmente de acuerdo con ambas cosas: lo de que es una de las mejores canciones de la historia, y lo de que REM se merece un buen especial. ¿Te animas? :-)",
      "author": {
        "name": ""
      }
    }
  ],
  "metadata": {
    "album": "Out of Time",
    "artist": "R.E.M",
    "artist_url": "http://www.remhq.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Losing My Religion",
    "spotify_url": "https://open.spotify.com/embed/track/74EV0g12ihUoOUXMprFpZB",
    "year": "1991"
  }
}
