{
  "id": "2011-07-13-bohemian-like-you-de-the-dandy-warhols",
  "published_at": "2011-07-13 14:08:21 +0200",
  "title": "Bohemian like you, de The Dandy Warhols",
  "content": "Los oregoneses <strong><a href=\"http://dsong.es/tag/the-dandy-warhols/\">The Dandy Warhols</a></strong> empezaron en esto de la música allá por 1994, pero no llegaron a nuestros oídos hasta el cambio del milenio, cuando sacaron su exitoso <strong>\"Thirteen tales from urban bohemia\"</strong> (2000), su tercer disco. Y es que a veces no basta con hacer las cosas bien y sacar un disco redondo, sino que es muy importante estar en el lugar y el momento oportuno.\r\n\r\n¿Que cuál fue ese momento? La entrada de Vodafone en los mercados donde aún existían Airtel y otras pequeñas compañías. Así, la telefónica británica buscó un tema fresco y joven que sirviese de tarjeta de presentación ante su mercado de Europa y Australia. Y ahí estaban The Dandy Warhols, con <strong>\"Bohemian like you\"</strong> como canción del momento, haciendo que la percusión del inicio y los <em>\"uh, uh, uuuuuhhh\"</em> del estribillo se convirtieran en todo un icono asociado a la famosa firma roja desde 2001 hasta 2004.\r\n\r\nDejando de lado la publicidad que Vodafone (y Ford, y PlayStation, y muchos otros...) proporcionaron a este tema, lo cierto es que la canción transmite un gran optimismo y mucha naturalidad. <em>\"I like you, I like you, I like you\"</em> nos repetían, y lo mismo parecían contestarles sus fans: \"nos gustáis, Dandy Warhols\". Y a los que nos pilló algo jóvenes, también nos gustaba su videoclip, con desnudos totalmente gratuitos y que sólo lo daban en la MTV a partir de ciertas horas, al igual que algún precedente como el polémico <em><a href=\"http://dsong.es/2010/04/10/smack-my-bitch-up-de-the-prodigy/\">\"Smack my bitch up\"</a></em>.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-07-13 15:19:17 +0200",
      "content": "Oh, los Dandy Warhols, uno de mis grupos favoritos *_*",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "Thirteen tales from urban bohemia",
    "artist": "The Dandy Warhols",
    "artist_url": "http://www.dandywarhols.com/",
    "category": "Canciones",
    "genre": "Pop Rock",
    "song": "Bohemian like you",
    "spotify_url": "https://open.spotify.com/embed/track/0yEhNqCwEfy8LHUmnZoHpP",
    "year": "2000"
  }
}
