{
  "id": "2011-04-24-especial-album-gran-turismo-de-the-cardigans",
  "published_at": "2011-04-24 09:00:35 +0200",
  "title": "Especial Álbum: Gran Turismo, de The Cardigans",
  "content": "Seguro que todos habéis escuchado ese famoso eslogan de <em>\"¿Te gusta conducir?\" </em>en los spots publicitarios de una conocida marca alemana de automóviles de alta gama. En estos anuncios se nos suele vender el placer de conducir los vehículos de este fabricante. No tengo el gusto de poder corroborar si esa sensación que nos venden es cierta o solo una artimaña de marketing, pues jamás he puesto mi pié en el acelerador de uno de ellos, pero os puedo asegurar que yo tengo el método para sentir ese placer de conducir con cualquier coche, ya sea un Bugatti Veyron o un Renault Cuatro Latas.\r\n\r\nLa propuesta musical que hoy os traigo bien vale para disfrutar de 42 intensos minutos de carretera. Tal vez fue esto lo que pensaron <strong>The Cardigans</strong> cuando decidieron bautizar a su cuarto retoño musical bajo el título de <strong><em>\"Gran Turismo\"</em></strong>. Pero antes de seguir, hagamos los honores a esta banda que, aunque conocida por muchos, aún no se había asomado a dSong.\r\n\r\n<!--more-->\r\n\r\nSurgida en Jönköping, Suecia, The Cardigans es aún una banda en activo desde el año 1992. Sin un estilo claramente definido, se les suele catalogar en diversos géneros entre los que han movido ficha en cada uno de sus 7 trabajos de estudio hasta la fecha. A grandes rasgos se les puede englobar en el pop/rock con tintes indie.\r\n\r\nSus primeros trabajos gozaron de cierto éxito comercial, de hecho este éxito y la consecuente reputación del grupo fue en aumento progresivo entre el primer trabajo <em>\"Emmerdale\"</em> (1994) y el tercero, <em>\"First Band of the Moon\"</em> (1996), pasando por el segundo, <em>\"Life\"</em> (1995). Pero tal vez el álbum que les consagró, y con el que alcanzaron la madurez, fue con este <em>\"Gran Turismo\"</em> (1998), su cuarto trabajo de estudio. Además, con él consiguieron hasta cuatro premios Grammy en las categorías de mejor álbum, mejor grupo pop/rock, mejor compositor y mejor productor.\r\n\r\nDe este trabajo se extrajeron 3 sencillos. El primero de ellos, es además en la actualidad su tema más reconocido: <strong><em>\"My Favourite Game\"</em></strong>, que se lanzó como tema de presentación y formó parte de la banda sonora del popular videojuego del mismo nombre del álbum. Los dos singles que le sucedieron, meses después, fueron <em>\"Erase/Rewind\"</em>, y <em>\"Hanging Around\"</em>. Lo cierto es que es un disco con grandes canciones de principio a fin. Personalmente, os recomiendo que prestéis atención sobre todo a temas como <em>\"Paralyzed\"</em>, <em>\"Erase / Rewind\"</em>, <em>\"Explode\"</em>, <em>\"Starter\"</em>, <em>\"Higher\"</em> o al mismo <em>\"My Favourite Game\"</em>, que es precisamente el que podéis escuchar más abajo.\r\n\r\nEste tema además cuenta con un videoclip con una historia bastante curiosa, pues se hicieron 3 versiones del mismo. En los tres clips, se puede ver a Nina Persson, la cantante y líder de la banda, <em>\"conduciendo\"</em> un descapotable mientras canta la propia canción que justamente ponen en ese momento por la radio. Solo diré que dos de estas versiones tienen un final distinto, y la tercera es una versión <em>\"light\"</em> que se grabó porque algunos países consideraron la versión original como demasiado violenta.\r\n\r\nY como decía al principio, este es un disco que bien vale escuchar cuando os pongáis en la carretera. Dicho esto, solo me queda una cuestión que haceros... A vosotros, lectores de dSong, ¿os gusta conducir?\r\n<ol>\r\n\t<li>Paralyzed</li>\r\n\t<li>Erase / Rewind</li>\r\n\t<li>Explode</li>\r\n\t<li>Starter</li>\r\n\t<li>Hanging Around</li>\r\n\t<li>Higher</li>\r\n\t<li>Marvel Hill</li>\r\n\t<li><strong>My Favourite Game</strong></li>\r\n\t<li>Do You Believe</li>\r\n\t<li>Junk of the Hearts</li>\r\n\t<li>Nil</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-04-24 13:15:51 +0200",
      "content": "Muy buen artículo, si señor.",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "published_at": "2011-04-24 13:45:20 +0200",
      "content": "Ese disco de The Cardigans es para mí, sin duda el mejor ;)",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "Gran Turismo",
    "artist": "The Cardigans",
    "category": "Álbumes",
    "song": "My Favourite Game",
    "spotify_url": "https://open.spotify.com/embed/album/6gxAs4Xk6dytHvqADOhLPw",
    "year": "1998"
  }
}
