{
  "id": "2011-05-08-especial-album-mapas-de-vetusta-morla",
  "published_at": "2011-05-08 09:00:09 +0200",
  "title": "Especial Álbum: Mapas, de Vetusta Morla",
  "content": "No miento si os digo que hacía meses que estaba deseando que llegase el día en que pudiéseis ver el título de este artículo en dSong. Y es que como muchos de los que os guste <strong><a href=\"http://dsong.es/tag/vetusta-morla/\">Vetusta Morla</a></strong> bien sabréis, esta semana al fin ha visto la luz su tan esperado segundo trabajo. Tengo que confesar a mis compañeros de dSong que me reservé estretégiamente este domingo en cuanto supe que el disco de la banda Madrileña de Tres Cantos salía esta semana. Y si, también os confieso a vosotros, lectores, que elegí la recomendación antes de haberla escuchado. Sabía de antemano que no me iban a defraudar.\r\n\r\nHace algunas semanas fueron abriéndonos el apetito tras publicar en la web oficial un primer corte del álbum: <em>\"En el río\"</em>. Lo cierto es que este primer corte que tuvimos la oportunidad de escuchar me dejó un poco frío, pero finalmente confirmé que se trataba una vez más de uno de esos temas que necesitan unas cuantas vueltas para comenzar a cogerles el gusto.\r\n\r\nFinalmente el pasado martes día 3 salieron a luz el resto de temas del álbum, del que además de <em>\"En el río\"</em> ya conocíamos cómo iba a titularse: <strong><em>\"Mapas\"</em></strong>. Una vez ha visto la luz hemos podido confirmar que lo componen 12 fantásticos temas cargados de emotividad, con letras que tratan de dar rienda suelta a la imaginación del oyente, y con sonidos que seguro no han defraudado a la mayoría de sus seguidores.\r\n\r\n<!--more-->\r\n\r\nDe estos 12 temas, algunos de los que hemos tenido la oportunidad de asistir a la anterior gira del grupo, o hemos seguido la actividad de la banda, ya conocíamos 2 de ellos: <em>\"Maldita dulzura\"</em>, el séptimo corte, y <em>\"Boca en la tierra\"</em>, el quinto. Dos temas que la banda compuso hace un par de años, con bastante recorrido por los escenarios, y que será un placer volver a escuchar en esta nueva gira que acaba de dar comienzo.\r\n\r\nDel resto de temas, ¿qué puedo decir? Pues un repertorio de temas que el grupo ha confesado tener muy ensayadas en local, lo que seguro hará las delicias de los asistentes a sus conciertos. Tras las primeras escuchas puedo sugeriros que prestéis especial atención a temas como <em>\"Baldosas amarillas\"</em>, <em>\"Boca en la tierra\"</em>,  <em>\"El hombre del saco\"</em>, <em>\"Maldita dulzura\"</em> o al mismo <em>\"Mapas\"</em> que da título al disco, y que será uno de los más moviditos de la gira. Pero de todas ellas, la que destaco por encima de todas es <em>\"Los días raros\"</em>, el tema que además abre el disco.\r\n\r\n<em>\"Los días raros\"</em> es el típico tema made in Vetusta Morla, con un comienzo suave con la voz de Pucho abriéndose paso entre el sonido de las primeras notas de teclado. Una primera frase nos invita, literalmente, a abrirlo despacio. Poco a poco la canción va tomando fuerza, in crescendo. Pero cuando parece que todo llega a su fin, vuelta a empezar, como si de un primer aviso se hubiese tratado. Pucho vuelve a comenzar entonces desde abajo para crecer hasta lo más alto. Entonces llega el minuto 4:40, y desde aquí hasta el final (6:27)... Solo os sugiero que la escuchéis, una auténtica maravilla artística e interpretativa.\r\n\r\nNo se si de forma temporal o definitiva, pero se puede escuchar el disco completo en la web oficial del grupo, dónde también podéis comprarlo en formato Digipack (12€+gastos de envío) o en MP3 (8€). A las tiendas llegará en unas semanas, igual que la versión en vinilo, para los románticos del soporte de antaño.\r\n\r\nOs dejo con el tracklist:\r\n<ol>\r\n\t<li><strong>Los días raros</strong></li>\r\n\t<li>Lo que te hace grande</li>\r\n\t<li>En el río</li>\r\n\t<li>Baldosas amarillas</li>\r\n\t<li>Boca en la tierra</li>\r\n\t<li>El hombre del saco</li>\r\n\t<li>Maldita dulzura</li>\r\n\t<li>Cenas ajenas</li>\r\n\t<li>Mapas</li>\r\n\t<li>Canción de vuelta</li>\r\n\t<li>Escudo humano</li>\r\n\t<li>Mi suerte</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-05-08 14:29:45 +0200",
      "content": "Yo resumo mi opinión en una frase: Es un mal disco, con buenos temas. \r\n\r\nNo es un disco redondo, no es un trabajado grupo de temas conjuntados y perfectamente encajados. Y se nota. No hay un tema o dos que te peguen la subida. No es un disco de esos que te hacen imposible pasar una canción.\r\n\r\nSin embargo, Boca en tierra es uno de los mejores temas del grupo, por ejemplo. Pero claro, defrauda porque comparar con aquel primer disco (pese a ser injusto) deja este a baja altura",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Mapas",
    "artist": "Vetusta Morla",
    "artist_url": "http://www.vetustamorla.com/",
    "category": "Álbumes",
    "song": "Los días raros",
    "spotify_url": "https://open.spotify.com/embed/album/2OoTPFq0KhoQEduPYzcaV5",
    "year": "2011"
  }
}
