{
  "id": "2011-12-01-tornado-de-jonsi",
  "published_at": "2011-12-01 08:00:00 +0100",
  "title": "Tornado, de Jónsi",
  "content": "Una amiga me habló una vez de que Islandia es una isla hecha a base de hielo y ceniza. Quizás sea esta una de las contradicciones más hermosas de la naturaleza. El fuego por debajo de los cero grados centígrados.\r\n\r\nQuiero pensar que también es ese oxímoron térmico el que hace que la gran isla blanca sea un elemento más en la música que, de una u otra manera, caracteriza a las sonoridades de todas sus formaciones musicales. En el caso de Sigur Rós, esos silbidos de guitarras que gimen y una voz de animal herido, podría recordarnos a la manera en que el blanco de la nieve se interrumpe cuando sopla el viento.\r\n\r\n<strong>Jónsi </strong>es el autor de esas vocales que cortan el hielo. Su característico <em>falsetto </em>sea quizás el elemento más relevante del sonido que creó la banda a partir del año 1994, pero que por diversos motivos, decidió escindirse por tiempo indefinido.\r\n\r\nSi bien el ave fénix renace de las cenizas, del hielo surgen también proyectos hermosos. \"<em><strong>Tornado\" </strong></em>es el tercer tema del álbum <em>Go </em>(2010), début de Jónsi en solitario. Una canción que gira como impulsada por el frío o una especie de danza sentida y tremenda. Todo el disco es una muestra de preciosismo musical, de melodías orquestales perfectamente arregladas y en conclusión, una puesta en escena inmersa en la delicadeza.\r\n\r\nIdeal para la entrada del invierno.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2011-12-01 14:48:00 +0100",
      "content": "Youn Sun Nah. Gracias por descubrírmela.\n ",
      "author": {
        "name": "Juan Cruz López",
        "url": "http://twitter.com/juancruzlopez00"
      }
    },
    {
      "published_at": "2011-12-01 15:19:00 +0100",
      "content": "De nada, un placer. Qué bueno que te haya gustado. ¡Un saludo!",
      "author": {
        "name": "Silvia Casi Plath"
      }
    },
    {
      "published_at": "2011-12-01 21:17:00 +0100",
      "content": "Pero el que canta es el de sigur ros no???? jo, es q me suena igual!!! ta mula la cancion...",
      "author": {
        "name": "Becapa79"
      }
    },
    {
      "published_at": "2011-12-01 23:20:00 +0100",
      "content": "Sí, sí! es él, pero en solitario :-)",
      "author": {
        "name": "Silvia Casi Plath"
      }
    },
    {
      "published_at": "2011-12-13 12:08:00 +0100",
      "content": "Que no, será que a mí me ha dado mucho el sol de Andalucía, pero a estos islandeses los encuentro sumamente apagados y por más oportunidades que les doy, no consigo que me gusten",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Go",
    "artist": "Jónsi",
    "artist_nationality": "icelandic",
    "artist_url": "http://jonsi.com/",
    "category": "Canciones",
    "genre": "post-rock",
    "podcast_file": "dsong.es_20111201.mp3",
    "song": "Tornado",
    "spotify_url": "https://open.spotify.com/embed/track/5l1w4a1ETkNaSM2h37Mp4x",
    "year": "2010"
  }
}
