{
  "id": "2011-04-07-algun-dia-de-skizoo",
  "published_at": "2011-04-07 09:00:23 +0200",
  "title": "Algún día, de Skizoo",
  "content": "De aquella famosa separación temporal de <a href=\"http://dsong.es/tag/sober\">Sôber,</a> que abarcó desde el 2005 hasta el 2010, emergieron dos grupos: Savia y Skizoo. Aunque estos dos últimos grupos se disolvieron cuando Sôber regresó, quedaron geniales temas que recoger, y este que os presento hoy es uno de ellos.\r\n\r\n<strong>Skizoo</strong> se trajo de Sôber a ambas guitarras, Jorge Escobedo y Antonio Bernardini. Mientras que el bajista y el batería cambiaron varias veces durante esos 5 años que duró el grupo, hubo otro componente (aparte de los guitarristas antes mencionados) que se hizo fijo del grupo, el vocalista, conocido artísticamente como Morti.\r\n\r\nMorti, el cual ha pasado por grupos como El Fantástico Hombre Bala, Bushido y que actualmente continúa con el proyecto Ex-Mundus; aporta a Skizoo unas letras profundas, imaginativas y ambiguas, que invitan a una interpretación libre; lo cual hace que muchas veces prestes más atención a la propia letra que a la música.\r\n\r\nEn <em><strong>\"Algún día\"</strong></em>, tema que encontramos en el segundo disco del grupo, <strong>Incerteza</strong> (2007), encontramos una melodía algo triste y reflexiva. Además, la acompaña una letra escrita por Morti que, como antes comentaba, puede tener muchos significados; así que lo mejor que puedo decir de ella es que cada uno encuentro el suyo propio.\r\n\r\nQuiero destacar el videoclip del tema, sobre todo por el toque Tim Burton a lo \"<em>Pesadilla Antes de Navidad</em>\" que encontramos en los decorados y porque creo que acompaña perfectamente a esos versos la historia presentada en el mismo. <a href=\"http://www.youtube.com/watch?v=cy9zPda1JD4\">Pinchad aquí para verlo.</a>\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Incerteza",
    "artist": "Skizoo",
    "category": "Canciones",
    "song": "Algún día",
    "spotify_url": "https://open.spotify.com/embed/track/0ovBV8Q9M59dFTN6xIR4gC",
    "year": "2007",
    "youtube_code": "jI06KfeV7Ic"
  }
}
