{
  "id": "2011-06-15-take-on-me-de-a-ha-2",
  "published_at": "2011-06-15 09:00:59 +0200",
  "title": "Take on me, de A-ha",
  "content": "Hay canciones que por mucho se intentase disimular, siempre suenan claramente a otra época. Esto ocurre con el tema de hoy, <strong>\"Take on me\"</strong> del grupo noruego <strong>A-ha</strong>, que fácilmente (suponiendo no hubiéramos escuchado antes el tema) con ese corte <em>synth pop </em>lo situamos en los años 80s, viniendo rápidamente a la mente el grupo sueco<a href=\"http://dsong.es/2010/04/15/mamma-mia-de-abba/\"> Abba.</a>\r\n\r\nSeré sincero, he recordado esta canción por un anuncio de una famosa empresa de telefonía, en el cual el tema suena de fondo cantado por una voz femenina. Es uno de esos temas que ha sido versionado por grupos muy dispares creando así versiones muy variadas: desde el metal de los españoles \"Mägo de Oz\" hasta el grupo adolescentil americano \"Jonna Brothers\". Personalmente recomiendo una adaptación, la de <a href=\"http://dsong.es/2011/05/30/a-sarcastic-hello-de-annie-b-sweet/\">Anni B Sweet</a>, tal y como nos indicaba Beita hace muy poco; sobre todo porque es distinta a las que otras nos puedan ofrecer.\r\n\r\nPor último destacar que este tema fue elegido en Noruega como el mejor <em>hit single</em> de los últimos 50 años del país. Pese a todo, en España la música de A-ha no ha sonado tan fuerte como en los países nórdicos, pero esta canción es fácilmente reconocible por todos. Y aunque el año pasado (2010) A-ha se despidía de los escenarios, temas como éste nos harán recordarlos siempre.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hunting High and Low",
    "artist": "A-ha",
    "artist_url": "http://a-ha.com/",
    "category": "Canciones",
    "genre": "Synth",
    "song": "Take on Me",
    "spotify_url": "https://open.spotify.com/embed/track/1nbMkRhfldXcmCyB83x8lK",
    "year": "1985"
  }
}
