{
  "id": "2011-03-24-naxalite-de-asian-dub-foundation",
  "published_at": "2011-03-24 09:00:53 +0100",
  "title": "Naxalite, de Asian Dub Foundation",
  "content": "Cómo pasa el tiempo. Es que parece que fue ayer que<strong> Asian Dub Foundation</strong> sacó este disco y me dejó con la boca abierta. Resulta que salió a la luz nada más y nada menos que en 1999. Para los que no los hayan escuchado jamás digamos que es como meter en una batidora un poco de reggae, mezclado a partes iguales con música tradicional india, unos toques de rap y mucho mucho mucho drum and bass. ¿Resultado? Una mezcla de color y de calor, un acercamiento a la India y mucha fuerza. <strong>Naxalite</strong> es el tema que abre e disco y ya muestra claramente la potencia del trabajo que estás por escuchar. <em>\"Again and again until the land is ours, again and again until we have taken the power\"</em>, reza la reivindicativa canción.\r\n\r\nNacieron en Londres, UK, en el 1993, donde participaban en talleres de tecnología musical para jóvenes asiáticos. Poco después se convirtieron en una de las bandas británicas más populares y cosecharon un ejercito de fans, muchos de ellos partidarios del movimiento anti fascista, dada la reconocida postura anti racista que defendía la banda en medio de una ola de violencia contra los asiáticos.\r\n\r\nNo es casual que los traiga hoy, es que me he dado cuenta de que mañana desembarcan en Barcelona e inician una gira por España, que los llevará a visitar también Madrid, Valencia y Granada. Yo creo que me voy a animar.\r\n\r\n&nbsp;",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-03-24 11:43:49 +0100",
      "content": "Me encantan!",
      "author": {
        "name": "eid"
      }
    },
    {
      "published_at": "2011-03-24 13:00:47 +0100",
      "content": "El royo reggae americano lo peta xD",
      "author": {
        "name": "JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Rafi's Revenge",
    "artist": "Asian Dub Foundation",
    "artist_url": "http://www.asiandubfoundation.com/",
    "category": "Canciones",
    "song": "Naxalite",
    "spotify_url": "https://open.spotify.com/embed/track/6KanMxTVhDSUenNga8g3IZ",
    "year": "1999"
  }
}
