{
  "id": "2011-02-02-mushaboom-de-feist",
  "published_at": "2011-02-02 09:00:04 +0100",
  "title": "Mushaboom, de Feist",
  "content": "Vale. Lo primero que me entero sobre <strong>Feist</strong> es que no es un grupo. Es una solista, aunque en el estudio haya estado acompañada. Y lo segundo es que el nombre no es que se lo haya sacado de la manga. Es su apellido. Feist es en realidad, Leslie Feist, cantautora canadiense. Y eso es lo segundo que me llama la atención. Es canadiense, aunque hubiera jurado que era como poco de Manchester.\r\n\r\nDesde jovencita, como pasa casi siempre con estas cosas, le dio por la música. Y le dio duro, eh. Con 15 años, montó una banda de punk que un par de años más tarde llegó a tocar teloneando a Ramones; con 19 años, por un problema en las cuerdas vocales, dejó de cantar y se centró en la guitarra; 3 años después, en 1998, se unió a una banda de gira (<em>By Divine Right</em>, se llamaba) como guitarrista rítmica.\r\n\r\nTodo esto, como es lógico, fue enseñándole, y mientras se veía inmersa en la locura de acontecimientos, no dejó de escribir, componer y aprender. En 1999 apareció una demo, que podría considerarse su comienzo en solitario, aunque esto esta tan borroso que mejor dejarlo estar. Mejor centrarnos.\r\n\r\nSu álbum debut fue publicado en 2004, llamado<strong> Let it die</strong>, y para mi es un gran primer álbum. Pero sobre todo, tiene unos buenos singles guardados. Canciones con personalidad, limpias, sencillas a veces, otras bien rodeadas de instrumentación. La canción que os dejo hoy, por ser la primera vez que Feist aparece por aquí, será su canción más conocida, <em style=\"font-weight: bold;\">Mushaboom. </em>Quizá otro día os traiga más, ¿queréis?",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-02-02 21:14:15 +0100",
      "content": "Muy chula jesus!!!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Let it die",
    "artist": "Feist",
    "category": "Canciones",
    "song": "Mushaboom",
    "spotify_url": "https://open.spotify.com/embed/track/30z3PlzkPYVNUzhpkTT3UY",
    "year": "2004"
  }
}
