{
  "id": "2011-11-23-50mila-de-nina-zilli",
  "published_at": "2011-11-23 08:00:00 +0100",
  "title": "50mila, de Nina Zilli",
  "content": "Italia ha sido y es cuna de grandes voces y de grandes cantautores y solistas como Fabrizio De André, Franco Battiato o Gianna Nannini. No os preocupéis que tengo pensado traer a todos ellos por nuestro pequeño rincón. No seáis malos y me digáis que Eros Ramazotti es un gran cantante!\r\n\r\nNina Zilli llega a escena inspirada en la música de los años 70. De hecho su nombre artístico es la unión del nombre de su cantante favorita Nina Simone y del apellido de su madre. Nacida en Piacenza en 1980, desde muy jovencita ya empezaba a dar que hablar con sus actuaciones. Educó su voz con sus estudios en lírica y la melodía con sus estudios de piano. Al terminar el instituto se fue un par de años a EEUU donde se dejó embriagar de todo el ambiente Rithm & Blues, reggae y soul que tanto marcan sus composiciones.\r\n\r\nLa han intentado definir como la Amy Winehouse italiana pero la verdad que a mi no me lo parece. Tiene fuerza, estilo propio, belleza y juventud. El Cóctel perfecto para triunfar.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-12-01 16:51:00 +0100",
      "content": "Pedazo descubrimiento. Gracias Beita, me la añado al iPod ;)",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "published_at": "2014-12-01 09:42:00 +0100",
      "content": "También se considera a Giusy Ferreri como la Amy Winehouse italiana.",
      "author": {
        "name": "Tuley"
      }
    }
  ],
  "metadata": {
    "album": "Sempre lontano",
    "artist": "Nina Zilli",
    "artist_nationality": "Italiana",
    "artist_url": "http://ninazilli.com/",
    "category": "Canciones",
    "genre": "reggae",
    "podcast_file": "dsong.es_20111123.mp3",
    "song": "50mila",
    "spotify_url": "https://open.spotify.com/embed/track/5PgQ2bzba31Hr9uxz8Wdrl",
    "year": "2010",
    "youtube_code": "EkjoCMvc-lI"
  }
}
