{
  "id": "2011-02-07-unfinished-simpathy",
  "published_at": "2011-02-07 09:00:52 +0100",
  "title": "Unfinished simpathy, de Massive Attack",
  "content": "Para empezar bien un lunes, un lunes como Dios manda, nada mejor que una buena session de <strong>trip hop,</strong> y por lo tanto nada mejor que traer aquí a los padres del mismo. Como ellos reniegan de esta definición y nosotros no queremos enfadar a nadie, diremos que <strong>Massive Attack</strong> son un compendio de diversos estilos de música como la <strong>electrónica, jazz, hip hop, dub</strong> y demás estilos que le evoquen al oyente. Esta banda nace en Bristol, UK en 1990 y en 1991 ya sacaron su primer álbum con el título <strong>Blue Lines</strong>. Fue fuertemente apoyado por la crítica pero no así por el gran público. A pesar de eso, el corte que os traigo hoy pertenece a este disco porque a mi parecer es una grandísima composición. <strong>Shara Nelson</strong> pone voz a este tema y vaya voz, pero dejaría el grupo después de este disco. En discos sucesivos aparecerían colaboraciones de otras cantantes como <strong>Tracey Thorn</strong> de Everything but the Girl, <strong>Elisabeth Fraser</strong> de Cocteau Twins, que es la voz del tema Teardrop, y <strong>Sinead O'connor</strong>, entre otras. Massive Attack está formado en sus origenes por Robert del Naja <strong>(\"3D\")</strong>, Grant Marshal <strong>(\"Daddy G\")</strong> y Andrew Vowles <strong>(\"Mushroom\")</strong> pero este útimo dejó la formación en 1998.\r\n\r\nHe tenido la suerte de ver en 2 ocasiones a Massive Attack en directo y tengo que decir que es absolutamente una fiesta y que no defraudan en absoluto. Espero que empecéis con ganas esta semana y ánimo con los exámenes!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-02-08 21:33:12 +0100",
      "content": "Jejejeje Pues sí, está bastante bien. Aunque he de decir que lo único que había escuchado antes de esta gente era el tema de House xDDD",
      "author": {
        "name": "Fronzo"
      }
    }
  ],
  "metadata": {
    "album": "Blue Lines",
    "artist": "Massive Attack",
    "artist_url": "http://www.massiveattack.co.uk/",
    "category": "Canciones",
    "song": "Unfinished Simpathy",
    "spotify_url": "https://open.spotify.com/embed/track/7cFfFVVubc4K5qB0jGyguY",
    "year": "1991"
  }
}
