{
  "id": "2011-03-17-what-ever-happened-de-the-strokes",
  "published_at": "2011-03-17 09:00:20 +0100",
  "title": "What Ever Happened?, de The Strokes",
  "content": "Me gustaría recomendar a una banda <em>made in EEUU</em> que están apunto de sacar nuevo disco, cosa que me congratula profundamente. Aparecieron en el panorama musical durante en el 1998 y ya desde los primeros momentos fueron gratamente aclamados por público y crítica.\r\n\r\nAunque el segundo álbum<strong> \"Room on fire\"</strong> ha sido incluso tachado de ser una copia del primero <strong>\" Is this it\"</strong>, el cual  es increíblemente original, la canción que presento hoy pertenece a este disco y la traigo porque a mi me parece simplemente brillante. Su tan particular y característico sonido de guitarras y el ritmo de sus riffs es simplemente sublime. Tomaron buena nota de antecedentes como <strong>Buddy Holly</strong> o <strong>the Velvet Undergruond</strong>. Todo esto se lo debemos al talento de su vocalista <strong>Julian Casablancas</strong>, <strong>Nikolai Fraiture</strong> que es el bajo y amigo de la infancia de Casablancas, <strong>Nick Valensi</strong> con la guitarra y <strong>Fabrizio Moretti</strong> como bateria.\r\n\r\nSu primer disco fue lanzado en el 2001 y desde entonces no han dejado de cosechar buenas críticas y éxitos. Os dejo este buen sabor de boca para celebrar que ya es casi fin de semana!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-03-17 13:34:11 +0100",
      "content": "Te has dejado a Albert Hammond Jr. hijo del mítico Albert Hammond. Mucho del primer disco fue compuesto por él y Julian. \r\nDe lo hecho por Albert en solitario, el segundo \"¿Cómo te llama?\" suena mucho a Strokes. He visto algún concierto suyo y el tío tiene mucho talento, \"Bargain of a Century\", \"GFC\" o \"In My Room\"   son muy buenas canciones.",
      "author": {
        "name": "El trucha"
      }
    },
    {
      "published_at": "2011-03-17 14:17:54 +0100",
      "content": "Gracias  por tu correccion trucha!!! podria defenderme diciendo q habia metido un gazapo a ver si alguien se daba cuenta, pero lo cierto es q fui yo la q no me di cuenta y estas totalemnte en lo cierto, es un fallo imperdonable!!!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Room on fire",
    "artist": "The strokes",
    "artist_url": "http://new.thestrokes.com/",
    "category": "Canciones",
    "song": "What Ever Happenend",
    "spotify_url": "https://open.spotify.com/embed/track/78Gzxi27GuNHTfkn2BylG4",
    "year": "2003"
  }
}
