{
  "id": "2011-12-29-sugar-sugar-de-the-archies",
  "published_at": "2011-12-29 08:00:29 +0100",
  "title": "Sugar, sugar; de The Archies",
  "content": "\"Sugar\", ahora añádele \"oh, honey, honey\". Eureka. Esa es mi recomendación navideña y uno de los temas que va a sonar en mi casa en esta Nochevieja. El título exacto de la canción es<strong> \"Sugar, sugar\"</strong> y si algo me llamó la atención del tema cuando lo descubrí hace unos años es el grupo que lo tocaba, <strong>The Archies</strong>.\r\n\r\nBien es cierto que no soy un especialista de la música de los años 60s-70s, pero si que me considero amante de esa época y esperaba que semejante temazo tuviera una banda muy popular detrás. Mayúscula fue mi sorpresa cuando al buscar en internet imágenes del grupo sólo me encontraba dibujos animados...\r\n\r\nPues sí, The Archies fue una de las primeras bandas de ficción, siendo dibujos animados quienes representan al grupo y no los músicos que hay de verdad tras ellos, algo que no os resultará tan extraño si conoceis la banda <em>Gorillaz</em>. Los dibujos pertenecen al universo cómic \"Archie\", bastante popular en EE.UU. y bajo ese marco se creó esta banda.\r\n\r\nLa canción es otro hitazo de aquellos años, dentro del marco del \"bubblegum pop\", que traducido sería algo así como \"pop de la bola de chicle\", algo que encajaba perfectamente con la idea de que era música adolescentil. Por ello mismo, no os perdáis el videoclip de la canción, una delicia retro y desenfadada con mucho encanto.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-01-02 17:27:00 +0100",
      "content": "Flipado me hallo. ¡Pero si parece la cuadrilla de Scooby Doo! ",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Everything's Archie",
    "artist": "The Archies",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Bubblegum Pop",
    "song": "Sugar, sugar",
    "spotify_url": "https://open.spotify.com/embed/track/4GAI8BxeMgrvhZNEU59UfR",
    "year": "1969",
    "youtube_code": "h9nE2spOw_o"
  }
}
