{
  "id": "2011-06-20-la-vieja-excuela-de-boikot",
  "published_at": "2011-06-20 09:00:35 +0200",
  "title": "La vieja excuela, de Boikot",
  "content": "Son tiempos de hacerse oir. Son tiempos de luchar. Son tiempos de salir a la calle y no pedir, sino exigir. La crisis ahoga a los españoles, y ayer, 19 de Junio de 2011, miles de personas cansadas de una situación insostenible tanto politica como económicamente salieron a la calle a decir \"Basta\".\r\n\r\n<strong>La vieja excuela</strong> (De espaldas al mundo) se escribió en 2002, durante la etapa de gobierno del PP en España. El corte trata el tema de la reforma en el sistema educativo y universitario. Pero es hoy, 20 de Junio del 2011, cuando lo escucharemos de nuevo. Y razones no faltan:\r\n<p style=\"text-align: left; padding-left: 90px;\"><em>tenemos la herencia de la corrupción </em></p>\r\n<p style=\"text-align: left; padding-left: 90px;\"><em>da igual su bandera pais o religión </em></p>\r\n<p style=\"text-align: left; padding-left: 90px;\"><em>la política actual nos ha hundido en el kaos </em></p>\r\n<p style=\"text-align: left; padding-left: 90px;\"><em>somos la alternativa a este mundo a cambiar</em></p>\r\n<p style=\"text-align: left;\">¿Tan descabelladas suenan estas palabras hoy en día? Paradójico, se escribió en contra de una reforma y ahora se puede aplicar a todo el sistema político en general. Parecía como si Boikot ya estuviera viendo lo que se avecinaba.</p>\r\n<p style=\"text-align: left;\">Musicalmente hablando, todos conocemos a <strong><a href=\"http://dsong.es/tag/boikot/\" target=\"_blank\">Boikot</a></strong>. Acerca de su estilo ya lo comentamos, se han sabido irse adaptando a los gustos de las nuevas generaciones, pero sin perder la etiqueta de \"estos hacen punk rock como el de antes\", del que el mensaje político estaba bien explícito y no dejaba duda alguna. Del de la guitarra y batería dura. Del que engancha y hace que catorceañeros/as comiencen a escuchar algo distinto a Chenoa y Justin Bieber.  Por lo demás decir que espero que os guste, escuchad la letra y empezad la semana con buen pie.</p>",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "De espaldas al mundo",
    "artist": "Boikot",
    "artist_url": "http://www.boikot.com.es/wordpress/",
    "category": "Canciones",
    "genre": "Punk Rock",
    "song": "La vieja excuela",
    "spotify_url": "https://open.spotify.com/embed/track/0VrxhbPQhNHtNlgvV9NNFh",
    "year": "2002"
  }
}
