{
  "id": "2011-07-04-shes-a-rainbow-de-the-rolling-stones",
  "published_at": "2011-07-04 09:00:19 +0200",
  "title": "She's a rainbow, de The Rolling Stones",
  "content": "Esta vida esta llena de dicotomías en las que no es fácil tomar una decisión: dulce o salado, playa o montaña, Ronaldo o Messi... Y si a la música nos referimos, especialmente a la británica, nos encontramos con dos casos bastante particulares. Uno más moderno, <em><a href=\"http://dsong.es/tag/oasis/\">Oasis </a></em>o <em><a href=\"http://dsong.es/tag/blur/\">Blur</a></em>; y uno más clásico, <em><a href=\"http://dsong.es/tag/the-beatles/\">The Beatles</a> </em>o <strong><a href=\"http://dsong.es/tag/the-rolling-stones/\">The Rolling Stones</a></strong>. Como ya habréis adivinado, yo soy más de los londinenses que de los liverpulianos.\r\n\r\nY ahora viene la parte difícil, escoger una canción de los Rolling como mi primera recomendación de los británicos. Si tuviera que decir ahora todas mis favoritas posiblemente no terminaría en un buen rato. La archiconocida <em>\"Satisfaction\"</em>, la pausada <em><a href=\"http://dsong.es/2010/07/20/anybody-seen-my-baby-de-the-rolling-stones/\">\"Anybody seen my baby?\"</a></em>, la coral <em>\"You can't always get what you want\"</em>, la caliente <em>\"Start me up\"</em>, la cachonda <em>\"Sympathy for the Devil\"</em>...\r\n\r\nFinalmente me quedo con una de las más raras: <strong>\"She's a rainbow\"</strong>, de su álbum <strong>\"Their Satanic Majesties request\"</strong> (1967). Y digo rara porque pocas canciones hay con el ritmo discontinuado y la alternancia de sonidos de este tema, donde ora se escucha un suave piano y un melotrón, ora se oye la personalísima voz de <em>Mick \"morritos\" Jagger</em> elogiando las virtudes de una chica a la que no tengo el placer de conocer. Como curiosidad, contaros que el estéreo de esta canción es tan marcado que la diferencia entre escuchar sólo un auricular o el otro es brutal.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-07-04 17:13:10 +0200",
      "content": "Buenísima recomendación, no tengo palabras porque por lo menos para mi has recomendado una gran canción.",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2011-08-29 13:24:00 +0200",
      "content": "Yo sólo digo una cosa: Beatles beatles beatles. Si a polarizarnos vamos, yo ya tengo decidido mi bando en este caso xD",
      "author": {
        "name": "Jesus R. Peinado Vergara"
      }
    }
  ],
  "metadata": {
    "album": "Their Satanic Majesties Request",
    "artist": "The Rolling Stones",
    "artist_url": "http://www.rollingstones.com/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "She's a rainbow",
    "spotify_url": "https://open.spotify.com/embed/track/6zIvpe2C5AIEe0O80j9aDz",
    "year": "1967"
  }
}
