{
  "id": "2011-10-29-take-me-into-your-skin-de-trentemoller",
  "published_at": "2011-10-29 09:00:16 +0200",
  "title": "Take Me Into Your Skin, de Trentemøller",
  "content": "Hoy por ser sábado me voy a dar el lujazo de recomendaros música electrónica. Pero no del rollo indie electrónico al que os tengo acostumbrados, si no algo más <a href=\"http://es.wikipedia.org/wiki/Minimal\">minimal</a>, con temas que duran y duran casi sin que te des cuenta mientras una base de bombo electrónico hace que asientas la cabeza.\r\n\r\nNo traigo a cualquier dj de este mundo, si no al danés de éxito internacional reconocido <strong>Anders Trentemøller</strong>. Haciendo y produciendo música desde el 2005, con sólo dos álbumes que se podrían considerar como suyos, pero con una colección casi innumerable de remixes propios y de otros artistas. Su álbum debut fue el <strong>Last Resort</strong>, donde se incluye el tema que hoy os presento. Un total de dos Cds en su edición limitada, donde encontramos temas remezclados e incluso cantados. En el 2010 sacó su segundo álbum completo<em> Into the Great Wide Yonde</em>r, que incluye el corte <em><a href=\"http://tinysong.com/wb9A\">Shades of Marble</a></em>, un tema que quizás conozcais ya que se incluyó como banda sonora de la película española <em>La Piel que Habito.</em>\r\n\r\nDisfrutad el tema y feliz sábado electrónico dSongneros :-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2011-10-30 21:27:00 +0100",
      "content": "Animadito, como debe ser. Ya te lo dije cuando me los enseñaste hará un par de años o así: geniales.",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "The Last Resort",
    "artist": "Trentemøller",
    "artist_nationality": "Danish",
    "artist_url": "http://www.anderstrentemoller.com/",
    "category": "Canciones",
    "genre": "Minimal",
    "song": "Always Something Better",
    "spotify_url": "https://open.spotify.com/embed/track/2J3kiT2VuOV8f1JuGyv2No",
    "year": "2006"
  }
}
