{
  "id": "2011-12-15-funky-town-de-lipps-inc",
  "published_at": "2011-12-15 08:00:10 +0100",
  "title": "Funkytown, de Lipps Inc.",
  "content": "La música funky y la disco. No hace mucho os hablaba un poco de ella en otra entrada, y la verdad es que me entró el gusanillo de volver a esos géneros que tan retro suenan ahora, pero que en su día en muchos países fueron lo único que se oía.\r\n\r\nY claro, hablar de música disco me hizo rememorar una de las canciones más famosas y que en muchas listas aparece como la número uno: <strong>\"Funkytown\"</strong> un temazo mítico de ese género que cantaba <strong>Lipps Inc</strong>, y que es recomendable al 100% para caldear y animar el ambiente rápidamente en cualquier fiesta.\r\n\r\nSiempre procuro hablar en mis recomendaciones de las letras, pero como suele ser típico en este tipo de canciones cuyo objetivo principal es poneros a mover el esqueleto, no esperéis una increíble o muy profunda. Digamos que la letra es una mera excusa para cantar algo que acompañe ese ritmo tan pegadizo. Pero bueno, en la generación musical que actualmente atravesamos donde el \"baby-tonight-yeah-party\" suele ser la única base temática en la mayoría de la canciones, esto puede considerarse más que admisible.\r\n\r\nPara terminar, os quiero decir que si os gusta esta canción, hay una versión rockera muy interesante de la misma por el grupo \"Pseudo Echo\" del año 1987 y que os dejo en la sección del videoclip a vuestra derecha.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-12-15 17:17:00 +0100",
      "content": "te me adelantaste gavilan!\n",
      "author": {
        "name": "luis carlos mateos"
      }
    },
    {
      "published_at": "2011-12-15 20:24:00 +0100",
      "content": "Jaja, aquí quien no corre, vuela xD",
      "author": {
        "name": "Alberto González",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Mouth to mouth",
    "artist": "Lipps Inc",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Disco",
    "song": "Funkytown",
    "spotify_url": "https://open.spotify.com/embed/track/0B5kY9i9bmP7554oU4jRoO",
    "year": "1980",
    "youtube_code": "VnejLmQGYhg"
  }
}
