{
  "id": "2011-07-26-rolling-in-the-deep-de-adele",
  "published_at": "2011-07-26 15:56:30 +0200",
  "title": "Rolling in the deep, de Adele",
  "content": "Cada vez que un artista importante muere, parece que a todo el mundo le urge la necesidad de encontrar un sustituto. Hemos asistido hace escasos días a la muerte de <a href=\"http://dsong.es/tag/amy-winehouse/\">Amy Winehouse</a>, y aunque ni siquiera sabemos aún las causas, ya he leído una docena de artículos intentando dar respuesta a esta pregunta.\r\n\r\nYo se ve que soy un poco extraño, así que prefiero disfrutar de lo que Amy ha dejado y de lo que otros pueden empezar a dar. De todos los posibles sustitutos que los medios dan como futuribles, sinceramente, me quedo con Adele. Con una voz espectacular <a href=\"http://dsong.es/2011/04/22/make-you-feel-my-love-de-adele/\">que ya hemos paseado por esta casa</a>, Adele se ha encaramado los ultimos meses en los puestos altos de las listas y cada vez es más común escuchar su voz inundando bares.\r\n\r\nPor todo esto, y aunque ya conocéis un poquito a Adele, os traigo su single \"Rolling in the deep\", en homenaje a Amy, en homenaje a la música, en homenaje a todos los insustituibles.\r\n\r\nBuen viaje.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-07-26 16:50:50 +0200",
      "content": "Adele no tiene el malditismo de Amy. Sin la irrupción de Amy, no conoceríamos a Adele (ni a Duffy, Florence y otras tantas), pero Adele tiene algo que no tenía Amy: entereza. La Winehouse, en el fondo, era muy frágil, estaba siempre herida... Adele no se ajusta a los cánones de belleza, tiene un chorro de voz y una carrera inmensa por delante.\r\nPero recordemos que es el malditismo el que crea leyendas.\r\n\r\n¡Rolling in the deep está genial, pero para temazo, Set fire to the rain!  :D",
      "author": {
        "name": "Brian E. Hyde",
        "url": "http://josealbertoarias.blogspot.com/"
      }
    },
    {
      "published_at": "2011-09-05 21:32:00 +0200",
      "content": "Set fire to the rain está genial. En general todo el disco 21 está bastante bien... esperando su concierto en Octubre :D",
      "author": {
        "name": "Alvaro Montoro"
      }
    }
  ],
  "metadata": {
    "album": "21",
    "artist": "Adele",
    "category": "Canciones",
    "genre": "Songwriter",
    "song": "Rolling in the deep",
    "spotify_url": "https://open.spotify.com/embed/track/7h8Ud480Fm4ReUVxgFF9ZX",
    "year": "2010"
  }
}
