{
  "id": "2011-12-12-dont-you-worry-bout-a-thing-de-stevie-wonder",
  "published_at": "2011-12-12 08:00:29 +0100",
  "title": "Don't you worry 'bout a thing, de Stevie Wonder",
  "content": "Al fin lunes. Odiosos lunes. No sé yo si pensando en eso precisamente, me vino a la mente eso de <strong>Don't you worry 'bout a thing</strong>. Esa frasecilla repetitiva del tema homónimo de <strong>Stevie Wonder</strong>, sí esa.\r\n\r\nSolo hasta hace relativamente poco tiempo sabía que el autor de este tema era el mismísimo Stevie. El porqué es obvio, ha tenido tantísimas versiones (probad a buscar por él en Spotify y comprobadlo) y se ha utilizado tantísimas veces este corte para cualquier cosa que tenía una idea equívoca . En Suecia por ejemplo, es el tema principal de una famosa compañia de seguros y en cada sketch se versiona de una manera.\r\n\r\nY bueno, Stevie Wonder todos sabemos quién es. Mito del soul, funk y R&B entre otros estilos, es ese cantante ciego que aparece normalmente sentado al piano con unas gafas de sol enormes, cabeza inclinada hacia el techo y sonriendo mientras canta. Un genio.\r\n\r\nSiguiendo con el corte musical, este se caracteriza entre otras cosas por el \"skit\" inicial, esa parte de la canción en donde hay un dialogo, conversacion telefónica o en definitiva, algo \"externo\" a la canción.  Llama también la atención el ritmo soul latino, con maracas de fondo que nos traen un poquito de verano.\r\n\r\nEspero que os guste y bueno, no podemos cambiar los lunes pero \"no te preocupes por nada\", al menos estaremos aqui intentando mejorarlos.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Innervisions",
    "artist": "Stevie Wonder",
    "artist_nationality": "american",
    "artist_url": "www.steviewonder.net",
    "category": "Canciones",
    "genre": "latin soul",
    "song": "Don't you worry 'bout a thing",
    "spotify_url": "https://open.spotify.com/embed/track/7vb7mmRuPRazBlm0nJhHPO",
    "year": "1973"
  }
}
