{
  "id": "2011-01-17-break-on-through-to-the-other-side-de-the-doors",
  "published_at": "2011-01-17 09:00:22 +0100",
  "title": "Break on through (to the other side), de The Doors.",
  "content": "Voy a ser totalmente sincera. La verdad me deprimen, lo que no quiere decir que no me fascinen. Aunque no me podéis negar que son una de las bandas de rock más grandes de toda la historia. Un vuelco al rock tradicional. El carisma de Jim Morrison, al frente de la formación, es indudable (por supuesto aderezado con LSD como se solía hacer en la época). Me ha sorprendido que después de todas las recomendaciones que llevamos no estuviera en nuestro repertorio algo de la discografia de The Doors.\r\n\r\nThe Doors nacen en Los Angeles en 1965 y ya desde el primer disco (The Doors) rompen todos los moldes habidos y por haber en el mundo del rock de aquellos momentos. Fueron contemporaneos de The Beatles o Pink Floid, hecho que nos da buena cuenta de cuan buena música se hacia en aquellos tiempos. Oficialmente la banda se deshizo en 1973, aunque por todos es conocido que la banda muere con Jim. Lo encontraron muerto bajo extrañas circunstancias en su apartamento de París un 3 de Julio de 1971. Fue enterrado en Père- Lachaise, lugar que se ha convertido en sitio de peregrinación para mucha gente, incluida una servidora que fue a ver la tumba allá por el año 2002.\r\n\r\nPor cierto, la película The Doors dirigida por Oliver Stone es sin duda un peliculón. Val Kilmer en el papel de Jim Morrison está más que increible, así que os la recomiendo fervientemente.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Doors",
    "artist": "The Doors",
    "artist_url": "http://www.thedoors.com/",
    "category": "Canciones",
    "song": "Break on through (to the other side)",
    "spotify_url": "https://open.spotify.com/embed/track/7193IVOoBpaEsKbu0hZwHN",
    "year": "1967"
  }
}
