{
  "id": "2011-09-26-in-bloom-de-nirvana",
  "published_at": "2011-09-26 09:00:10 +0200",
  "title": "In Bloom, de Nirvana",
  "content": "El pasado 23 de Septiembre se cumplieron 20 años desde que el disco de <strong>Nevermind</strong> salió a la venta y se convirtió en un super ventas. Me ha parecido que no podíamos dejar pasar esta oportunidad para conmemorar uno de los mejores discos de la historia de la música. Como en aquel momento ya estaban programados otros artículos pues no se mencionó nada en la página, pero es que hasta Universal Music ha sacado un especial del disco con un par de CD's y la versión super De luxe con 4 CD's y 1 DVD. En ellos hay de todo sobre esta banda de culto y más: rarezas, caras B, conciertos inéditos...\r\n\r\nEn su día nuestro ex-colaborador Jose le dedico un muy <a href=\"http://dsong.es/2009/09/06/especial-album-nevermind-de-nirvana/\">buen especial</a> que me gustaría recordar hoy. Además creo que soy la única colaboradora de dsong que en aquellos momentos tenía uso de razón. Es más, la abajo firmante, o sea, yo, siempre he sido fan de <strong>Nirvana</strong>, pero es que en aquellos momentos era una sueper fan (sí, cuando se pegó el tiro <strong>Kurt Cobain</strong> eché unas lagrimitas). Recuerdo perfectamente la primera vez que escuché la canción de Smell like teen spirits y fue como un golpe de energía brutal. Sin embargo hoy os quiero traer <strong>In Bloom</strong>, cuyo inicio me encanta.\r\n\r\nTe puede gustar o lo puedes odiar, pero lo que no me vas a negar es que este disco tiene una gran fuerza. Logra transmitir perfectamente la oscuridad que Cobain tenía en el interior. Letras complicadas, melodías distorsionadas y fuerte batería, una mezcla que dejaría todo un legado y que abrió una nueva era de la historia del Rock",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-09-26 09:12:00 +0200",
      "content": "Beita, pero si el día 23 también era tuyo!!! Haber publicao este artículo. Y bueno... mis padres no me dejarían salir hasta más de las 8 de la tarde... pero uso de razón como para ser fan de Nirvana tenía. De hecho tengo todos los discos originales y fui también un gran fan. Que gran discazo. Aunque llegue un par de días tarde, hacía falta que se recordara los 20 años del disco :-)",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    },
    {
      "published_at": "2011-09-26 14:02:00 +0200",
      "content": "Menuda recomendación, Beita, ¡fantástica! Qué grandes son.",
      "author": {
        "name": "Alberto González",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2011-09-26 17:33:00 +0200",
      "content": "En la lista de grupos #muygrandes. Enhorabuena por la recomendación ;-)",
      "author": {
        "name": ""
      }
    }
  ],
  "metadata": {
    "album": "Nevermind",
    "artist": "Nirvana",
    "artist_url": "http://www.nirvana.com/",
    "category": "Canciones",
    "genre": "Grunge",
    "song": "In Bloom",
    "spotify_url": "https://open.spotify.com/embed/track/2qdRHMosT8YO3zfEJQXHsW",
    "year": "1991"
  }
}
