{
  "id": "2011-07-30-coma-white-de-marilyn-manson",
  "published_at": "2011-07-30 09:00:52 +0200",
  "title": "Coma White, de Marilyn Manson",
  "content": "Provocador. Obsceno. Satánico. Desequilibrado. Políticamente incorrecto. Malhablado. Pocos son los adjetivos que se le pueden atribuir a <strong>Marilyn Manson</strong> de partida cuando se le empieza a describir. Alguien que tiene prohibida la entrada a varias ciudades en los EE.UU. y al cual se le ha acusado de todo, incluso de incentivar asesinatos entre adolescentes por la temática de sus canciones; lo cual para mí es absurdo, porque alguien con problemas mentales los va a seguir teniendo escuche lo que escuche, vea lo que vea. He escuchado a Marilyn Manson desde los 17 y no soy ningún satánico ni nadie peligroso, pero por una razón básica: soy capaz de diferenciar música y realidad, así como diferencio al personaje y su música.\r\n\r\nEn cualquier caso, para mí Marilyn Manson es todo eso. Su estilismo y su provocación, tanto en sus videoclips, apariencia y música; forman parte de él. En ese sentido me recuerda mucho a Lady Gaga (con la cual se lleva genial, por cierto): si les quitas esas cosas ya no se reconocería al artista tal y como ellos se muestran. Pero más allá de todo eso, Marilyn Manson es un auténtico rockero, de esos que pocos quedan activos, con un éxito mundial muy reconocido. Sus 22 años sobre los escenarios así le avalan.\r\n\r\nSu música consigue ir desde el metal más duro, lleno de voces guturales, al más melódico. Y así es la canción de hoy,<strong> Coma White</strong>. Sé que poner a Marilyn Manson en dSong era algo arriesgado, pero bueno, creo que esta canción es apta para todos los oídos, al menos para los más receptivos y tolerantes. No os voy a engañar, es metal; pero un metal bastante suave, además, este tema es de los mejores del cantante, empezando muy tranquilo y creciendo poco a poco, explotando en los estribillos.\r\n\r\nSi se os hace demasiado duro de oir, a lo mejor el videoclip os ayuda, el cual recomiendo veais. En este se nos hace una oscura recreacion alternativa del famoso asesinato de Kennedy en el año 1963, cuando circulaba en coche por las calles de Dallas (Texas). Como no podía ser de otra manera, generó mucha polémica, pero Manson afirmó: <em>\"No pretendo fomentar ninguna forma de imitar. De hecho, es un tributo a hombres como Jesucristo y Kennedy, quienes murieron en las manos de una indestruible sed de violencia, la cual yo siempre rechazaré\".</em> Podeis pinchar <a href=\"http://www.youtube.com/watch?v=QQPJYnr48yU\">aquí para ver el vídeo.</a>",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-09-05 00:59:00 +0200",
      "content": "Genial entrada y genial iniciativa la de dsong. Llevo siguiendoos hace tiempo gracias a Johnbo y me animo a escribir hoy y con esta canción porque precisamente representa lo que es la web para mí. No sólo me está sirviendo para descubrir canciones que no conocía (y obviamente no todas me gustan) sino para recordar algunas que tenía en el olvido, como esta.\n\nSeguid así, fenómenos!Un saludo",
      "author": {
        "name": "Javi Du Hast"
      }
    }
  ],
  "metadata": {
    "album": "Mechanical Animals",
    "artist": "Marilyn Manson",
    "category": "Canciones",
    "genre": "Alternative Metal",
    "song": "Coma White",
    "spotify_url": "https://open.spotify.com/embed/track/7o5QfTTOeckhRUqqAHjRa8",
    "year": "1998"
  }
}
