{
  "id": "2011-04-25-crazy-de-gnarls-barkley",
  "published_at": "2011-04-25 09:00:28 +0200",
  "title": "Crazy, de Gnarls Barkley",
  "content": "Tenía pendiente este tema desde hace mucho, la verdad, pero no sabía como enfocarlo, principalmente porque se sale de mis gustos habituales. Y es que la música electrónica, el soul y otros estilos de la misma vertiente no son precisamente mis cabeceras.\r\n\r\n<strong>Gnars Barkley</strong> son el productor Danger Mouse y el cantante y rapero Cee Lo Green, que durante todo el año 2005 intercambiaron pistas en las que Danger plasmaba una base y el rapero cantaba sobre ellas. De entrada, en Abril de 2006 apareció el primer resultado: <em><strong>Crazy</strong></em>, un single que solo se vendió por internet y que sin embargo alcanzó el numero uno de las listas sin pestañear.\r\n\r\nComo casi todos los temas de Gnars Barkley, un sample de un tema recurrente es la base de la canción. En el caso de Crazy se trata de la canción <em>\"Last Man Standing\" </em>de los hermanos Reverberi, un tema de 1968. Permaneció más de dos meses en lo alto de las listas, tanto que decidieron retirarlo para no terminar cansando al público (cosa lógica, si lo pensáis). Poco después apareció su primer disco, claro. Pero eso... eso será otra historia de otro día. Quizá pronto, quizá tarde, pero volverán.\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-04-25 09:13:41 +0200",
      "content": "No os perdáis la versión de este temazo que interpretaron en los MTV Awards 2006... ¡vestidos de Star Wars! http://www.youtube.com/watch?v=wTs41zOeOro",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "St. Elsewere",
    "artist": "Gnars Barkley",
    "category": "Canciones",
    "song": "Crazy",
    "spotify_url": "https://open.spotify.com/embed/track/1vxw6aYJls2oq3gW0DujAo",
    "year": "2006"
  }
}
