{
  "id": "2011-03-19-son-of-sam-de-elliott-smith",
  "published_at": "2011-03-19 09:00:00 +0100",
  "title": "Son of Sam, de Elliott Smith ",
  "content": "Steven Paul Smith, o más conocido como <strong>Elliott Smith</strong>, era uno de esos artistas con mucho talento pero con una vida personal complicada. Una temprana muerte hace que se convierta en leyenda y que sus canciones suenen como únicas con él descansando en paz. Ya hemos hablado de casos así aquí en dSong, como el de <a href=\"http://dsong.es/tag/michael-jackson/\">Michael Jackson</a>, <a href=\"http://dsong.es/tag/jeff-buckley/\">Jeff Buckley</a> o <a href=\"http://dsong.es/tag/antonio-vega/\">Antonio Vega</a>, casos que se unen a multitud de artístas que desgraciadamente cumplen este patrón.\r\n\r\nElliot Smith publicó su primer albúm en 1994. Público un total de 5 álbumnes en vida y dos postmorten. El 21 de Octubre de 2003, a sus 34 años, Elliott Smith muere debido a dos puñaladas en el pecho. Según declaró su novia, Elliot se suicida tras discutir con ella. Se encontró una supuesta nota de suicidio en un post it que decía algo como \"lo siento y que Dios me perdone\". Aunque la autopsia declaró que podría haberse tratado de un homicidio, caso que recuerda al de <a href=\"http://dsong.es/tag/nirvana/\">Kurt Cobain</a>. Elliott también tenía problemas con el alcohol, las drogas y también problemas de depresión. Como dije antes, una vida personal complicada.\r\n\r\nClaramente influenciado por The Beatles, se convirtió en uno de los mejores cantautores estadounidenses con estilo británico. En sus temas canta, toca la guitarra, el piano, el bajo, la armónica, la batería... haciendo sus canciones únicamente suyas. El tema de hoy pertenece a su último álbum publicado en vida <em>Figure 8</em>. <strong>Son of Sam</strong> es la canción que abre el disco. Elliot Smith es el tipo de persona que gusta escuchar en casa tranquilo un día de lluvia, viendo una peli. Aunque en Elliott predomina un estilo de <a href=\"http://dsong.es/tag/britpop/\">britpop </a>con únicamente una guitarra, también posee temas con más cuerpo como este que presentamos hoy. Feliz sábado de pop británico dSongneros.\r\n\r\n<strong>\r\n</strong>",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Figure 8",
    "artist": "Elliott Smith",
    "artist_url": "http://www.myspace.com/elliottsmithnewmoon",
    "category": "Canciones",
    "song": "Son of Sam",
    "spotify_url": "https://open.spotify.com/embed/track/4ynQtVL6oolBBlpqyZD4Ht",
    "year": "2000"
  }
}
