{
  "id": "2011-05-28-champions-league-theme",
  "published_at": "2011-05-28 09:00:14 +0200",
  "title": "Champions League Theme",
  "content": "Lo siento por los que no os guste el fútbol pero hoy, día 28 de Mayo de 2011, se enfrentan F.C. Barcelona y Manchester United F.C. en la final de la Champions League, y no podía dejar pasar la ocasión de recomendaros una composición musical que une dos ámbitos tan distintos como el fútbol y la música en cada partido de esta, la máxima competición europea de clubes. Todos la habréis escuchado cuando os estáis acomodando en vuestro sofá para ver algún partido de Champions, o al final del mismo, pues se reproduce en cada emisión oficial de la competición, pero, ¿de dónde salió esta pieza musical?\r\n\r\nEn realidad está basada en la composición <em>\"Zadok the Priest\"</em>, del clásico compositor barroco George Friederic Handel. En 1992, la UEFA encargó un arreglo de esta a Tony Britten, un compositor Inglés graduado en el Royal Collegue of Music, para hacerla el himno oficial de la competición. Originalmente se grabó bajo la interpretación de la Royal Philharmonic Orchestra y fue cantada por la coral de la Academy of St. Martin in the Fields. La letra de la canción mezcla elementos de los tres idiomas oficiales de la UEFA: el inglés, el francés y el alemán.\r\n\r\nPor desgracia o por fortuna nunca se ha lanzado la versión original en formato comercial. Sin embargo, en algunos CDs podemos encontrar versiones de este tema. Os dejo con la letra, y que gane el mejor ;-)\r\n<blockquote><em>Ce sont les meilleures équipes</em>\r\n<em> Es sind die allerbesten Mannschaften</em>\r\n<em> The main event</em>\r\n\r\n<em>Die Meister</em>\r\n<em> Die Besten</em>\r\n<em> Les grandes équipes</em>\r\n<em> The champions</em>\r\n\r\n<em>Une grande réunion</em>\r\n<em> Eine grosse sportliche Veranstaltung</em>\r\n<em> The main event</em>\r\n\r\n<em>Die Meister</em>\r\n<em> Die Besten</em>\r\n<em> Les grandes équipes</em>\r\n<em> The champions</em>\r\n\r\n<em>Ils sont les meilleurs</em>\r\n<em> Sie sind die Besten</em>\r\n<em> These are the champions</em>\r\n\r\n<em>Die Meister</em>\r\n<em> Die Besten</em>\r\n<em> Les grandes équipes</em>\r\n<em> The champions</em></blockquote>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "category": "Canciones",
    "song": "Champions League Theme",
    "spotify_url": "https://open.spotify.com/embed/track/0G5uoKu1uvi56xgHmT0d8r"
  }
}
