{
  "id": "2011-09-06-la-arana-de-buenas-noches-rose",
  "published_at": "2011-09-06 09:00:59 +0200",
  "title": "Especial: La Araña, de Buenas Noches Rose",
  "content": "El <a title=\"Lisboa de Miss Caffeina en dSong\" href=\"http://dsong.es/2011/09/02/lisboa-de-miss-caffeina/\">otro día</a> os traía a un grupo madrileño llamado <a title=\"Miss Caffeina en dSong\" href=\"http://dsong.es/autor/miss-caffeina/\">Miss Caffeina</a>. Pues bien, aquí os traigo a la razón principal de que existan: Miss Caffeina existe porque los dos compañeros que empezaron el grupo se conocieron gracias a un foro de Buenas Noches Rose.\r\n\r\n¿Y qué es<strong> Buenas Noches Rose</strong>? Pues básicamente un grupo. Y de forma más extensa es un grupo algo desconocido de rock español que representaba la vena más guitarrera, más pasota y especial del rock de los años 90. La existencia de Buenas Noches Rose es una quimera con ruedas. Así podríamos llamarlo, porque su historia se resume en \"un sonido espectacular, grandes críticas, mejores conciertos, pero pocas ventas\". Y eso, para encontrar un productor en aquella época, era una quimera.\r\n\r\nTal fue la quimera que pese a fichar por BMG para sacar su segundo disco, grabarlo y encontrarse con una maravilla en las manos, la discográfica pasó totalmente de promocionarlo o dar medios para moverlo. Y oidme. Si os gusta el rock español, este disco os parecerá una maravilla.\r\n\r\nDe aquel disco os traigo un tema de los que abren el apetito, <strong><em>\"La araña\"</em></strong> el primer tema del disco <strong>La Danza de Araña</strong>, que pese a comenzar con una especie de grabación cutre, ... Bueno sólo decir que la canción real comienza más adelante. Disfrutadla.\r\n\r\nProximamente, la segunda parte de la historia de esa reliquia semi desconocida de la música española.\r\n\r\nPD: Sólo por aclarar: el nombre de Miss Caffeina se debe a un tema del tercer disco de Buenas Noches Rose que lleva el mismo título.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La danza de araña",
    "artist": "Buenas Noches Rose",
    "category": "Artistas",
    "genre": "Rock",
    "song": "La araña",
    "year": "1995"
  }
}
