{
  "id": "2011-04-06-desde-el-jergon-de-los-enemigos",
  "published_at": "2011-04-06 09:00:58 +0200",
  "title": "Desde El Jergón, de Los Enemigos",
  "content": "Porque no solo de música made in UK vive el hombre, hoy me acerco a vosotros con una recomendación patria. He visto a <strong>Los Enemigos</strong> en directo varias veces y me gustaría destacar aquí la calidad del directo que tienen.  La voz de <strong>Josele Santiago</strong> no es un efecto del estudio de grabación, más bien se debe a un don divino y mucho talento. Personalmente me parece que con el tiempo su voz ha ganado en personalidad, (más aún si cabe) notándose ya en sus últimos trabajos el castigo de la heroína, que lejos de dejar al vocalista y guitarrista sin voz, le confiere mucha más identidad si eso es posible. No quiero hacer con esto apología de las drogas, no. Los Enemigos no son solo Josele, pues cuentan con las expertas manos de <strong>Fino Oyonarte</strong> al bajo y <strong>Chema Pérez</strong> a la batería.\r\n\r\n¿Cómo expresar en 3,35 minutos toda la desesperación y desencanto del mundo? Los enemigos nacen en lo más profundo del mítico barrio de Malasaña en Madrid durante un 1985. Sus dos primeros discos son pura energía y rock and roll. Pero llegó este tercer álbum en 1990 del que extraigo este corte. <strong>\"Porque Dios se pasó conmigo\"</strong>, nos confiesa la letra de esta canción en la que se plasma el estilo oscuro y personal que a partir de ahora tomarían sus creaciones, sin abandonar su marcada ironía. Durante esta época, Josele se aficionó a pasar las horas leyendo la Biblia y plasmó sus reflexiones en algunas de las canciones como <strong>Septiembre</strong> o <strong>Desde El Jergón</strong> (escúchese la letra atentamente porque es una de las composiciones más bellas que he tenido la oportunidad de traeros). Lo he pensado bastante y me cuesta mucho deciros que disco es mejor. Se han ido superando a cada minuto. Ni las discográficas, ni la heroína, ni la muerte de su querido representante Lalo Cortés han logrado mermar su talento.\r\n\r\nEn 2002 decidieron separarse, aunque Josele ha seguido trabajando en solitario desde 2004. Parece ser que el próximo 3 de Mayo llega al mercado su 4º trabajo.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-04-06 14:02:03 +0200",
      "content": "Buen tema, Beita. Desde luego, alguien que tiene tiempo y ganas para leer la biblia, es digno de mencionar.",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "La vida Mata",
    "artist": "Los Enemigos",
    "artist_url": "http://www.losenemigos.net/",
    "category": "Canciones",
    "song": "Desde el Jergón",
    "spotify_url": "https://open.spotify.com/embed/track/1gVimPrbU3cdzqAmSZZ1pu",
    "year": "1990"
  }
}
