{
  "id": "2011-10-08-zapalduen-olerkia-de-ken-zazpi",
  "published_at": "2011-10-08 09:00:52 +0200",
  "title": "Zapalduen Olerkia, de Ken Zazpi",
  "content": "Desde el País Vasco, hoy os presento a <strong>Ken Zazpi</strong>, una banda bastante poco conocida entre el gran público, sin duda debido a la barrera que supone el idioma en el que desarrollan su obra artística, el euskera, que por otra parte creo que es uno de los factores que aportan una magia especial a su música.\r\n\r\nSe formaron en el año 1996 en Gernika (Vizcaya), pero no fue hasta el año 2000 cuando comenzaron a tomárselo como un proyecto serio, tras las últimas incorporaciones al grupo y el sucesivo lanzamiento de la primera maqueta. En 2001 lanzaron su álbum debut, en el que se incluye además el tema <em>\"Irri Bat\"</em> una versión bastante lograda del conocido tema <em>\"Muscle Museum\"</em> del primer trabajo de los británicos <a href=\"http://dsong.es/autor/muse-2/\">Muse</a>.\r\n\r\nNo recuerdo cómo ni porque llegó hace ya bastante tiempo uno de sus temas a mi lista de destacadas de Spotify. El caso es que hasta el día en que escribo esta recomendación no había escuchado nada más que ese tema, pero tras leer algo sobre ellos y pararme a escuchar dos o tres de temas más, me atrevería incluso a afirmar que estamos ante una de las mejores bandas del Pop-Rock español (¡¡y yo con estos pelos!!).\r\n\r\nFinalmente he decidido presentarlos en dSong con <em><strong>\"Zapalduen Olerkia\"</strong></em>, tema cuyo título traducido al castellano significa <em>\"El poema de los oprimidos\"</em>. Pertenece al álbum acústico <strong><em>\"Galditu Denbora\"</em></strong> (<em>\"Detén el tiempo\"</em>) que grabaron allá por 2005. A ver qué os parece.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2013-01-03 15:11:00 +0100",
      "content": "os recomiendo este grupo ya que es un gran simbolo de la cultura vasca es lo mejor! y como cancion malen o holatuz holatu, un besoo!!",
      "author": {
        "name": "laura"
      }
    },
    {
      "published_at": "2013-01-03 15:16:00 +0100",
      "content": "horrelako abestixek entzuten ditudanian ne maitalez akordatzen naiz.. berak izugarri maite zun grupo hau ta hoaintxe began pentsatzen hai naizela animattu naizaituztet holako kentuek entzuten muxutxo blogeroak :*",
      "author": {
        "name": "laura"
      }
    }
  ],
  "metadata": {
    "album": "Gelditu Denbora",
    "artist": "Ken Zazpi",
    "artist_url": "http://www.kenzazpi.com/",
    "category": "Canciones",
    "genre": "Pop Rock",
    "song": "Zapalduen Olerkia",
    "spotify_url": "https://open.spotify.com/embed/track/1qjIZqUE2NmoLVOGzxzSXm",
    "year": "2005",
    "youtube_code": "UdtyQj1Qw8E"
  }
}
