{
  "id": "2011-02-06-especial-album-pablo-alboran-y-despedida",
  "published_at": "2011-02-06 09:00:52 +0100",
  "title": "Especial Album: Pablo Alborán (... y despedida)",
  "content": "Las actuaciones de un artista en directo son el termómetro que muestra las posibilidades que tiene el artista de sobrevivir dentro de un panorama musical cada vez más superpoblado y maltrecho por voces que no siempre tienen el público que cabría esperar, en el que parece que puede cantar cualquiera, porque gracias a la tecnología hoy cualquiera puede ser un gran cantante \"de disco\", la industria musical no acaba de enterarse de que el futuro de la música va mucho mas allá de los discos, el futuro de la música está donde siempre debió estar, en la música en directo, dejando los discos como el formato de marketing utilizado para llegar a más personas.\r\n\r\nEs por esto que acabo de decir, por lo que le auguro un gran futuro al cantante que ya os presenté y del que hoy traigo un especial sobre su disco, que salió a principios de semana, <em>Pablo Alborán</em>. Este cantante se dio a conocer a través del portal youtube, y a partir de ahí pegó el salto a las salas de concierto de muchas ciudades españolas, bastante antes de que esta semana pudiésemos escuchar sus canciones con los arreglos, si un cantante gusta así ya tiene mucho terreno ganado y es por eso, que considero que este malagueño de 21 años, tiene futuro en el actual panorama musical.\r\n\r\nEl disco (el primero de su carrera) cuenta con la participación de Diana Navarro y de Estrella Morente, otra muestra de que otros artistas apuestan por él colaborando con su música lo que se une a mis predicción anterior... A mi no me queda otra que desearle que sea real esto y que podamos escucharlo durante bastante tiempo, pero sobre todo ¡en directo!\r\n\r\nCierro este especial con mi despedida, ha llegado el momento en el que tengo que dejar sitio a nuevos colaboradores que puedan en este momento aportar al proyecto más de lo que puedo aportar yo, quiero agradecer a este gran grupo de personas que componen y que han compuesto dSong que me hayan permitido formar parte de ellos durante este año y medio, y para el que no tengo más que elogios, espero volver cuando el tiempo me lo permita si me guardan un huequito por aquí, no me quiero marchar sin agradecer a todos los lectores de dSong todo el tiempo que nos lleváis acompañando y el que seguiréis acompañando al proyecto, al que yo ahora me uno desde vuestra perspectiva ¡gracias por ser dSongueros! ¡gracias por hacer dSong!\r\n\r\n<!--more-->Para los interesados en conocer más sobre este cantante os recomiendo buscar en youtube, donde encontrareis algunos de sus temas en acústico (y no tienen nada que envidiarle a sus temas con arreglos, incluso se pueden considerar mejores). Su album está formado por...\r\n<ol>\r\n\t<li>Solamente Tu</li>\r\n\t<li>Miedo</li>\r\n\t<li>Vuelve Conmigo</li>\r\n\t<li>Caramelo</li>\r\n\t<li>Volver a Empezar</li>\r\n\t<li>Me Colé Por La Puerta De Atrás</li>\r\n\t<li>Desencuentro</li>\r\n\t<li>Perdóname</li>\r\n\t<li>Ladrona de Mi Piel</li>\r\n\t<li>Loco de Atar</li>\r\n\t<li>Desencuentro (con Estrella Morente)</li>\r\n\t<li>Solamente Tu (con Diana Navarro)</li>\r\n</ol>\r\n<em>¡Buen futuro para Pablo Alborán, dSong y para todos vosotros!</em>",
  "author": {
    "name": "juanje.ra",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/0f148e2e5a6029397720e7781ad87871"
  },
  "comments": [
    {
      "published_at": "2011-02-06 10:52:21 +0100",
      "content": "Muchas gracias Juanje a ti por habernos acompañado. Espero volver a verte pronto por aquí, tu sabes que siempre serás bien recibido como colaborador. O si no al menos, con alguna recomendación del lector esporádica ;-)\r\nUn abrazo muy grande y suerte amigo",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2011-02-06 20:06:08 +0100",
      "content": "¡Muchas gracias! Cual mala hierba volveré de una forma o de otra en cuanto se tranquilice un poco mi vida, de momento extremadamente ocupada...",
      "author": {
        "name": "juanje.ra"
      }
    },
    {
      "published_at": "2011-02-06 20:06:54 +0100",
      "content": "Te digo lo mismo que Poncho y lo que ya te hemos dicho por otros medios: tienes la puerta abierta para cuando quieras y puedas volver ;-)\r\n\r\nUn saludo, gracias y que te vaya genial.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2011-02-08 00:46:46 +0100",
      "content": "Mucha suerte en tus proyectos personales. Te esperamos, mínimo, como lector asiduo.",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "Pablo Alborán",
    "artist": "Pablo Alborán",
    "artist_url": "http://www.pabloalboran.es/",
    "category": "Álbumes",
    "spotify_url": "https://open.spotify.com/embed/album/2gLyPiwZIAsmtorjUxFg2r",
    "year": "2011"
  }
}
