{
  "id": "2011-01-03-gling-glo-de-bjork-gu%c3%b0mundsdottir-trio-gu%c3%b0mundar-ingolfssonar",
  "published_at": "2011-01-03 09:56:42 +0100",
  "title": "Gling Glo, de Björk Guðmundsdóttir & Tríó Guðmundar Ingólfssonar",
  "content": "Hoy me gustaría traer una canción que a mi me suena a Navidad aunque la letra no tiene nada que ver dicha fecha. Podría hablar absolutamente de cualquier cosa porque esta escrita e interpretada en islandés que para mi es como el chino. Lo que pasa es que la melodía evoca una cierta reminiscencia natalicia con compás jazz. A mi modo de ver es una pequeña joyita de la música. ¿ Y quién ha compuesto esta pequeña joya? Pues ella, la mismísima e inigualable <strong>Björk</strong>. Aunque ya ha sido comentada en esta página, me gustaría traerla nuevamente, sobre todo porque es mi cantante favorita, lo que además quiere decir que no será la última vez que la comentaré.\r\n\r\nBjörk es un animal del arte interpretativo, una persona que entiende la música como algo vivo y que cuenta con una trayectoria infinita en el mundo del espectáculo, ya que ha participado en diferentes grupos hasta llegar a debutar en solitario. No se si el fresquito de Islandia les despeja las ideas para componer música tan vanguardista, ya que de un país tan pequeño llegan grandes grupos de los que pasaré a hablar en otra ocasión.\r\n\r\nEn esta ocasión os presento una de las canciones del disco que grabó con esta impronunciable banda conocida como <strong>Tríó Guðmundar Ingólfssonar </strong>en 1990, que más tarde se separó debido a la muerte de uno de los componentes.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-01-03 12:03:45 +0100",
      "content": "Jejejeje pues sí que suena navideño, sí... Más que apropiado ^^",
      "author": {
        "name": "Fronzo"
      }
    }
  ],
  "metadata": {
    "album": "Gling-Glo",
    "artist": "Björk Guðmundsdóttir & Tríó Guðmundar Ingólfssonar",
    "artist_url": "http://bjork.com/",
    "category": "Canciones",
    "song": "Gling-glo",
    "spotify_url": "https://open.spotify.com/embed/track/4UGzCTEFZE0S9oVhsDI7Di",
    "year": "1990"
  }
}
