{
  "id": "2011-02-18-piedra-contra-tijera-de-soziedad-alkoholika",
  "published_at": "2011-02-18 09:00:36 +0100",
  "title": "Piedra contra tijera, de Soziedad Alkoholika",
  "content": "Lo digo ya: Estoy hasta las narices. Que si Gurtel, Reptiles, Paro y sus derivados. Desde este rincón del mundo, al seguir las noticias que ocurren en España da cada vez más miedo volver allí (y eso que el termómetro marca -28°C). Lo que últimamente me llama más la atención y lo que intento explicar a mis compañeros es ¿porqué en España hay tanta gentuza y no se hace \"nada\"?\r\n\r\nDejemos (por ahora) un poco de quejarnos y centremonos. Ahoy dSongeros! Hoy vamos a despertarnos con <strong>Soziedad Alkoholika</strong>. ¿Qué decir de ellos, si hasta los que no lo han escuchado nunca saben quienes son? Bromas malas aparte, hablamos de un grupo de hardcore-punk vasco que se moja bastante en todas y cada una de sus letras. Al escuchar cualquier tema de SA se nos vienen a la cabeza palabras como \"potencia\" (significa Roberto, batería) , \"velocidad\" (culpa de Jimmy, guitarra) y \"corrosión\" (por la voz de Juan).\r\n\r\n¡Y volvamos a polemizar, que es lo que me gusta! Quería dedicar esta entrada a todos aquellas personas que desde sus butacones y conexión a internete deciden el futuro de nuestro país. Porque ellos ahora parece que pueden decidir qué hacer con una web. Porque estamos hasta las narices de que intenteis censurarnos con vuestras Leyes Sindes, vuestros desplantes a la prensa o vuestros choriceos varios (todos). Pero aunque intenten callar nuestra voz, ¡ganaremos! Ahora escuchad <strong>Piedra contra tijera </strong>(No intente hacer esto en su casa, 1997).\r\n\r\nAviso a grumetes: Antes de hacer \"ese\" comentario \"buscad\" en Google.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [
    {
      "published_at": "2011-02-18 18:37:09 +0100",
      "content": "Así me gusta!!!! como se nota que somos de la misma sangre........QUEREMOS Q RUEDEN CABEZAS!!!!! mira mi entrada de mñn q te va a gustar.......",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-02-18 20:15:16 +0100",
      "content": "jajaj! por supuesto! \r\nesos chorizos los ponia en gallumbos en mitad de cualquier calle ahora en umeå! (-27°C now)",
      "author": {
        "name": "luizcarlos"
      }
    }
  ],
  "metadata": {
    "album": "No intenten hacer esto en su casa",
    "artist": "Soziedad Alkoholika",
    "artist_url": "http://www.soziedadalkoholika.com",
    "category": "Canciones",
    "song": "Piedra contra tijera",
    "spotify_url": "https://open.spotify.com/embed/track/05ZxYc1glaSTsNVbjBO9Ty",
    "year": "1997"
  }
}
