{
  "id": "2011-11-28-jal",
  "published_at": "2011-11-28 08:00:18 +0100",
  "title": "So Happy Together, de The Turtles",
  "content": "Qué bonito es el amor, cuando uno comienza una relación: la vida se vuelve de color rosa, tus pies parecen caminar sobre nubes y todo sabe a piruleta... No, no os asusteis, no es que haya iniciado una relación y quiera compartir mis más profundos sentimientos con todos vosotros. Lo que ocurre es que considero necesario empezar así para que os metáis de lleno en el tema del que vamos a hablar hoy, <strong>\"So happy together</strong>\", de <strong>The Turtles</strong>.\r\n\r\nY la verdad es que no exagero, porque la canción tiene una letra que produce una sensación similar, con un toque empalagoso que roza lo cursi y que como se ha puesto de moda decir últimamente en internet, es “para vomitar arco-iris”. Esto es producido por una letra que habla de lo fantástica que es la vida junto a esa persona amada, no importando lo demás, algo que se resume con un simple “tan felices juntos”, como dice el propio nombre de la canción.\r\n\r\nEn cualquier caso, y como a mí me suele gustar, el tema es un exitazo de los años 70s que todos habremos escuchado en algún momento, ya sea en anuncios, películas o programas de la televisión; sobre todo para satirizar algunos momentos de ternura extrema en una pareja.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-11-28 15:02:00 +0100",
      "content": "Todo lo cursi que quieras, pero a mí esta canción me encanta. Junto con \"You and me song\" es una de esas canciones que siempre que la oigo me da buen rollo. ",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Happy Together",
    "artist": "The Turtles",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20111128.mp3",
    "song": "So Happy Together",
    "spotify_url": "https://open.spotify.com/embed/track/1ZBY8XeuUKm2uAnFY9zYqq",
    "year": "1967"
  }
}
