{
  "id": "2011-06-14-heroes-de-david-bowie",
  "published_at": "2011-06-14 09:00:36 +0200",
  "title": "Heroes, de David Bowie",
  "content": "Poco se puede escribir acerca de <strong>David Bowie</strong> que no se haya escrito ya. Artista camaleónico donde los haya, referente y guía espiritual de infinidad de artistas, entre ellos (y ya que estamos entre lagartos) Iggy Pop. Con casi cincuenta años de carrera a las espaldas -¡que se dice pronto!- no podía faltar en dSong una pequeña píldora de este magnífico, transgresor y siempre innovador personaje.\r\n\r\nPersonalmente, siempre me han gustado más sus primeros trabajos, desde su tributo a <em>\"2001: Odisea en el Espacio\"</em> que dió lugar al <em>\"Space Oddity\"</em> hasta el bizarro <em>\"Aladdin Sane\"</em>. No obstante hoy os traigo una perla compuesta en aquellos años en los que nuestro heterocrómico* favorito se mudó a Berlín donde trabajó con <a href=\"http://dsong.es/tag/brian-eno/\">Brian Eno</a>, ya separado de Roxy Music. En esta etapa, influenciado por el krautrock y la new wave compuso 3 discazos, que conforman la <em>\"Berlin Trilogy\"</em>, otra vuelta de tuerca en su carrera.\r\n\r\nY así podríamos pasar horas, entre aventuras, éxitos y horteradas del buen Bowie, sin embargo, y como os decía... me gustaría recomendaros, para aquellos que no la hayais escuchado ya, la canción <strong><em>\"Heroes\"</em></strong>, corte del disco del mismo nombre. Una balada atemporal convertida en uno de sus más grandes clásicos.\r\n\r\nQue los hertzios os acompañen amigos!\r\n\r\n<em>* dícese de la persona con los ojos de distinto color</em>",
  "author": {
    "name": "lolosonico"
  },
  "comments": [
    {
      "published_at": "2011-06-14 20:37:20 +0200",
      "content": "T-E-M-A-C-O!!!! brillante lolosonico!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-06-14 21:25:48 +0200",
      "content": "gracias apañá. bowie no podía faltar. próximamente más! uh-ha!",
      "author": {
        "name": "lolosonico"
      }
    },
    {
      "published_at": "2011-06-28 15:51:24 +0200",
      "content": "Con un poco de retraso pero ahora leo tu artículo :-) Vaya articulaco!!! A ver si te animas y recomiendas más. Enhorabuena ;-)",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Heroes",
    "artist": "David Bowie",
    "artist_url": "http://www.davidbowie.com/",
    "category": "Canciones",
    "genre": "Rock",
    "lector": "lolosonico",
    "spotify_url": "https://open.spotify.com/embed/track/5j6ZZwA9BnxZi5Bk0Ng4jB",
    "year": "1977"
  }
}
