{
  "id": "2011-01-31-god-save-the-queen-de-sex-pistols",
  "published_at": "2011-01-31 09:00:17 +0100",
  "title": "God save the Queen, de Sex Pistols.",
  "content": "Bueno, y como todo lo pasado vuelve, pues nada, que los mensajes ácidos y corrosivos de estos chicos de Londres que se juntaron un buen día en 1975 están más de actualidad que nunca. ¿Porqué? Bueno, no se a vosotros pero a mi los últimos ajustes forzados entre sindicatos, gobierno y oposición me tocan seriamente las narices por no decir algo más fuerte. Y es que sí, queridos amigos se han creído que somos ......... (completad la linea de puntos con la expresión que más rabia os de). Por si aún tenemos algún despistao por ahí, estoy hablando de la última patraña por parte del gobierno para engañarnos: La reforma de las pensiones.\r\n\r\nA <strong>Sex Pistols</strong> se les considera los responsables directos de haber introducido el movimiento punk en el Reino Unido. La canción que os traigo hoy ataca directamente al conformismo de la sociedad, una sociedad entumecida y muy arraigada a la monarquía. Estos chicos formaron una de las bandas más influyentes de la historia de la música y digo fueron porque los excesos cometidos durante esos años le pasaron buena factura a la banda. En 1979 con solamente 2 discos en el mercado,<strong> Sid Vicious</strong>, cantante de la banda,  muere de una sobredosis que es lo que más se estilaba en la época.\r\n\r\nMe ha sorprendido el caer en la cuenta de que después de tanto tiempo no se hubiera recomendado a estos monstruos de la música. Nada, a disfrutar!",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-01-31 19:15:59 +0100",
      "content": "Como me gusta esta bandaaaaaaaaa!\r\n\r\nbesos!",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com/"
      }
    },
    {
      "published_at": "2011-02-01 00:10:06 +0100",
      "content": "Tu si que sabes Liz!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-02-01 00:57:56 +0100",
      "content": "te quiero ver recomendando la BSO de \"la tapadera\"!",
      "author": {
        "name": "luizca"
      }
    },
    {
      "published_at": "2011-02-01 08:48:53 +0100",
      "content": "Q graciosillo......pero tienes q ver la peli de \"El informador\" (The boiler room) .....es la mismica historia......",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-02-08 21:33:07 +0100",
      "content": "Además de la de \"El informador\" tienes que ver la de \"Rogue Trader\" (El Gran Farol) que creo que es la última que te queda de la Saga de peliculas de Bolsa.",
      "author": {
        "name": "Jesús"
      }
    }
  ],
  "metadata": {
    "album": "Never mind the bollocks; Here's the Sex Pistols",
    "artist": "Sex Pistols",
    "artist_url": "http://www.sexpistolsofficial.com/",
    "category": "Canciones",
    "song": "God save the Queen",
    "spotify_url": "https://open.spotify.com/embed/track/3aUB8lF87qQBFPeXrszfjj",
    "year": "1977"
  }
}
