{
  "id": "2011-04-26-el-viejo-torreon-de-avalanch",
  "published_at": "2011-04-26 09:00:14 +0200",
  "title": "El viejo torreón, de Avalanch",
  "content": "No pocos artículos se han escrito hablando de experiencias pasadas, de canciones-recuerdo de otros momentos de nuestra vida. Hoy quiero rendir homenaje a ese tipo de artículos que hemos ido escribiendo a lo largo de estos casi 2 años.\r\n\r\nY para mí, recordar buenos tiempos, es recordar a <strong>Avalanch</strong>. Quienes no los conozcais, sabed que es una banda asturiana de los '90 que se gana aún el pan con esto del heavy metal, power metal, hard rock, etc. A lo largo de su andanza profesional, han ido cediendo y \"perdiendo\" a componentes vitales del grupo como Victor García (vocalista) en favor de grupos como Warcry. Así no obstante Avalanch desde sus inicios ha sabido ganarse el respeto gracias a trabajos como <em>Los poetas han muerto </em>o <em>Ángel caido. </em>Pero bueno, personalmente a mi me ganaron con un par de temas de <em>Ruinas del Eden</em> y con sus versiones en inglés de anteriores trabajos suyos (dignarse a traducir al inglés álbumes como <em>Los poetas han muerto</em> tiene mérito).\r\n\r\nPero realmente de lo que quería yo hablaros básicamente era del tema que escucharemos hoy <strong>El viejo torreón</strong> (Ruinas del Eden,2004). Uno de esos temas que independientemente del estado anímico en que te encuentres, te dice algo. Potente y cargado de sentimiento como él solo, es uno de los temas que pueden crear afición por el grupo (en mi caso lo hizo desde luego). Desvelaros más, sería cargarme la emoción del corte, así que escuchadlo y a ver que pasa.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Ruinas del Edén",
    "artist": "Avalanch",
    "artist_url": "http://www.avalanch.net",
    "category": "Canciones",
    "song": "El viejo torreón",
    "spotify_url": "https://open.spotify.com/embed/track/24419qCtEKoQMgXDILgN8L",
    "year": "2004"
  }
}
