{
  "id": "2011-03-01-devil-running-de-the-john-butler-trio",
  "published_at": "2011-03-01 09:00:55 +0100",
  "title": "Devil Running, de The John Butler Trio",
  "content": "Ya los trajé y los paseé por aqui con la magnífica e instrumental  \"Ocean\", pero no me parecía justo. John Butler Trio no es un grupo de instrumentales \"tranquilas\" (que de tranquila tampoco tiene mucho, pero bueno). Es un grupo de rock, que les gusta hacer música rock y mezclar ritmos de blues a veces, y sacar un contrabajo acústico en un concierto y hacer auténticos lujos. Y sobre todo, ese tipo a pesar de tocar como dios, también sabe cantar.\r\n\r\nPero no nos alejemos. Tomando como referencia su mejor disco hasta la fecha, es decir, su cuarto disco, \"Grand National\", encontramos una serie de temas básicos para el grupo. \"Better Than\", \"Good Excuse\" o este \"<em><strong>Devil Running</strong></em>\", donde vemos una y otra vez las referencias a músicas étnicas y aborígenes con mil y un sonidos de didjeridoos y percusiones.\r\n\r\nComo curiosidad, este grupo no ha aparecido en premios britanicos, ni americanos, ni europeos. A pesar de mantener una linea continua durante años, solo han sido nominados como grupo independiente y alternativo en premios de su país, Australia. El caso es que este disco ganó el premio a mejor disco independiente y el premio al mejor disco de blues y folk en los ARIA Music Award.\r\n\r\nAquí lo tenéis. Disfrutadlo y os animo a mirar más sobre ellos.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-03-02 11:17:43 +0100",
      "content": "te dejo el comentario como testimonio de que soy seguidor del grupo xD",
      "author": {
        "name": "luizcarlos"
      }
    }
  ],
  "metadata": {
    "album": "Grand National",
    "artist": "The John Butler Trio",
    "category": "Canciones",
    "song": "Devil Running",
    "spotify_url": "https://open.spotify.com/embed/track/3KZy8JG9wvJMNXPHhZxlrQ",
    "year": "2007"
  }
}
