{
  "id": "2011-07-15-suzanne-de-leonard-cohen",
  "published_at": "2011-07-15 09:00:56 +0200",
  "title": "Suzanne, de Leonard Cohen",
  "content": "Hoy traigo ante vosotros al último <a title=\"Premio Príncipe de Asturias de las Letras\" href=\"http://es.wikipedia.org/wiki/Premio_Pr%C3%ADncipe_de_Asturias_de_las_Letras\">Premio Príncipe de Asturias de las Letras</a>. Canta-autor canadiense por excelencia, que a sus 76 años sigue en activo, componiendo y escribiendo para el mundo. En activo desde el 56, 11 álbumes publicados, otros 9 recopilatorios y conciertos, multitud de poemarios y canciones, y hasta 2 novelas. Sin duda una de esas personas que hacen mucho por la cultura en este planeta.\r\n\r\nLa canción con la que traigo a Leonard Cohen es uno de sus grandes éxitos y una de las canciones más bonitas que he escuchado nunca. Se trata ni más ni menos que del primer corte de su primer álbum. Se podría decir que es la canción con la que se dio a conocer al mundo, y de qué manera! La canción ha sido versionada multitud de veces, incluso existe una <a href=\"http://www.vassilyk.ru/MUSIC/mp3/03-Suzanna.mp3\">versión en ruso</a>, y ha sido empleada en multitud de películas. El origen de esta canción está en un libro suyo de poesías llamado<em> Parasites of Heaven</em>, y más tarde decidió darle vida en forma de canción. La letra describe a Suzanne y como es tu relación con ella. Una letra cargada de poesía y de sentimiento.\r\n\r\nImposible resumir la vida de este artista en un articulillo de nuestro humilde espacio. Simplemente dedicarle a este artista el homenaje que se merece felicitándolo por su más que merecido reciente premio que nuestro país le ha otorgado. Gracias Leonard, por dar a este mundo esos alientos de cultura que muchas veces, tanto se echan de menos.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2011-07-15 19:04:55 +0200",
      "content": "Una maravilla, pero me quedaría incluso con la cover de Nina Simone  *_*",
      "author": {
        "name": "Brian E. Hyde",
        "url": "http://brianedwardhyde.blogspot.com/"
      }
    }
  ],
  "metadata": {
    "album": "Songs of Leonard Cohen",
    "artist": "Leonard Cohen",
    "artist_url": "http://www.leonardcohen.com/",
    "category": "Canciones",
    "genre": "Songwriter",
    "song": "Suzanne",
    "spotify_url": "https://open.spotify.com/embed/track/50LqU2nhdE3fmWOuqOjpjz",
    "year": "1967"
  }
}
