{
  "id": "2011-05-06-tango-de-goran-bregovic",
  "published_at": "2011-05-06 09:00:44 +0200",
  "title": "Tango, de Goran Bregović",
  "content": "<a href=\"http://es.wikipedia.org/wiki/Enrique_Santos_Disc%C3%A9polo\">Discepolín</a>, un conocido compositor y cineasta argentino, definió tango como \"un pensamiento triste que se baila\". Cuando los sentidos se confunden y los instrumentos por ejemplo lloran, es cuando la música se saborea y las emociones se palpan. Porque los humanos somos más que palabras, y hay ciertas cosas en este mundo para las cuales las palabras sobran y las teorías científicas quedan vacías. Ahí solamente cabe la música, el arte y la poesía como posible expresión humana.\r\n\r\n<strong>Goran Bregović</strong> es un compositor nacido en la antigua Yugoslavia en el año 1950. Curiosamente, hablar de Bregović es hablar de música balcánica. Sin embargo hoy he querido sorprenderos con su pieza más argentina. Componiendo desde el año 77 infinidad de piezas musicales. Mucha gente probablemente conozca a este gran compositor por su tema \"<em>Kalashnikov</em>\", una de sus piezas más balcánicas. Pero Bregović es mucho más que dos canciones. Y sobre este tema en concreto, contaros que <strong>Tango </strong>fue publicado en el año 95 dentro la película <a href=\"http://es.wikipedia.org/wiki/Underground_(pel%C3%ADcula)\">Underground</a> de Emir Kusturica.\r\n\r\nY ahora para terminar, te invito a que te regales cuatro minutos de tu carísimo tiempo. Pon la canción otra vez desde el principio si la habías puesto antes. Sube el volumen. Cierra los ojos, y limítate a sentir cada vibración ese cuarteto de cuerda frotada. Os deseo a todos un viernes lleno de emociones :-)",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2011-05-06 11:39:08 +0200",
      "content": "Irreconocible!!!",
      "author": {
        "name": "Beita"
      }
    }
  ],
  "metadata": {
    "album": "Underground",
    "artist": "Goran Bregović",
    "artist_url": "http://www.goranbregovic.rs/",
    "category": "Canciones",
    "song": "Tango",
    "spotify_url": "https://open.spotify.com/embed/track/1SN46fWhF52YGnj7mGMTgQ",
    "year": "1995"
  }
}
