{
  "id": "2011-06-25-alice-de-avril-lavigne",
  "published_at": "2011-06-25 09:00:46 +0200",
  "title": "Alice, de Avril Lavigne",
  "content": "Recuerdo a <strong>Avril Lavigne</strong> la primera vez que la ví en la televisión con su single <em>\"Complicated\" </em>del disco <em>\"Let Go\"</em>. Era una chica guapísima (me enamoré de ella desde la primera vez que la ví, con mis tiernos 14 años) que sonaba a pop-punk y en cierta medida me recordó a Green Day o Blink-182, pero en versión femenina.\r\n\r\nNueve años han pasado de ese primer disco y quién le iba a decir a esa chica rebelde, con pintas <em>skater</em> y con muchas ganas de meterse en problemas, que un día una canción suya se convertiría en el tema principal de una película de Disney, en concreto, para <em>Alicia en el País de las Maravillas (Tim Burton, 2010)</em>. Película que fue duramente criticada, aunque a mí me gustó: creo que tiene algunos momentos muy buenos y frases que, bajo el marco de la factoría Disney, son todo un acierto.\r\n\r\n<strong>Alice</strong>, que así se llama la canción de la que hoy os quiero hablar, comienza flojito con unas notas sueltas de piano y que poco a poco, va creciendo. Se nos muestra una voz dulce y melosa que nos envuelve, aunque en ocasiones parece algo angustiada, como si quien la canta quisiera escapar de aquel lugar al cual ha llegado sin saber cómo y que poco a poco la está enloqueciendo; algo que debió de sentir la propia Alicia en el cuento de Lewis Carroll.\r\n\r\nSea lo que sea, hay algo seguro: si uno cierra los ojos y escucha atentamente la canción, por un momento parece estemos en ese mundo de ensueño, ese lugar al que todos hemos querido ir alguna vez de niños, al País de las Maravillas.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-06-26 13:28:01 +0200",
      "content": "El problema de esta chica creo q esta en sus orejas......por eso nadie la ha visto jamás con coleta.......",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-06-26 15:30:58 +0200",
      "content": "¡Cierto! xD Jajaja.",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "Goodbye Lullaby",
    "artist": "Avril Lavigne",
    "artist_url": "http://www.avrillavigne.com/es/home",
    "category": "Canciones",
    "genre": "Punk",
    "song": "Alice",
    "spotify_url": "https://open.spotify.com/embed/track/1nxxExVCpMMkN3cz5uyozd",
    "year": "2011"
  }
}
