{
  "id": "2011-07-20-pobre-de-ti-de-tijuana-no",
  "published_at": "2011-07-20 09:00:43 +0200",
  "title": "Pobre de Ti, de Tijuana No!",
  "content": "Cuándo le toca a un artista decir \"basta, me retiro\"? Llegar a la fama es importante, pero no menos importante es saber decir que me voy y dejar un bonito cadáver. Si no que se lo digan a U2, que a ver si dejan ya de hacer refritos de sus discos y deciden retirarse de una vez. Total, dinero no les va a faltar ni temazos que tocar tampoco.\r\n\r\nEl caso que os traigo hoy es también singular. Se trata de esta original banda mexicana, conocidos por tocar ska, punk, rock y demás melodías calentitas. El corte de hoy los llevó directamente al reconocimiento internacional. Es considerada como una de las bandas de punk-ska más importantes de América latina, también muy reconocidas por su compromiso con los derechos indígenas. El problema es que en 2002 se disolvió y para más inri, en 2004 falleció uno de los vocalistas del grupo, <strong>Luis Güereña</strong>, lo que hizo que las posibilidades de volverse a unir fueran bastante escasas, toda una pena porque tienen un estilo propio muy elaborado. Ocasionalmente se juntan para algún que otro bolo.\r\n\r\nLa cuestión es que si os traigo hoy esta canción, a parte de porque me gusta y quería compartirla con vosotros, es porque la dulce voz mexicana que canta tan bien no es nada más y nada menos que <strong>Julieta Venegas</strong>. Por eso os contaba la historia de cuándo saber retirarse. Ai , Julieta, después de este temazo! A ti si que te van a dar con limón y sal! Solo aguantó unos cuantos asaltos con la banda y luego los dejó, pero que conste que este tema lo compuso ella con el batería del grupo <strong>Luis Zúñiga</strong>.\r\n\r\nOs dejo juzgar por vosotros mismos si no hubiera sido mejor que esta interprete hubiera seguido por esta senda. Luego me contáis.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [

  ],
  "metadata": {
    "album": "No",
    "artist": "Tijuana No!",
    "category": "Canciones",
    "genre": "Punk Rock",
    "song": "Pobre de Ti",
    "spotify_url": "https://open.spotify.com/embed/track/7CnwLPQvPGJevvUH23F0B1",
    "year": "1992"
  }
}
