{
  "id": "2011-04-08-varldens-basta-aik-de-skumdum",
  "published_at": "2011-04-08 09:00:43 +0200",
  "title": "Världens bästa AIK, de Skumdum",
  "content": "Se cuece algo grande sí. Si os gusta el fútbol europeo seguramente sabreis que Barça y Madrid (muy probablemente) jugaran 4 partidos \"del siglo\" en menos de 20 días, un locurón oigan. Pero no, a pesar de eso hoy no toca fútbol, sino hockey sobre hielo. Y no estoy loco, actualmente se disputa la final de la Eliteserien (la primera división de la liga sueca, que por cierto es el 3er campeonato más importante del mundo en hockey hielo) entre Farjestad y Skellefteå AIK.\r\n\r\nNo quiero coaccionaros con el tema de hoy pero dudo que haya alguien ahi que siga el hockey sueco. Así que hoy hablaremos de <strong>Skumdum </strong>una banda punk procedente del norte de Suecia, concretamente de Skellefteå. Hemos hablado ya de punk sueco, pero no podía pasar que dSong no conociera tales ritmos cantados en sueco. Y lo cierto es que no lo hacen nada mal, nos recuerdan a mitos como <a href=\"http://dsong.es/tag/lagwagon/\" target=\"_blank\">Lagwagon</a> (salvando diferencias) y por un momento nos teletransportamos a una tierra un pelín más cálida que la Laponia sueca, California. Actualmente la banda cambió el idioma de sus canciones para captar mas adeptos, pero siguen sonando igual de bien que en sueco. Tambien es digno de mencionar que se han aventurado a darse algún que otro \"paseo\" por España.\r\n\r\nBueno el tema que hoy recomendamos se lo vamos a dedicar al equipo que ellos y el redactor del artículo apoyan en la final: Skellefteå AIK. Y solo hay que traducir el título para darse cuenta, \"<em>El mejor AIK del mundo</em>\" (<strong>Världens bästa AIK</strong>). El tema fué grabado en 2004 y tomado como uno de los himnos del club el día del ascenso a la Eliteserien. Sin más os dejo con esta pequeña joya del punk nórdico y sabed que hoy han ganado un juego de la final (van 1-1 por ahora). ¡¡Vamos Skellefteå!!\r\n\r\nPD. Os dejo el videoclip por <a href=\"http://www.youtube.com/watch?v=MwDIQuo3wZE\" target=\"_blank\">aqui</a>, merece que lo veais :)",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Skumdum",
    "artist_url": "http://www.myspace.com/skumdum",
    "category": "Canciones",
    "song": "Världens bästa AIK",
    "spotify_url": "https://open.spotify.com/embed/track/7BFcTAvOIDzavmCHAfYTRf",
    "year": "2004"
  }
}
