{
  "id": "2011-09-13-viva-las-vegas-de-elvis-presley",
  "published_at": "2011-09-13 09:00:55 +0200",
  "title": "Viva Las Vegas, de Elvis Presley",
  "content": "No vamos a descubrir a estas alturas de la vida a <strong>Elvis Presley</strong>, ¿verdad? El de Memphis es uno de los grandes mitos de la música anglosajona gracias a su fuerte irrupción en el mundo del rock and roll, sus imitadísimos movimientos pélvicos y su muerte a los 42 años que lo convertiría en otro de tantos exponentes del <em>\"Vive rápido, muere joven y deja un bonito cadáver\"</em>.\r\n\r\nEn 1964 grabó <strong>\"Viva Las Vegas\"</strong>, una canción muy animada y con gran ritmo en la que enaltece todos los lujos y placeres de la <em>ciudad del pecado</em> y que aún hoy, casi cinco décadas más tarde, sigue siendo el himno no oficial de la capital de Nevada y de todo el que allí se dirige a gastarse su sueldo en juegos de azar, alcohol y mujeres. Es más, la propia ciudad ha solicitado en 2002 los derechos sobre ella para convertirla en la canción oficial de Las Vegas.\r\n\r\nCuriosamente, no formó parte de un disco, sino que fue la cara B del single <em>\"What'd I say\"</em>, al que sobrepasó en popularidad. De hecho, fue la canción principal de la película también llamada \"Viva Las Vegas\", considerada como una de las mejores protagonizadas por <em>El Rey</em>. Con su pegadizo estribillo en español, seguro que no os cuesta nada reconocerla y empezar a moveros inconscientemente al ritmo que marca Elvis.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-09-13 11:40:00 +0200",
      "content": "Que se note donde estás ahora mismo Johnbo :D",
      "author": {
        "name": ""
      }
    }
  ],
  "metadata": {
    "album": "Viva Las Vegas",
    "artist": "Elvis Presley",
    "artist_url": "http://www.elvis.com/",
    "category": "Canciones",
    "genre": "Classic Rock",
    "song": "Viva Las Vegas",
    "spotify_url": "https://open.spotify.com/embed/track/1vVJ9HuJIgFG0vk12yGfeZ",
    "year": "1964"
  }
}
