{
  "id": "2011-07-08-chasing-you-de-delory",
  "published_at": "2011-07-08 12:16:19 +0200",
  "title": "Chasing you, de Delory",
  "content": "Esta historia de hoy viene de lejos. De una fiesta lejana en la que se juntaron bastantes factores: alcohol, buena música y dSong. Recuerdo que hablando de música con algunos vikingos suecos vinieron a mi mente ilustres grupos nórdicos como <a href=\"http://dsong.es/tag/the-hives/\" target=\"_blank\">The Hives</a> o <a href=\"http://dsong.es/tag/millencolin/\" target=\"_blank\">Millencolin</a>. A Jonas (pronunciado \"yónas\" y no jonás) le impactó eso de que supiera moverme entre bandas suecas.\r\n\r\nResulta que ese buen hombre era el guitarra de la banda que recomendaremos hoy: <strong>Delory</strong>. Estilo punk-alternative con aires indies, así me definió su estilo. Algo bien extraño, de hecho hizo que me interesase por el grupo y fueramos a cambiar el \"chinchinpún\" por uno de sus trabajos. \"Este es mi rollo\", fue lo que le dije inmediatamente. Cómo no podía ser más, dSong apareció en la conversación y entre copas surgió la idea de recomendarlos.\r\n\r\nHoy os dejo con <strong>Chasing you</strong>, primer single de su disco homónimo. Un tema bastante escuchable por todos los públicos, apropiado para terminar la semana. Y qué decir que fué incluso versionado por los nada más y nada menos que <a href=\"http://dsong.es/tag/millencolin/\" target=\"_blank\">Millencolin</a> (no me pregunteis cómo, pero por lo visto coincidieron con ellos en un festival y les gustó el tema). Una bonita historia, ¿no?\r\n\r\nNada Jonas, voy tarde pero esta te la debía.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Chasing you",
    "artist": "Delory",
    "artist_url": "http://www.myspace.com/delorymusic",
    "category": "Canciones",
    "genre": "Alternative",
    "song": "Chasing you",
    "spotify_url": "https://open.spotify.com/embed/track/0Wq8K3IZMA5hyNBFyl5AWX",
    "year": "2010"
  }
}
