{
  "id": "2011-10-12-will-wood-de-paul-weller-feat-portishead",
  "published_at": "2011-10-12 09:00:00 +0200",
  "title": "Will Wood, de Paul Weller feat Portishead",
  "content": "Es por todos conocido que la vida a veces te pone a prueba. Días difíciles, en los que parece no vas a levantar cabeza. A punto de explotar. Pero no queda otra que seguir intentándolo, seguir luchando en esta vida salvaje, confiando en que llegue el día en que tu suerte cambie y te dé esa tan merecida recompensa por tu esfuerzo.\r\n\r\nEsa es aproximadamente la motivación que <strong><a href=\"http://dsong.es/autor/paul-weller-2/\">Paul Weller</a></strong> no trae hoy en dSong. Un tema que invita a tomarte la vida con coraje y seguir pese a las adversidades. El tema llamado <strong>Will Wood</strong> pertenece al álbum que lleva su mismo nombre. Fue publicado en el 93 y es el segundo álbum de este cantautor inglés. Y la canción que hoy presentamos, consiguió ocupar el puesto número 14 de las listas británicas. Ya el año pasado nuestro compañero <a href=\"http://dsong.es/author/jesusr/\">JesúsR</a> nos hablaba más en profundidad de Paul Weller, dejando bien claro que no es un artista precisamente novato.\r\n\r\nPero la canción que hoy presentamos no es precisamente la versión original de Weller. Se trata de un remake de <strong><a href=\"http://dsong.es/autor/portishead-2/\">Porstishead</a></strong>, dándole al tema ese toque especial que enfatiza el mensaje y que cuyo punteo de Adrian Utley (guitarrista de Portishead) solo es capaz de dar. Ya nos habló también <a href=\"http://dsong.es/author/Beita/\">Beita</a> de esta magnifica agrupación presentando se tema estrella <a href=\"http://dsong.es/2010/12/07/glory-box-de-portishead/\">Glory Box</a>. Hoy unidos dos estilos, como el de trip hop y cantautor, como combinación atrevida y para nada decepcionante, demostrándonos una vez más que merece la pena afrontar la vida con coraje.",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Wild Wood",
    "artist": "Portishead",
    "artist_nationality": "English",
    "artist_url": "http://www.paulweller.com/",
    "category": "Canciones",
    "genre": "Trip Hop",
    "podcast_file": "dsong.es_20111012.mp3",
    "song": "Wild Wood",
    "spotify_url": "https://open.spotify.com/embed/track/2Iimkh8L1iPCOaqSeiS7lo",
    "year": "1993"
  }
}
