{
  "id": "2011-11-29-uninvited-de-alanis-morissette",
  "published_at": "2011-11-29 08:00:00 +0100",
  "title": "Uninvited, de Alanis Morissette",
  "content": "De entre la larga lista de voces privilegiadas del género femenino hoy tengo el placer de traeros a la canadiense <strong>Alanis Morissette</strong>, a quien seguramente todos conozcáis por su larga carrera musical, en la que ha cosechado algunos logros bastante destacados, como por ejemplo el de poseer un álbum (el <em>“Jagged Little Pill”</em>, de 1995) en el puesto 327 de los 500 mejores álbumes de todos los tiempos, esa lista que la prestigiosa revista Rolling Stone elaboró allá por 2003 y a la que en numerosas ocasiones nos hemos referido en dSong.\r\n\r\nEl tema de esta gran artista que no quería dejar pasar más tiempo sin recomendaros se titula <em><strong>“Uninvited”</strong></em>, y en realidad no forma parte de ninguno de sus trabajos de estudio, pues se trata de una canción que la propia Alanis compuso y coprodujo para la banda sonora de City of Angels, película del año 1998 protagonizada por Nicolas Cage y Meg Ryan. Debido al éxito que este tema logró en todo el mundo, Alanis lo incorporó a sus conciertos y casi una década más tarde apareció en el recopilatorio de grandes éxitos <em><strong>“The Collection”</strong></em>, de 2005. En el camino, también recogió un par de grammys y una nominación: a la mejor interpretación vocal femenina de rock, a la mejor canción de rock, y a la mejor canción escrita para una película, respectivamente.\r\n\r\nUnas tímidas notas de piano abriendo paso a la increíble voz de Alanis Morrissette. Así da comienzo esta obra maestra, que luego finaliza con un potente trío de guitarra, bajo y batería, rodeado de una prodigiosa orquesta sinfónica. Así lo podéis ver además, y os recomiendo que lo hagáis, en el vídeo que acompaña a esta recomendación, extraído de un directo de la cantante.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Collection",
    "artist": "Alanis Morissette",
    "artist_nationality": "Canadian",
    "artist_url": "http://www.alanis.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "podcast_file": "dsong.es_20111129.mp3",
    "song": "Uninvited",
    "spotify_url": "https://open.spotify.com/embed/track/7c1iI6dwdCpHGYT8DGEfab",
    "year": "1998",
    "youtube_code": "FjTB6EG3xGo"
  }
}
