{
  "id": "2011-12-10-jal-3",
  "published_at": "2011-12-10 08:00:08 +0100",
  "title": "El fallo positivo, de Mecano",
  "content": "El 1 de diciembre fue el día internacional de la lucha contra el sida. Aunque no soy muy amigo de los \"días internacionales\", esto me hizo adelantar una recomendación que tenía guardada, un tema que habla de los enfermos del sida de una manera poética y romántica que merece la pena prestar atención. Os hablo de <strong>\"El fallo positivo\"</strong>, de <strong>Mecano</strong>, una canción que es de mis favoritas del grupo y que no suele ser demasiada conocida.\r\n\r\nEn ella, el grupo nos cuenta como un enfermo de sida guarda silencio y oculta su enfermedad a su pareja. Lo hace por amor a esa persona, para que no se contagie y también por vergüenza, por rechazo social y por una arcaica moral que empujaron a esa persona enfermeda al suicidio. Una letra desgarradora llena de emotividad.\r\n\r\nAdemás, hay que decir que Mecano ha vuelto a ser tema, y es que hace 3 semanas se afirmó en una emisora de radio que el grupo original estaba planeando un regreso con una gira mundial en el 2012. Al principio esto se quedó en el aire, ni fue desmentido ni afirmado por el grupo, entusiasmando muchísimo a los que somos fans de Mecano; pero poco después, amigos de Ana Torroja y los hermanos Cano dijeron que era sólo un rumor infundado, que ni había gira confirmada y que ni siquiera se veía como algo viable a corto plazo, porque la relación entre los tres está bastante deteriorada.\r\n\r\nUna lástima, habrá que seguir esperando. Por el momento, seguiremos disfrutando de canciones como ésta, que siempre estarán ahí.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Aidalai",
    "artist": "Mecano",
    "artist_nationality": "España",
    "artist_url": "http://www.zonamecano.com",
    "category": "Canciones",
    "genre": "Synthpop",
    "song": "El fallo positivo",
    "spotify_url": "https://open.spotify.com/embed/track/3inlI2M9whnsY183uxlGNs",
    "year": "1992",
    "youtube_code": "DqDCYjScKbg"
  }
}
