{
  "id": "2011-09-23-one-way-or-another-de-blondie",
  "published_at": "2011-09-23 09:00:39 +0200",
  "title": "One way or another, de Blondie",
  "content": "Que levante la mano quien no haya escuchado alguna vez en su vida esta canción. No me creo que haya alguien que no la conozca. Si, es buenísima y además pegadiza, lo tiene todo para ser un mega éxito. Pero es que además no pasa de moda. Me encanta. Si, me encanta <strong>Blondie</strong> y en especial el disco al que pertenece esta canción<strong> \"Parallel Lines\"</strong> del 1978. Dentro están varios de los mayores exitos de aquellos años (y de los de ahora) como esta canción que os traigo hoy o <strong>Heart of Glass</strong>.\r\n\r\nBlondie son nacidos en Nueva York en 1974 y uno de sus principales atractivos, a parte de la buena música, es su cantante<strong> Deborah Harry</strong>. Esta atractivísima y rubísima cantante era su otra clave del éxito. Sus ritmos entre el rock, la electronica y un deje un tanto punk en algunas de sus composiciones, le proporcionaban la fuerza necesaria para triunfar por todo lo alto.\r\n\r\nDespués de muchas idas y venidas y separaciones, en el 1998 sacaron su séptimo disco <strong>\" No exit\"</strong>, llegando de nuevo a lo más alto con su Tema<strong> \"María\"</strong>. De hecho, parece ser que Debbie figura en el libro Guiness por ser la cantante de más edad que ha conseguido un numero 1 en 3 décadas distintas.\r\n\r\nY no me enrollo más, os dejo disfrutando de este tema ideal para comenzar el fin de semana con ganas.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-09-23 13:56:00 +0200",
      "content": "Me encanta ^_^ «aimgonaguechaguechaguecha...»",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Parallel Lines",
    "artist": "Blondie",
    "artist_url": "http://www.blondie.net/",
    "category": "Canciones",
    "genre": "Punk Rock",
    "song": "One way or another",
    "spotify_url": "https://open.spotify.com/embed/track/4cQJ27R11K634x5qCOwKW5",
    "year": "1978"
  }
}
