{
  "id": "2011-04-03-especial-album-23-de-blonde-redhead",
  "published_at": "2011-04-03 09:00:22 +0200",
  "title": "Especial Álbum: 23, de Blonde Redhead",
  "content": "Hoy os traigo un grupo formado por dos gemelos italianos y una japo que forman un grupo en Nueva York. De mezclas así, sólo pueden salir cosas que no te dejen indiferente. Así es para mí <strong>Blonde Redhead</strong>, un grupo difícil de catalogar con aires algo paranoicos en algunos temas, mezcla de tristeza y optimismo... en definitiva un grupo que cada vez que lo escuchas te evoca sentimientos diferentes.\r\n\r\nBlonde Redhead nace en 1993 con Kazu Makino a la guitarra y voz, Maki Takahashi al bajo, Simone Pace a la batería y Amedeo Pace a la guitarra y voz. Más tarde, en el 95 Takahashi dejaría la banda quedándose Makino sola con los italianos. Su primer álbum fue producido ni más ni menos que por el batería de Sonic Youth, motivo por el cual fueron comparados continuamente con esta banda. Tienen un total de 9 álbumes a sus espaldas, el último de ellos en el 2010. Pero yo quiero hablaros de un disco anterior del 2007. Disco que debutó entre los más escuchados de EE.UU. vendiendo casi 11.000 copias en su primera semana, ocupando el puesto 63 de las listas estadounidenses, el 20 en las italianas y el 153 en las listas británicas.\r\n\r\nEl tema con el presento el disco es el noveno del álbum. El <a href=\"http://www.youtube.com/watch?v=e9ZcqtJTaVY\">videoclip</a> es \"one pose per second\", dónde Miranda July va cambiando de pose cada segundo simulando una estatua viva. Si os gusta la música alternativa y original, ya me diréis si este álbum os deja indiferentes o no. Saludos dSongneros :-)\r\n<!--more-->\r\nTrack list:\r\n\r\n\"23\" – 5:18\r\n\"Dr. Strangeluv\" – 4:47\r\n\"The Dress\" – 4:00\r\n\"SW\" – 4:35\r\n\"Spring and by Summer Fall\" – 4:15\r\n\"Silently\" – 3:57\r\n\"Publisher\" – 4:01\r\n\"Heroine\" – 4:11\r\n\"Top Ranking\" – 3:27\r\n\"My Impure Hair\" – 4:52",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2011-04-03 12:36:22 +0200",
      "content": "q buenos Poncho!!!no los conocia!!! me los apunto rapidamente...",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-04-03 14:41:37 +0200",
      "content": "Desconocía el grupo, pero tras escucharlo un poco y ver que es distinto, los pongo en mi lista de discos a escuchar esta semana. Muy buenos.",
      "author": {
        "name": "Jal"
      }
    },
    {
      "published_at": "2011-04-03 22:45:30 +0200",
      "content": "Grupazo, y no, yo tampoco los conocía de nada. Joder, que descubrimiento :D",
      "author": {
        "name": "jesusr",
        "url": "http://jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "23",
    "artist": "Blonde Redhead",
    "artist_url": "http://blonde-redhead.com/",
    "category": "Álbumes",
    "song": "Top Ranking",
    "spotify_url": "https://open.spotify.com/embed/album/3CRBMstrlbZNVWQjahQACl",
    "year": "2007"
  }
}
