{
  "id": "2011-11-11-the-lady-is-a-tramp-de-tony-bennett-y-lady-gaga",
  "published_at": "2011-11-11 08:00:00 +0100",
  "title": "The Lady is a Tramp, de Tony Bennett y Lady Gaga",
  "content": "¿Qué puede unir a <strong>Tony Bennett</strong> con <strong>Lady Gaga</strong>? Pues bien sencillo: un disco de duetos. Así es, en septiembre de este año el reconocido cantante de jazz nos presentaba un nuevo álbum de duetos, lleno de colaboraciones con artistas como Alejandro Sanz, Mariah Carey y Amy Winehouse, entre otros. Destacar que la canción junto a Amy, \"Body and soul\", es la última grabación que se tiene de la cantante antes de que falleciera.\r\n\r\nLa canción que hoy recomendamos de este disco es <strong>\"The Lady is a Tramp\"</strong>, un tema que es original del año 1937 y que como es lógico, en tanto tiempo ha sido versionado en muchas ocasiones, incluso por Frank Sinatra, con el cual se compara constantemente a Tony Bennett, por ser ambos de la misma época y momento musical.\r\n\r\nEn cuanto a la combinación para este tema junto a Lady Gaga, hay que decir que la voz de la popular cantante junto a la de Tony Bennett queda muy bien, haciendo parecer que realmente la melodía proviene de los años 30. Al fin y al cabo, Lady Gaga posee unas grandes cualidades vocales que le permiten moverse perfectamente en multitud de géneros musicales, cosa que ha demostrado en varias ocasiones, versionando a otros grandes del jazz, género del que ella misma se declara amante.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Duets II",
    "artist": "Lady Gaga",
    "artist_nationality": "american",
    "artist_url": "http://tonybennett.com/",
    "category": "Canciones",
    "genre": "Jazz",
    "podcast_file": "dsong.es_20111111.mp3",
    "song": "The Lady is a Tramp",
    "spotify_url": "https://open.spotify.com/embed/track/6ZsKRsnPsdZvXfqqE6bTPy",
    "year": "2011",
    "youtube_code": "ZPAmDULCVrU"
  }
}
