{
  "id": "2011-05-16-desde-mi-ventana-de-falsalarma",
  "published_at": "2011-05-16 10:12:16 +0200",
  "title": "Desde mi ventana, de Falsalarma",
  "content": "Ante todo, dejar claro que no soy ningún experto en la materia ya que el hip-hop en general, y el español en particular no son santo de mi devoción. Sin embargo, <strong>\"Desde mi ventana\"</strong> es una canción que me gustó desde la primera vez que la escuché. Publicada en 2002, dentro del álbum <strong>\"La Misiva\"</strong>, se trata de una crítica social vista desde el curioso prisma de un observador ajeno, que sólo conoce la situación por lo que ve desde su ventana.\r\n\r\nComo os decía, el hip-hop en español no me suele gustar demasiado ya que creo que cae con excesiva frecuencia en la rima fácil, sacrificando a menudo el significado de las frases o la facilidad para seguir el hilo de la historia. Por eso, agradezco que con esta canción <strong>Falsalarma</strong> haya optado por contar una historia creíble usando las palabras necesarias sin tener que tirar de un diccionario inverso (en el que las palabras vienen ordenadas por su rima), aunque para ello llegue al punto de hacer rimar en alguna ocasión una palabra consigo misma. Lo importante acaba siendo transmitir un mensaje de desasosiego y frustración ante la incapacidad de cambiar la situación.\r\n\r\nEn cuanto al grupo, <strong>Falsalarma</strong> son una formación de Sabadell que comenzó su andadura allá por 1997 y que siempre ha estado volcada en causas sociales, como la ayuda contra el cáncer o contra la violencia machista. Como curiosidad podemos apuntar que en 2005 realizaron el tema central del videojuego <a href=\"http://es.wikipedia.org/wiki/Need_for_Speed:_Most_Wanted\"><em>Need for Speed: Most Wanted</em></a> en su versión española, con el tema inédito <em>\"El más buscado\"</em>.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-05-16 10:31:41 +0200",
      "content": "ooh!! me has tocao el corazón muy mucho!! \r\nfalsalarma fue el primer grupo que me enganchó al hiphop (ya cambie de gustos pero bueno) y este y \"El Santo\" son obras maestras. \r\n\r\ngrande johnbo, grande!! por mi parte un 10",
      "author": {
        "name": "luizca"
      }
    }
  ],
  "metadata": {
    "album": "La Misiva",
    "artist": "Falsalarma",
    "artist_url": "http://www.falsalarma.com/",
    "category": "Canciones",
    "song": "Desde mi ventana",
    "spotify_url": "https://open.spotify.com/embed/track/5rvwFXqovvVLIX2ZwbMjoM",
    "year": "2002"
  }
}
