{
  "id": "2011-10-17-blood-presure-de-mutemath",
  "published_at": "2011-10-17 09:00:39 +0200",
  "title": "Blood Presure, de Mutemath",
  "content": "Quien nos iba a decir que un grupo que empezó llamándose Math, \"matemáticas\", terminaría siendo un exponente de la música indie rock americana. Todo comenzó con los demos que intercambiaron un cantante y guitarra de Missouri y un batería de Nueva Orleands que tras dejar sus grupos y círculos habituales siguieron adelante con un \"¿por qué no?\".\r\n\r\nDe aquella aventura quedó enamorado un productor que leyó en aquellos primeros temas un estilo y un sonido particular, lleno de matices propios y ajenos, con un rock propio pero unas ansias de innovar que pocas veces encontramos en los grupos americanos. Y esta innovación no es otra que un bajo muy particular (bajo upright modificado), un teclista con afición por los casio y los teclados de juguete, un obseso de la batería y un buen técnico a la mesa.\r\n\r\nFinalmente esta unión sureña cambió su nombre a <strong>Mutemath</strong>, subiendo como la espuma en los círculos de críticos musicales, evolucionando con solvencia en sus directos y en sus discos de estudio, contando ya con dos LP, el último de hace escasos dos semanas. Pero aquí llegamos a su nuevo disco, que salió justo hace unos días, el 4 de Octubre, llamado <strong>Odd Soul.</strong> De este disco se publicó hace unos meses la canción que os traemos hoy, el single <em><strong>\"</strong><strong>Blood Presure\"</strong></em>, llamada a ser uno de los himnos de la banda y que resume su situación tanto en composición como en instrumentación. ¡Disfrutadla!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Odd Soul",
    "artist": "Mutemath",
    "artist_nationality": "american",
    "artist_url": "http://mutemath.com/",
    "category": "Canciones",
    "genre": "Indie",
    "podcast_file": "dsong.es_20111017.mp3",
    "song": "Blood Presure",
    "spotify_url": "https://open.spotify.com/embed/track/0DtnHfMLVwtTkwV7DDy35I",
    "year": "2011"
  }
}
