{
  "id": "2011-06-29-louie-louie-de-the-kingsmen",
  "published_at": "2011-06-29 09:00:56 +0200",
  "title": "Louie, Louie; de The Kingsmen",
  "content": "Algunos ya estamos haciendo nuestros planes para este verano. ¿Playa? ¿Montaña? Lo típico. Pero hay algo que sí tengo claro, que este verano todos los viajes que realice tendrán \"una canción del verano\" detrás. Pero no una a nivel comercial, sino una canción personal, una que me acompañará a todos los lugares que vaya en este período de descanso<strong>. </strong>\r\n\r\n<strong>\"Louie, Louie\"</strong>, el tema de hoy, se convirtió en mi canción del verano en el 2005. La razón es que a una amiga \"especial\" mía le encantaba cantarla y bailarla, y claro, se me pegó rápidamente, porque es que la canción (rock de la década de los 60s) invita a ello. La letra habla de un pescador que vuelve a una isla donde le espera su chica, cosa que de cierta manera me hacía también recordar a mi amiga, pues vivía en un lugar el cual yo solo visitaba en verano, momento en el cual nos veíamos. Como curiosidad, mencionar que esta letra  fue investigada por el FBI por una presunta obscenidad oculta, que como era obvio, nunca encontraron porque no había.\r\n\r\nLa versión que os dejo es la más conocida, la de <strong>\"The Kingsmen\"</strong>, que es la que yo siempre escuché. Ellos fueron quienes la llevaron al éxito; pero la canción original pertenece a Richard Berry, siendo su versión una balada con toques jamaicanos. Pero por versiones que no se diga: Iggy Pop, Mötorhead, Bob Marley... Que cada uno elija la que más le guste, yo me sigo quedando con la primera por los recuerdos me trae.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-06-29 10:10:07 +0200",
      "content": "Buen tema que invita a ir a la playita, para aquellos que pueden... :-p La próxima vez que sea pescador y vaya a una isla donde me espera mi chica cantaré esta canción ;-)",
      "author": {
        "name": "Poncho"
      }
    }
  ],
  "metadata": {
    "album": "Louie - vinilo single",
    "artist": "The Kingsmen",
    "artist_url": "http://www.louielouie.org/",
    "category": "Canciones",
    "genre": "Rock and Roll",
    "song": "Louie, Louie",
    "spotify_url": "https://open.spotify.com/embed/track/0iA3xXSkSCiJywKyo1UKjQ",
    "year": "1963"
  }
}
