{
  "id": "2011-11-26-violet-de-hole",
  "published_at": "2011-11-26 08:00:36 +0100",
  "title": "Violet, de Hole",
  "content": "Si no conocéis a la muchacha rubia de la foto podríais pensar que he confundido el orden de los factores al poner el título, que esa dulce chica se llama Violet y que la canción habla del vacío que siente por algún desamor y por eso se llama Hole. Pero no es así, la muchacha en cuestión nació con el nombre de <em>Courntey Michelle Harrison</em>, aunque legalmente es <em>Courtney Michelle Cobain</em>, conocida mundialmente como <strong>Courtney Love</strong>. Cuando aún no estaba casada con el líder de <a href=\"http://dsong.es/autor/nirvana-2/\">Nirvana</a>, Courtney ya lideraba la banda <strong>Hole</strong>, donde compartía plantel con <em>Eric Erlandson </em>a la guitarra eléctrica y <em>Lisa Roberts </em>al bajo.\r\n\r\nY desde luego, <strong>\"Violet\"</strong> no se puede considerar precisamente una canción dulce. En un derroche de potencia vocal, Courtney parece aleccionar a la tal Violet sobre el sufrimiento en las relaciones amorosas y cómo hay gente capaz de sacar todo lo bueno de ti y luego largarse sin más. En definitiva, todo un canto a favor de la fortaleza de las mujeres contra los abusos machistas.\r\n\r\nHole compuso la canción allá por 1991 y la empezó a tocar en conciertos durante ese año y el siguiente, hasta que más tarde pasó a formar parte de su segundo disco de estudio, <strong>\"Live through this\"</strong> (1994). Según la propia Courtney, se inspiró para esta canción en la tormentosa relación que había tenido con el líder de <a title=\"The Smashing Pumpkins\" href=\"http://dsong.es/autor/smashing-pumpkins/\"><em>The Smashing Pumpkins</em></a>, <em>Billy Corgan</em>. Esto confirma en parte una de las máximas que yo siempre afirmo sobre la música, y es que creo que se hacen mucho mejores canciones cuando se está desenamorado o cabreado con el mundo que cuando el amor funciona y todo es bucólico.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2011-11-30 15:29:00 +0100",
      "content": "JuanBo, por aquella época triunfaban las bandas Nirvana, Smashing, Pearl Jam , y tocaban los mismos grupos en los mismos locales... Que hizo el bueno de Kurt, dejar mensajes de amor esta muchacha en las paredes de los camerinos y días después los leía cuando iba con Billy Corgan. Así que no se llevaban muy bien las dos bandas... No se si se llegaron a cruzar ambos pero vamos, Kurk con 1,67 más o menos contra el toro de Billy Corgan que mide más de 1,90 pocas posibilidades tenía....",
      "author": {
        "name": "El trucha"
      }
    }
  ],
  "metadata": {
    "album": "Live through this",
    "artist": "Hole",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Violet",
    "year": "1994"
  }
}
