{
  "id": "2011-04-28-paparazzi-de-the-baseballs",
  "published_at": "2011-04-28 09:00:24 +0200",
  "title": "Paparazzi, de The Baseballs",
  "content": "¿Creeis que la música y la estética rockabilly está muerta o desfasada? ¿Que los tupés, las patillas largas, los peinados con bucles y las faldas rojas pasaron de moda? Si soys de los que piensan que sí, entonces os invito encarecidamente a que sigais leyendo.\r\n\r\n<strong>The Baseballs</strong> es un grupo formado por tres chicos alemanes que consideraron que era hora de \"resucitar\" este género y que mejor forma para conectar con el público que versionando temas actuales con ese corte rockabilly que antes mencionábamos. Y esta arriesgada idea, que en un principio podría parecer un suicidio en el mercado de la música actual, resultó ser un éxito.\r\n\r\nEl tema que hoy presento de esta original agrupación lo encontramos en su segundo disco,<em><strong> \"Strings 'n' Stripes\"</strong></em> (2011), que salió a la venta recientemente. Se trata de una versión del famoso \"<strong>Paparazzi</strong>\" de Lady Gaga. Aunque a mí me gusta mucho la excéntrica cantante, puedo llegar a entender (que no compartir) que haya gente que no le guste ese tipo de música, el digamos \"electro pop\", que nada tiene que ver con el pop como en España lo conocemos; pero debeis de saber que esta versión poco tiene que ver con la original.\r\n\r\nEspero que con esta aportación seais capaces de ampliar vuestras fronteras musicales un poco más y veais que, hoy en día, los límites de los géneros musicales están muchos más diluidos, siendo fácil romperlos y unificándolos en muchas ocasiones, como puede ocurrir aquí. ¡Larga vida al rockabilly!",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-04-29 09:48:21 +0200",
      "content": "A mí este grupo me sorprendió muchísimo desde la primera vez que los escuché y, lo que es más grave, su versión del Umbrella de Rihanna me gusta y mucho. Además el videoclip es un cachondeo, alternan imágenes suyas en blanco y negro con espectadoras de conciertos de Elvis XD",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2011-05-01 16:40:55 +0200",
      "content": "Jal, muchas gracias, porque por fin conozco el nombre de estos tres tíos, que desde que empecé a escuchar Umbrella (gracias Johnbo me encantaba la canción pero no sabía el nombre) en St Patrick siempre me ha gustado su música, pero no sabía como se llamaban. Parece raro, pero soy un tio que no se acuerda nunca del nombre de las canciones, y menos de los grupos, es gracioso, pero me pasa.\r\n\r\nMuy buena recomendación",
      "author": {
        "name": "geni"
      }
    },
    {
      "published_at": "2011-05-02 15:50:41 +0200",
      "content": "De nada, para eso estamos, Geni :) Es cierto, en la St. Patrick de Jaén los suelen poner, así como en algunos pubs de Granada. Para mí son muy buenos ^^\r\n\r\n¡Un saludo!",
      "author": {
        "name": "Jal"
      }
    },
    {
      "published_at": "2011-07-12 23:32:48 +0200",
      "content": "Les habla una Rockabillera empedernida ^^ La verdad, apenas salieron estos alemanes supe que había gente cuerda en el mundo, estos tios son lo más y sus canciones también, convierten el elctronico pop de hoy en día, en música de lo más bailable y para disfrutar~ Eso sí quería ver si alguien me facilitaba algún link para comprar el nuevo disco.\r\nSe despide, Zilla~",
      "author": {
        "name": "Zilla"
      }
    },
    {
      "published_at": "2011-07-13 01:27:51 +0200",
      "content": "Ni idea Zilla para comprar el nuevo disco, pero mientras puedes disfrutarlo por el Spotify, aunque sea 5 veces cada canción, que es la limitación que tiene el reproductor online.",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "Strings 'n' Stripes",
    "artist": "The Baseballs",
    "artist_url": "http://www.thebaseballs.com/",
    "category": "Canciones",
    "song": "Paparazzi",
    "spotify_url": "https://open.spotify.com/embed/track/5E0HBydhgAtMmXEWmOfhLc",
    "year": "2011"
  }
}
