{
  "id": "2011-10-30-achtung-baby-de-u2",
  "published_at": "2011-10-30 09:00:06 +0100",
  "title": "Achtung Baby, de U2",
  "content": "Esta recomendación la realizo por varios motivos. A saber:\r\n\r\n1. El album apareció en el mercado el 19 de Noviembre de 1991 por lo que ahora mismo se celebra el 20 aniversario de su aparición y por ello mañana lunes 31 sale a la venta el \"típico\" recopilatorio con 6Cd's, 4 Dvd's y además contendrá caras B, maquetas, vídeos ineditos, pegatinas y demás objetos para deleite de los coleccionistas\r\n\r\n2. No soy capaz de escoger una canción de este disco. Todas y cada una se complementan.\r\n\r\n3. Me parece que <strong>U2</strong> se han ganado con creces un especial en este pequeño rincón de Internet.\r\n\r\nYo era jovencita cuando salió este disco pero no tanto como para no recordarlo como un gran momento. U2 siempre han sido y supongo que serán unas de las bandas más conocidas de la historia de la música contemporanea. Pero con este disco dieron un salto de lo que habia sido siempre su estilo rockero de los 80, llevado a su máximo esplendor con su disco <strong>\"The Joshua Tree\"</strong> en 1987 (que no por eso deja de ser buenísimo), para cómodamente instalarse en los recién llegados 90. Lanzaron unos de los discos de rock mejores de la historia (en mi humilde opinión). El disco que en palabras de su cantante <strong>Bono</strong> \"es el sonido de 4 tipos talando el Joshua Tree\", arrasó en todo el mundo. Se completa con su siguiente álbum,<strong> \"Zooropa\"</strong>, mucho más experimental y con muchas menos ventas, pero no por ello peor.\r\n\r\nCon estos 3 discos U2 alcanzó el zenit de su carrera y creo que después de esto no han vuelto a conseguir dar el mismo golpe de efecto. Sin embargo pueden vivir tranquilos de las rentas porque su legado es impresionante. De lo bueno lo mejor! Que levante la mano quien no conozca <strong>\"Where the streets have no name\"</strong>.\r\n\r\nEl caso es que no queda tan lejos cuando el batería <strong>Larry Mullen</strong> <strong>Jr</strong> puso un cartel en el instituto en Dublin en 1976 para formar un grupo de música. Allí apareció <strong>Dave Evans</strong>, conocido por todos como <strong>\"The Edge\"</strong>, el bajista <strong>Adam Clayton</strong> y un desconocido cantante llamado <strong>Paul Hewson</strong>, que después tomaría el nombre de <strong>Bono</strong>. Lo demás es historia. Hay muchas bandas a las que les cuesta horrores y muchos años llegar a la cima. Este no es el caso. Ganaron su primer contrato con Island Records en 1980.\r\n\r\nNo era la primera vez que U2 trabajaba con los productores<strong> Brian Eno y Daniel Lanois,</strong> ya lo hicieron en su disco <strong>\"War\"</strong>. Ellos le proporcionaron a <strong>\"Achtung Baby\"</strong> ese toque experimental inspirados en el <strong>David Bowie</strong> de la época y el resultado de mezclar su estilo con la música electrónica un tanto psicodélica son temas imprescindibles como <strong>\"The Fly\", \"Mysterious ways\", \"Zoo station\" o \"Ultraviolet (Light my Way)\".</strong>\r\n\r\nMe podéis hacer un favor? A todos los que les llegue este artículo, me gustaría que me dierais vuestra opinión. Gracias.\r\n\r\n&nbsp;",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-10-30 11:41:00 +0100",
      "content": "Solo puedo decir \"Bono Bono, quédate y hacemos merienda cena\"",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    }
  ],
  "metadata": {
    "album": "Achtung Baby",
    "artist": "U2",
    "artist_nationality": "Irlanda",
    "artist_url": "http://www.u2.com/",
    "category": "Álbumes",
    "genre": "psicodelia",
    "spotify_url": "https://open.spotify.com/embed/album/1U69hFsxaQxP6fquZmOmNH",
    "year": "1991",
    "youtube_code": "TxcDTUMLQJI"
  }
}
