{
  "id": "2011-07-16-im-a-believer-de-smash-mouth",
  "published_at": "2011-07-16 09:00:41 +0200",
  "title": "I'm a believer, de Smash Mouth",
  "content": "En estas fechas pega un tema \"surfero/playero\", por así decirlo y creo que el que hoy presento tiene ese corte musicalmente necesario para considerarlo así.\r\n\r\n¿Creis en el amor o en los flechazos, dsongeros? Lo sé, es una pregunta muy cursi, pero necesaria para entender la letra de <strong>\"I'm a believer\"</strong>, \"soy un creyente\" en español. Canción que explica como un hombre vuelve a creer en el amor desde que vió la cara de una chica, lo que se entiende por un flechazo.\r\n\r\nEl tema original pertenece a <em>The Monkees</em>, aquel grupo engendrado artificialmente por unos productores con muchas ganas de ganar dinero fácil y crear unos Beatles americanos en los años 60s para conseguir un concepto comercial que arrasase igual que los ingleses. La idea, por supuesto, no pudo hacer frente a Los Beatles, aunque sí es cierto que quedaron buenos temas, aunque no fueran compuestos por ellos.\r\n\r\nSin embargo, la versión que quiero recomendar hoy es la del grupo <strong>Smash Mouth</strong>, la cual me gusta también mucho y en cierta manera la prefiero a la original; probablemente por el toque de \"banda gamberra\" que estos chicos le dan. Un último detalle, esta versión de Smash Mouth que dejo es la que presentaron en su disco, antes de que se convirtiese en banda sonora de Shrek. Lo digo porque el remake que hicieron para la película se aleja mucho de la versión de <em>The Monkees</em>, con un innecesario retraso en el ritmo así como una distorsión electrónica que sobra, por lo que para mí está mucho peor.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Smashmouth",
    "artist": "Smash Mouth",
    "category": "Canciones",
    "genre": "Surf Rock",
    "song": "I'm a believer",
    "spotify_url": "https://open.spotify.com/embed/track/4lAYMPLPFOovwTCmtTt9b5",
    "year": "2001"
  }
}
