{
  "id": "2011-06-23-preguntale-al-mar-de-javier-limon",
  "published_at": "2011-06-23 09:00:21 +0200",
  "title": "Pregúntale al Mar, de Javier Limón",
  "content": "Si hay algo que siempre me ha gustado de dSong es que no sabes nunca lo que te puedes encontrar. Algo que odias, algo que amas, algún estilo que nunca imaginaste te podría llegar a gustar... pero que sin embargo te acaba gustando.\r\n\r\nAlgo así me ha pasado a mí con <strong>Javier Limón</strong>. Un compositor y productor de flamenco \"de los buenos\" que ha compuesto temas para artistas como <em>Enrique Morente</em> y su hija <em><a href=\"http://dsong.es/tag/estrella-morente/\">Estrella </a></em>entre otros, colaboraciones con<a href=\"http://dsong.es/tag/andres-calamaro/\"> Andrés Calamaro</a>... De entre sus premios, destaca un Grammy Latino en el 2004 como mejor productor del año. Una persona de mundo que ha realizado grabaciones por todo Oriente y Occidente. Lo que le llevó a desarrollar su propio sello musical \"Casa Limón\", un sello multicultural arraigado en sus raíces españolas. Y es la persona que me descubrió el jazz-flamenco.\r\n\r\nDe entre sus temas, me ha costado elegir con cual presentaros a este artista. Al final me he decantado por el más representativo de ese estilo que os hablaba de jazz-flamenco. Se trata del último corte de su álbum <em><strong>Son de Limón</strong></em>. Se trata de una canción triste, cosa que quería evitar. Pero acaba con un aire de optimismo y en lo personal, os puedo asegurar que lo mejor es a partir del 2 minuto y medio aproximadamente, así que dadle una oportunidad.\r\n\r\n&nbsp;",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Son de Limón",
    "artist": "Javier Limón",
    "artist_url": "http://www.javierlimon.com/",
    "category": "Canciones",
    "genre": "Flamenco",
    "song": "Pregúntale al mar",
    "spotify_url": "https://open.spotify.com/embed/track/34ZunbokWZDqAIvCtvuiOh",
    "year": "2008"
  }
}
