{
  "id": "2011-06-04-fool-for-your-loving-de-whitesnake",
  "published_at": "2011-06-04 09:00:10 +0200",
  "title": "Fool for your loving, de Whitesnake",
  "content": "Receta: compramos el mejor pavo (blues), lo aderezamos con un poco de aceite (hard rock), sal (metal) y un poco de pimienta (la inconfundible voz) y, como resultado, tenemos el mejor plato musical. Al comprobar que este postre no estaba aún incluido en dSong, no pude más que encender el gran horno de este grupo, extraer una ración-canción (difícil elección) e invitarlos a comer.\r\n\r\nPor supuesto, les estoy hablando de <strong>Whitesnake</strong> y de su frontman, David Coverdale, lo único que queda de la alineación inicial formada por él mismo en 1978 después de abandonar ¡Deep Purple! y grabar dos discos con ellos. Se trata indiscutiblemente, junto con Robert Plant, de una de las mejores voces del rock de todos los tiempos, llena de poder, talento, atractivo, que combina a la perfección con su presencia sobre el escenario.\r\n\r\nClásicos talentos de las seis cuerdas como Micky Moody, Bernie Marsden, John Sykes; el teclista purpleriano Jon Lord o el batería Ian Paice han pasado por este grupo. Destacaremos la corta pero intensa presencia de Steve Vai, guitarrista imprescindible en la historia actual del rock y que regrabó con la banda esta canción de 1980 en el álbum Slip of the Tongue nueve años más tarde, con un sonido más cercano a la época.\r\n\r\nComo se sabe, los platos tradicionales siempre se acaban prefiriendo a los más modernos si estos no aportan nada nuevo y es por ello que les dejo la primera grabación. Un cúmulo de sabores-sentimientos se introducen en la garganta cuando probamos-escuchamos los acordes básicos. ¿Les apetece?\r\n\r\n¡Buen provecho!",
  "author": {
    "name": "vicluiper",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/165f946c43e6a8f06a4828c3534892e5"
  },
  "comments": [
    {
      "published_at": "2011-06-04 13:47:39 +0200",
      "content": "Solo les conocía de oídas, pero no me había parado a escuchar nada de ellos antes. Están geniales :-) Gracias por tu recomendación!",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    },
    {
      "published_at": "2011-06-04 16:43:49 +0200",
      "content": "A mí también me han gustado. Muchas gracias, Vicluiper ;P",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "Ready an' Willing",
    "artist": "Whitesnake",
    "category": "Canciones",
    "genre": "Hard Rock",
    "lector": "Vicluiper",
    "song": "Fool for your loving",
    "spotify_url": "https://open.spotify.com/embed/track/3n5cYcRGYKVAPBK8u3LwTS",
    "year": "1980"
  }
}
