{
  "id": "2011-10-07-all-across-the-world-de-silverchair",
  "published_at": "2011-10-07 09:00:50 +0200",
  "title": "All Across The World, de Silverchair",
  "content": "<em>A mí el que me la hace, me la paga</em>. <em>Después de lo que hizo, a este jamás le volveré a dirigir la palabra</em>. <em>¿Que le pida perdón yo?¿¡¡Y por qué no viene él a pedirme perdón a mí!!?</em>. Amigos dsongneros... ¿Nos suena alguna de estas frases? Estoy convencido de que si y que a más de una persona alguna vez le hemos escuchado algo de esto.\r\n\r\nSin embargo <strong>Silverchair</strong> hoy quiere transmitirnos todo lo contrario, diciendo que alrededor de todo el mundo existen cosas que debemos perdonar y olvidar. Y ellos no son precisamente unos que nacieron ayer, si no que tienen experiencia suficiente como para decírnoslo musicalmente.  Fundaron su banda con 12 añitos por el 92 y con sólo 15 años de edad les llegó su primer éxito internacional \"<em>Tomorrow</em>\". Algo así como Justin Bieber, sólo que haciendo música de calidad y sin necesidad de youtube. El single apareció en rankings de todo el planeta, vendiendo 2 millones y medio de copias de su primer álbum por todo el mundo. A partir de ahí, 5 álbumes y 3 discos de directos y recopilatorios. Hasta que en Mayo de este año, la banda <a href=\"http://www.chairpage.com/news/item/346/\">anunciara su disolución</a>. Aunque más que su disolución, lo que anunciaron fue un parón indefinido que les permita iniciar sus proyectos personales y pensar en sus vidas.\r\n\r\nEl tema pertenece a su quinto y último álbum <strong>Young Modern</strong>. Un álbum que supuso una evolución clara en su estilo, haciendo algo más pop y para todo los públicos, pero sin dejar de lado sus raíces rockeras y grunge. Y como acostumbro a terminar últimamente, una invitación. La misma que nos trae Silverchair, de darle a las cosas la importancia que realmente tienen y sepamos perdonar y olvidar. Os deseo un fin de semana de reconciliaciones",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [
    {
      "published_at": "2011-10-10 13:08:00 +0200",
      "content": "El Frogstomp fue un discazo, recuerdo que me encantaba Madman y después del Neon Ballroom los perdí la pista... Pasado el tiempo vi algo sus directos y perdí el interés al ver que se habían convertido en unos Bon Jovi de la vida...",
      "author": {
        "name": "El trucha"
      }
    }
  ],
  "metadata": {
    "album": "Young Modern",
    "artist": "Silverchair",
    "artist_nationality": "Australian",
    "artist_url": "http://www.chairpage.com",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "All Across The World",
    "spotify_url": "https://open.spotify.com/embed/track/3SFYpWxYTBLINL6EtrEXQt",
    "year": "2007"
  }
}
