{
  "id": "2011-04-11-the-outsider-de-a-perfect-circle",
  "published_at": "2011-04-11 09:00:24 +0200",
  "title": "The Outsider, de A Perfect Circle",
  "content": "Después de un caluroso fin de semana, empezamos el lunes cargandoos de energía con un tema de<strong> A Perfect Circle</strong>.\r\n\r\nEste grupo fue creado por el antiguo técnico de guitarras de Nine Inch Nails y otras bandas, Billy Howerdel; el cual tenía unos temas escritos que mostró al cantante de <a href=\"http://dsong.es/?s=tool\">Tool</a>, quedando éste maravillado y deseoso de participar como vocalista en el proyecto. Para ello, músicos de otras bandas que ya habían trabajado con Billy (Nine Inch Nails, The Smashing Pumpkins, Marilyn Manson) se unieron, sin abandonar sus anteriores formaciones, para crear el grupo del que hoy hablamos.\r\n\r\n<em><strong>\"The Outsider\"</strong></em> es una canción que encontramos en el segundo disco de la banda, <strong>\"Thirteenth Step\" </strong>(2003). El tema arranca suave con un punteo de guitarra y que poco a poco va creciendo, sobre todo cuando las guitarras electricas y la batería empiezan a sonar de una manera más contundente. Es aquí cuando el cantante, Keenan, comienza a modular la voz para llegar a un estribillo con un ritmo propio inconfundible.\r\n\r\nLa canción ha sido remixeada en varias ocasiones, pero hay que destacar la versión llamada <em>\"Apocalypse Mix\"</em> o <em>\"Resident Renholder Mix\"</em>, el cual coge un ritmo más \"industrial\" y desolador. Esta versión se haría muy conocida por ser tema central de la película Resident Evil: ultratumba (2010). El remix salió en el DvD-Cd <em>\"aMotion\"</em>(2004) y podeis escucharlo en el Spotify <a href=\"https://open.spotify.com/embed/track/0bEcyzNCzM3tg7YR25K8La\">desde aquí.</a>",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Thirteenth Step",
    "artist": "A Perfect Circle",
    "category": "Canciones",
    "song": "The Outsider",
    "spotify_url": "https://open.spotify.com/embed/track/6CqYhhUPJORx1vvdTNc8jv",
    "year": "2003"
  }
}
