{
  "id": "2011-10-25-lights-de-ellie-goulding",
  "published_at": "2011-10-25 09:00:00 +0200",
  "title": "Lights, de Ellie Goulding",
  "content": "Tras la imagen de niña frágil y angelical que podéis ver a la derecha, se esconde la voz de <strong>Ellie Goulding</strong>, una joven cantante, compositora y guitarrista inglesa que lleva ya cerca de dos años apareciendo en altas posiciones de los tops del Reino Unido, y que en dicho territorio ya ha ganado hasta 3 galardones, entre ellos el <strong>premio de la crítica en los BRIT Awards 2010</strong>.\r\n\r\nElena Jane Goulding, que así se llama en realidad nuestra Ellie, realizó sus primeros pinitos en la música con tan solo 9 años, cuando aprendió a tocar el clarinete. A los 14 se inició en la guitarra y <strong>a los 15 ya estaba escribiendo canciones de su propia cosecha</strong>. Su prematuro talento propició que en 2009, <strong>el sello Polydor se fijase en ella</strong> y la fichase, lanzándola mediante el que sería su primer EP, titulado <em>\"An Introduction to Ellie Goulding\"</em> (2009), y finalmente, unos meses más tarde con su álbum debut, y único hasta la fecha, <em>\"Lights\"</em> (2010), en el que casi todos los temas fueron compuestos por ella misma. Cierto es que meses después, por motivos comerciales este álbum se relanzó incluyendo algunos temas adicionales, bajo el título de <em>\"Brigh Lights\"</em> (también de 2010).\r\n\r\nY es en este <em><strong>\"Bright Lights\"</strong></em> dónde se halla el tema que hoy traigo a dSong, titulado simplemente <em><strong>\"Lights\"</strong></em>. Una canción que suena muy pop y muy electrónica. Para mi, y aunque no soy un especial fan del género, está entre ese tipo de <strong>canciones que no puedes dejar de escuchar</strong> día si y día también.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-10-25 16:20:00 +0200",
      "content": "Mola el tema. Tienes razón, no te pega :-P",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    },
    {
      "published_at": "2012-10-03 03:12:00 +0200",
      "content": "¿Has escuchado su nueva canción: Anything could happen? Salió hará un mes o dos y también está bastante bien.",
      "author": {
        "name": "Alvaro Montoro",
        "url": "http://twitter.com/alvaro_montoro"
      }
    },
    {
      "parent": 5056,
      "published_at": "2012-10-03 13:02:00 +0200",
      "content": "No la había escuchado. No suena mal, aunque el otro día estuve viendo el concierto de Ellie en el iTunes Festival y en directo es un pelín soseta.",
      "author": {
        "name": "skuark"
      }
    },
    {
      "parent": 5058,
      "published_at": "2012-10-03 15:21:00 +0200",
      "content": "Aquí Anything could happen está sonando mucho porque sale en un anuncio de la tele",
      "author": {
        "name": "Alvaro Montoro",
        "url": "http://twitter.com/alvaro_montoro"
      }
    }
  ],
  "metadata": {
    "album": "Bright Lights",
    "artist": "Ellie Goulding",
    "artist_nationality": "English",
    "artist_url": "http://elliegoulding.com/",
    "category": "Canciones",
    "genre": "Electro Pop",
    "podcast_file": "dsong.es_20111025.mp3",
    "song": "Lights",
    "spotify_url": "https://open.spotify.com/embed/track/2bRXehD283NioREYxlohc4",
    "year": "2010",
    "youtube_code": "0NKUpo_xKyQ"
  }
}
