{
  "id": "2011-03-30-its-not-war-just-the-end-of-love-de-manic-street-preachers",
  "published_at": "2011-03-30 09:00:32 +0200",
  "title": "\"(It's Not War) Just The End Of Love\", de Manic Street Preachers",
  "content": "¡Saludos, fieles seguidores de dSong! Hoy miércoles, me estreno como nuevo colaborador aquí, con muchas ganas de compartir música con todos vosotros. Elegir un tema para empezar no era tarea fácil, pero algo me decía en mi interior \"pon este tema, que algo tiene que lo hace grandioso\".\r\n\r\n¿De qué tema os hablo? Pues de \"<em><strong>(It´s Not War) Just The End Of Love</strong></em>\" de <strong>Manic Street Preachers</strong>. Sí, así es el nombre completo que el grupo le puso a esta canción y que, durante un tiempo, se consideró como el que le daría nombre al album donde la encontramos, que finalmente se llamaría <strong>Postcards from a Young Man</strong> (2010).\r\n\r\nEl tema que recomendamos hoy abre el disco que antes se mencionaba y que fue el primer single del mismo, el cual tuvo una fantástica acogida, ya que como los fan más acérrimos del grupo británico dijeron, \"era volver a lo mejor de Manic Street Preachers\". Destacar la gran consonancia que consiguen los instrumentos de cuerda frotada (violines y violonchellos) con las guitarras eléctricas y la batería, creando una perfecta armonía que invita a perderse en la letra que James Dean Bradfield nos canta.\r\n\r\nPersonalmente, el tema me evoca una cálida nostalgia pero que, gracias al estribillo, también me carga de positivismo. Así que sin más, os dejo con la canción, que espero podais disfrutar tanto con ella como yo lo hago.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-03-30 15:43:55 +0200",
      "content": "Buena recomendacion y post Jal!!!! welcome!!!!",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2011-03-30 23:33:09 +0200",
      "content": "Gracias, Beita ;)",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "Postcards from a Young Man",
    "artist": "Manic Street Preachers",
    "category": "Canciones",
    "song": "(It's Not War) Just The End Of Love",
    "spotify_url": "https://open.spotify.com/embed/track/6s57NVutjlmejmjTJr3Sj0",
    "year": "2010"
  }
}
