{
  "id": "2011-02-28-andaluces-de-jaen-de-jarcha",
  "published_at": "2011-02-28 09:00:59 +0100",
  "title": "Andaluces de Jaén, de Jarcha",
  "content": "Cuentan nuestros mayores que la transición a la democracia en España vino acompañada por la música de decenas de grupos, que con su obra artística quisieron remover conciencias y poner la banda sonora a un movimiento popular que se había hecho inevitable tras la larga etapa del Franquismo.\r\n\r\nUno de los grupos que más auge tuvo en aquellos años fue <strong>Jarcha</strong>, agrupación musical nacida en Huelva allá por el año 1972. Su obra se cimienta sobre tres pilares fundamentales: el rescate y divulgación de joyas del folklore de la tierra, la creación de obras propias de amplio calado social y la musicación de poémas de autores más o menos consagrados. El caso de la canción que hoy os traigo es el de la musicación de un poema de uno de esos autores consagrados: Miguel Hernández, y su archiconocido poéma <strong><em>\"Andaluces de Jaén\"</em></strong>.\r\n\r\nAprovechando que en la tierra de un servidor hoy se celebra el <a href=\"http://es.wikipedia.org/wiki/D%C3%ADa_de_Andaluc%C3%ADa\">Día de Andalucía</a>, quería dedicar esta canción a mis paisanos, una canción que habla de Andalucía, pero sobre todo de Jaén y de su tesoro más preciado: los olivos, gracias a los cuales tantas y tantas generaciones, a base de trabajo, sudor y esfuerzo han sobrevivido en esta humilde tierra.\r\n\r\nPodéis encontrar este tema, por ejemplo, en el álbum <strong><em>\"Libertad sin ira\"</em></strong> (2008), que recopila algunos de los grandes éxitos de Jarcha, y que da nombre a otro de los temas más destacados de Jarcha, e himno de la transición.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-02-28 09:23:53 +0100",
      "content": "Ains, me vais a hacer empezar el día con la lagrimita :'-)",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "published_at": "2011-02-28 14:31:11 +0100",
      "content": "Clásico para los andaluces y giennense entre los clásicos. Hum. Habrá que traer a Paco Ibañez algun día!",
      "author": {
        "name": "jesusr",
        "url": "http://jesusr.es"
      }
    }
  ],
  "metadata": {
    "album": "Libertad sin ira",
    "artist": "Jarcha",
    "artist_url": "http://www.jarcha.com/",
    "category": "Canciones",
    "song": "Andaluces de Jaén",
    "spotify_url": "https://open.spotify.com/embed/track/1uVoCGSBeYboMj2pWFda3K",
    "year": "2008"
  }
}
