{
  "id": "2011-12-18-especial-bso-nell",
  "published_at": "2011-12-18 08:00:00 +0100",
  "title": "Especial BSO: Nell",
  "content": "Nuestro cerebro es un completo misterio. Todos almacenamos recuerdos de la infancia en algún lugar recóndito, recuerdos que por muy escondidos que estén a veces salen a la superficie en cuestión de milésimas de segundo disparados por alguna captación de nuestros sentidos, como puede ser la percepción de un olor, la degustación de un sabor o simplemente la escucha de una melodía. Ayer me ocurrió algo así cuando comencé a escuchar la banda sonora original de la película <strong>“Nell”</strong> (1994). Y es que hacía muchos años que no la escuchaba, de ahí la avalancha de recuerdos. Nostalgia lo llaman...\r\n\r\nPara los que no conozcáis esta película trata sobre una joven y bella chica llamada Nell (<strong>Jodie Foster</strong>) que había vivido toda su vida apartada de la civilización, en medio del bosque del Norte de California. Nell había nacido fruto de una violación y se había criado con su madre y su hermana, pero estas fallecieron y a partir de entonces vivía sola y no se relacionaba con nadie, pues además hablaba un idioma que solo ella era capaz de entender. Cuando el médico del pueblo, Jerry (<strong>Liam Neeson</strong>), la descubre escondida en el tejado de su casa solicita la ayuda de la doctora Paula Olsen (<strong>Natasha Richardson</strong>), investigadora que trabaja con niños autistas. Ambos comienzan a estudiar la situación de Nell. En un principio iba a ser trasladada a un centro psiquiástrico pero gracias a la insistencia de Jerry al final consigue que le cedan a la doctora Paula un barco científico que instalan en un lago cercano a la casa de Nell.\r\n\r\nNo es una película que cosechase una gran crítica, pero a mi personalmente me marcó cuando la vi hace bastantes años ya, en gran parte por su preciosa banda sonora, que es justamente el motivo por el que hoy la traigo a dSong. Este trabajo corrió a cargo del músico y compositor <strong>Mark Isham</strong>, quien desde 1983 ha realizado numerosos trabajos en las bandas sonoras de <a href=\"http://en.wikipedia.org/wiki/Mark_Isham#Contributions_to_soundtracks\">un sinfín de películas y series de televisión</a>. La protagonista, Jodie Foster, contó en una entrevista que la de Nell se trataba de <em>“la mejor banda sonora que jamás había escuchado”</em>, que <em>“estaba llena de nostalgia y misterio”</em> y que <em>“contenía el tipo de profundas melodías líricas que hablan de la naturaleza y la inocencia”</em>.\r\n\r\nHoy, un domingo en pleno mes de Diciembre, a puntito de comenzar el invierno y con el frío acechando en la puerta de casa, creo que es uno de esos días perfectos para encerrarse a escuchar una gran banda sonora. A ver qué os parece a los que no la conocíais.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Nell (Original Motion Picture Sountrack)",
    "artist": "Mark Isham",
    "artist_nationality": "american",
    "artist_url": "http://isham.com/",
    "category": "Bandas Sonoras Originales",
    "genre": "Soundtrack",
    "spotify_url": "https://open.spotify.com/embed/album/6K7eszO74RfPpvxiSKRuJh",
    "year": "1994"
  }
}
