{
  "id": "2011-10-22-feria-de-los-puntos",
  "published_at": "2011-10-22 09:00:28 +0200",
  "title": "Feria, de Los Puntos",
  "content": "Se acerca el final de la que todos los años es la última gran feria de las capitales de provincia de España: nuestra queridísima Feria de San Lucas, de Jaén. Una feria atípica, porque al contrario de las soleadas ferias de Córdoba, Málaga y otras capitales andaluzas, la jiennense suele ser la encargada de traernos el mal tiempo al Santo Reino. Pero también atípica porque con el mal tiempo nos llega el buen ambiente, el buen rollo, las risas... y la música.\r\n\r\nNo nos engañemos, en feria podemos oír todo tipo de música. Por algún extraño influjo nos volvemos menos remilgados que el resto del año y lo mismo bailamos el <em>\"I will survive\"</em> de <em>Gloria Gaynor</em>, que el <em>\"Señor doctor\"</em> del <em>Payo Juan Manuel</em> o el <em>\"Para hacer bien el amor\"</em> de <em>Raffaella Carrá</em>.\r\n\r\nSin embargo, en vez de una canción de las que se suelen escuchar en las ferias, he preferido traeros hoy una que nos describa las especiales sensaciones que se viven durante esta semana. De hecho, tanto la canción como el disco en que se publicó se llaman <strong>\"Feria\"</strong>, y son de <strong>Los Puntos</strong>, un grupo almeriense de bastante éxito durante los años 70. Para quien no los conozca, es bastante probable que su estilo os recuerde a otros grupos como <em>Fórmula V</em>, con canciones muy vivas, letras positivistas y una concepción del amor quizá algo inocente para nuestros días.\r\n\r\nAtentos a la letra de <strong>\"Feria\"</strong>, porque tiene un par de detalles divertidos sobre las fiestas de pueblo que seguro que os hace sonreír. ¡Y que viva San Lucas!",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Feria",
    "artist": "Los Puntos",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.lospuntos.es/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Feria",
    "spotify_url": "https://open.spotify.com/embed/track/1RvT5ZB3wbrOgNjZku64Zh",
    "year": "1975"
  }
}
