{
  "id": "2011-10-19-i-wanna-be-your-dog-de-the-stooges",
  "published_at": "2011-10-19 09:00:06 +0200",
  "title": "I wanna be your dog, de The Stooges",
  "content": "¿Qué tendrán que ver Nirvana, Misfits, Slayer, Sid Vicius, Sonic Youth y David Bowie? Pues que todos ellos han hecho covers de este tema. ¿Y qué es lo que tiene este tema para ser tan versioneado? Se podría decir que esta canción es una de las piedras angulares de la cultura underground, y es que <strong>The Stooges</strong> fueron los padres de esta subcultura. Nacieron en Ann Arbor, Michigan en 1967 y en sus inicios no gozaron de gran reconocimiento. Sin embargo se han convertido en todo un referente del punk y dek garage rock.\r\n\r\nLos que os hayáis preguntado alguna vez a quién se le ocurrió la idea de saltar desde el escenario y navegar sobre los asistentes de un concierto ya teneis respuesta, fue el cantante de este grupo, James Newell Osterberg, más conocido como <strong>Iggy Pop</strong> (que por cierto ya <a href=\"http://dsong.es/2010/04/17/the-passenger-de-iggy-pop/\">hemos traído</a> alguna vez a este rincón). Parece ser que el tipo se bañaba en mantequilla e incluso llegaba a realizarse cortes con cristales sobre el escenario. Todo un grotesco espectáculo que fue ganando poco a poco adeptos. La escribiente del artículo ha tenido la gran suerte de ver en directo a Iggy Pop y os puedo asegurar que fue uno de los mejores conciertos que he visto en mi vida. Es energía en estado puro. De hecho el clímax del concierto se alcanzó durante esta canción, momento que no olvidaré nunca.\r\n\r\nOs dejo con esta recomendación que espero que os sorprenda tanto como a mi.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2011-10-19 09:27:00 +0200",
      "content": "Solo puedo decir una cosa dedicada a JesúsR y a Skuark: Now I wanna be OUH YEAH!!",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    },
    {
      "parent": 4720,
      "published_at": "2011-10-19 11:52:00 +0200",
      "content": "A big... ¡¡Fuck Yeah!! :-P",
      "author": {
        "name": ""
      }
    }
  ],
  "metadata": {
    "album": "The Stooges",
    "artist": "The Stooges",
    "artist_nationality": "USA",
    "artist_url": "http://www.iggyandthestoogesmusic.com/us/news",
    "category": "Canciones",
    "genre": "Garage Rock",
    "podcast_file": "dsong.es_20111019.mp3",
    "song": "I wanna be your dog",
    "spotify_url": "https://open.spotify.com/embed/track/6Dwc9gX5hzv8Bwiv5LK62E",
    "year": "1969"
  }
}
