{
  "id": "2011-04-04-dragons-de-caravan-palace",
  "published_at": "2011-04-04 09:00:27 +0200",
  "title": "Dragons, de Caravan Palace",
  "content": "Yo, que no soy demasiado de música electrónica, sí que soy mucho de fusión. Y más cuando sale un grupito de estos con un atrevimiento bestial... como este.<strong> Caravan Palace</strong> es un grupo frances (aunque la chica de las voces principales - Sonia Fernandez Velasco - tiene pinta de ser de Toledo por lo menos), originario de la capital, de París.\r\n\r\nSi en un grupo metes un clarinete, un violín, un par de guitarras, un percusionista, un contrabajo, un trombón y un deejay, y lo agitas bien con una buena base electrónica detrás, sale esto. Una fusión, una mezcla. Y oye, gusta. Porque suena diferente, y lo mejor, bastante bien.\r\n\r\nEl tema que hoy os traigo pone de pie al más parado y se llama \"<em><strong>Dragons</strong></em>\", primer corte de su primer (y hasta ahora único) disco. Ideal para ir a trabajar, ideal para salir a correr, ideal para... para lo que os de la gana. Tanto si estáis sentados, como si estáis de pie. ¡Hoy es lunes, y hay que empezar fuerte! ¡Bienvenidos a una nueva semana!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2011-04-04 09:23:21 +0200",
      "content": "aaaay el cherra como se me adelanta en recomendaciones!",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "published_at": "2011-04-04 09:39:04 +0200",
      "content": "Te pongo un 9 en el articulo ;-) Vaya con el \"ambient\" q sabia tarde q temprano caería por aquí :-D No está mal flash man!!!",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "published_at": "2011-04-04 22:55:05 +0200",
      "content": "Ayer me lo pusiste, y ya sabes, me encantó ;)",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "album": "Caravan Palace",
    "artist": "Caravan Palace",
    "category": "Canciones",
    "song": "Dragons",
    "spotify_url": "https://open.spotify.com/embed/track/6JMZJUyjquUbx3X7tRqMLt",
    "year": "2009"
  }
}
