{
  "id": "2011-10-16-evanescence-de-evanescence",
  "published_at": "2011-10-16 09:00:45 +0200",
  "title": "Evanescence, de Evanescence",
  "content": "Como en mi anterior domingo por dSong, esta vez también os quiero traer un nuevo lanzamiento musical, y es que hace muy pocos días apareció al fin el esperado nuevo álbum de <strong>Evanescence</strong>. Para situarnos con cierta perspectiva, digamos que se trata del tercer trabajo de la banda (eps y bootlegs a parte), y llega tras 5 años desde la publicación de <em>\"The Open Door\"</em>.\r\n\r\nAcostumbrados al ritmo frenético de algunos grupos que a penas dejan año y poco entre trabajo y trabajo, a los que desconozcáis la trayectoria de Evanescence tal vez os llame la atención el hecho de que hayan pasado 5 largos años sin nuevo material. Lo cierto es que tras finalizar la anterior gira Amy Lee, líder de la banda, se vio en la tesitura de no saber qué era lo siguiente que iba a hacer, y si debía o no continuar con Evanescence. Seguramente el hecho de que <em>\"The Open Door\"</em> presentó un éxito bastante menor al de <em><a href=\"http://dsong.es/2009/10/11/especial-album-fallen-de-evanescence/\">\"Fallen\"</a></em>, tanto en ventas como en crítica, le llevó a plantearse la disolución. Finalmente, tras tomarse un largo descanso de año y medio decidió que quería continuar con el resto de los chicos de la banda, y así fue como volvió a retomarse el proyecto.\r\n\r\nSin embargo, el proceso de maduración y grabación del álbum ha sido bastante lento, debido a que en una primer intento de grabación el resultado que estaban obteniendo no gustó demasiado en el seno de la banda, así que continuaron durante algunos meses más componiendo temas y cambiaron de productor. Tras diversos retrasos en la fecha anunciada para el lanzamiento de este nuevo trabajo, volvieron a entrar en estudio el pasado mes de Abril, y la fecha para el lanzamiento se fijó definitivamente para este mes de Octubre en el que nos hayamos.\r\n\r\n<!--more-->\r\n\r\nY llegado el momento de opinar sobre este trabajo, tengo que decir que he encontrado ciertos hechos ambiguos. A pesar de que la propia Amy Lee en diferentes declaraciones se ha empeñado en convencer a los fans de que este nuevo trabajo presentaba un sonido totalmente renovado (inspirado en <a href=\"http://dsong.es/autor/bjork-2/\">Björk</a>, <a href=\"http://dsong.es/autor/depeche-mode/\">Depeche Mode</a> o <a href=\"http://dsong.es/autor/massive-attack/\">Massive Attack</a> entre otros) a mi parecer, a grandes rasgos no se diferencia mucho a lo que han venido haciendo hasta ahora, sobre todo si lo comparamos con <em>\"The Open Door\"</em>.\r\n\r\nPor otro lado, y pese a los que se ha querido vender llamando al álbum del mismo modo que al grupo, o haciendo que Amy Lee no aparezca esta vez en la portada como en anteriores ocasiones, parece ser que todo el protagonismo sigue corriendo a cargo de Amy Lee. No hay más que ver el videoclip del primer sencillo, <em>\"What You Want\"</em>, para derse cuenta de ello. Para contrarestar un poco esto, no podemos dejar de mencionar al resto de la formación actual: Terry Balsamo al bajo, Troy McLawhorn y Tim McCord a las guitarras y Will Hunt a la batería.\r\n\r\nDejando de un lado la parte negativa, he de decir que el álbum suena bastante bien en líneas generales. Al ser de la vieja escuela de fans de Evanescence, no creo que se trate ni de lejos del mejor trabajo del grupo, como algunos críticos se han atrevido a afirmar, pero tampoco creo que sea un trabajo que merezca duras críticas, sino todo lo contrario. Comenzando por <em><strong>\"What You Want\"</strong></em>, el tema que abre el álbum, y que como antes comentaba fue la carta de presentación del mismo allá por Agosto, nos encontramos con una canción cargada de energía que seguramente haga las delicias de los más rockeros que asistan a los conciertos de la gira. El videoclip de este tema que también os adjunto en esta recomendación, nos muestra a la banda sobre el escenario rodeada de fans, y algunos pasajes en los que se ve a Amy Lee como protagonista.\r\n\r\nDel resto del álbum, no podría si no recomendaros que prestéis especial atención al cuarto corte, <em>\"My Heart is Broken\"</em>, otro tema con mucha energía y bastante melódico que además es el segundo single del álbum. Empieza flojito con una intro de piano, pero como manda la tradición va subiendo poco a poco. Otro tema que merece mucho la pena es <em>\"Lost in Paradise\"</em>, el séptimo corte. En este caso se trata de una balada. Algunos han encontrado similitud con el tema Joga de Björk. La verdad sea dicha, yo no le he encontrado mucho parecido. A ver qué os parece a vosotros.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2011-10-16 09:37:00 +0200",
      "content": "Este album es lo mejor de lo mejor!!! la espera sí valió la pena totalmente!!",
      "author": {
        "name": "Yeisson Diaz",
        "url": "http://twitter.com/YeissonDiazG"
      }
    },
    {
      "published_at": "2011-10-16 12:30:00 +0200",
      "content": "Un poco atrevido eso de decir que Lost in Paradise se parece a Joga de Björk... http://bit.ly/pT4q7Q",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    },
    {
      "parent": 4707,
      "published_at": "2011-10-16 13:54:00 +0200",
      "content": "La verdad, no se quien se ha sacado esa afirmación de la manga, pero la leí en algún sitio cuando estaba preparando el artículo.",
      "author": {
        "name": ""
      }
    }
  ],
  "metadata": {
    "album": "Evanescence",
    "artist": "Evanescence",
    "artist_nationality": "american",
    "artist_url": "http://www.evanescence.com/",
    "category": "Álbumes",
    "genre": "Alternative Metal",
    "song": "What You Want",
    "spotify_url": "https://open.spotify.com/embed/album/4m4g7XdNUQmcl9VKRV2WmV",
    "year": "2011",
    "youtube_code": "wVWazHTunSI"
  }
}
