{
  "id": "2011-12-02-jal-2",
  "published_at": "2011-12-02 08:00:40 +0100",
  "title": "Love Shack, de The B-52's",
  "content": "En el año 1989, cuando la música disco empezaba a quedarse estancada y empezaban a sonar canciones de corte más electrónico tirando al dance de los años 90s, <strong>The B-52's</strong> sacaron un tema que si bien no era música disco como la de los años 70s, recordaba a esa época dorada del género. Esta canción es <strong>\"Love Shack\"</strong>, un tema que hoy os quiero recomendar.\r\n\r\nGéneros como el disco, el dance o el house son variaciones de una base musical parecida, tanto que, personalmente, me resulta fácil ver que estos términos se van creando por una simple actualización del anterior. Por eso, en ocasiones la música house se puede confundir con la dance y esta con el disco, ya que los límites de cada género no están para nada claros. Lo que si que parece que está claro es lo que pretenden este tipo de canciones: que salgamos a la pista de una discoteca a darlo todo y bailar.\r\n\r\nLa canción, bien popular en Estados Unidos, fue nombrada por la revista Rolling Stones como la mejor canción del año 1989, y sin duda, el tema más famoso de los B-52's, aunque en España, como mucha de la música de esa década, no nos llegase. Pero gracias a la magia de internet, hoy la resucitamos para que en el 2011 podáis disfrutar un poco el espíritu de aquella época.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2011-12-13 12:55:00 +0100",
      "content": "Mola, una de esas canciones marchosas que uno ha escuchado mil veces pero que no suele saber de quién es",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Cosmic Thing",
    "artist": "The B-52's",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Dance-Rock",
    "podcast_file": "dsong.es_20111202.mp3",
    "song": "Love Shack",
    "spotify_url": "https://open.spotify.com/embed/track/64B4UbGRLtGRBtiN2m8OvF",
    "year": "1989",
    "youtube_code": "leohcvmf8kM"
  }
}
