{
  "id": "2012-12-24-exogenesis-symphony-part-3-redemption-de-muse",
  "published_at": "2012-12-24 08:00:09 +0100",
  "title": "Exogenesis: Symphony Part 3 - Redemption, de Muse",
  "content": "El quinto trabajo de estudio de Muse, The Resistance, de 2009, concluye con <strong>una sinfónia de unos 12 minutos dividida en tres movimientos, y titulada en su conjunto Exogenesis</strong>. Esta sinfonía, compuesta por el líder y cantante de la banda británica, Matt Bellamy, trata acerca de <strong>la humanidad llegando a su fin</strong>, y poniendo sus últimas esperanzas en un grupo de astronautas que viajará al espacio para explorar otros planetas en los que albergar a la humanidad, intento que conluye con los astronautas reconociendo que ha llegado el fin de un ciclo, y que <strong>por qué no empezar de nuevo para arreglar las cosas y que la historia no vuelva a repetirse</strong>...\r\n\r\nEl propio Bellamy comentaba acerca de Exogenesis que le había llevado varios años terminarla, pues siendo una obra orquestal en la que el trío británico queda relegado a un segundo plano, él solito se trabajó los arreglos orquestales. También confesaba que <strong>se había dejado influenciar por obras de compositores clásicos como Rachmaninov, Richard Strauss y Chopin, e incluso por Pink Floyd</strong>. No me negaréis que el menú no suena exquisito. Pero sed pacientes, que aún hay más...\r\n\r\nA finales del pasado mes de Octubre, tres años más tarde del lanzamiento de The Resistance y en plena gira de su sexto y nuevo trabajo discográfico, Muse presentaba a través de su web una animación japonesa como el videoclip oficial del tercer movimiento de Exogenesis, justamente en el que hoy quería centrarme. Esta animación era la versión extendida de Pendulum,<strong> videoclip no-oficial</strong> del tema que Tekken, un artista japonés, había realizado para un programa de televisión. Posteriormente lo había publicado en YouTube y con el tiempo se había hecho bastante popular entre los fans del grupo. Un buen día <strong>los propios miembros de Muse llegaron hasta el vídeo y no pudieron más que ponerse en contacto con su autor para que completase la obra y fuese reconocida como videoclip oficial</strong>.\r\n\r\nAhora ya si, oíd, ved y sentid. <strong>Os doy permiso para soltar alguna lagrimilla</strong>, y es que la melodía y el vídeo en conjunto tocan la fibra sensible :) Ahhhh, y feliz noche buena!",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2012-12-25 13:09:00 +0100",
      "content": "Este grupo es grande. Aunque parte de la crítica le ha dado el visto malo, su último disco es tremendo. Coldplay se lleva la promoción y la fama y estos cada vez mejores discos. Pero, ¿podrán mantener ese nivel? Saludos y felices fiestas.",
      "author": {
        "name": "Víctor Luis"
      }
    },
    {
      "parent": 5332,
      "published_at": "2012-12-25 13:23:00 +0100",
      "content": "Coincido contigo Víctor, pero he visto de todo sobre el The 2nd Law: buenas y malas críticas. A mi personalmente me parece un discazo de los piés a la cabeza, no se si tan grande como el Absolution, pero bastante cerca. Estuve disfrutando de ellos en Octubre, en el Palacio de los Deportes de Madrid, y el directo es brutal. ¿Mantener el nivel? Supongo que será complicado prolongarlo mucho más tiempo, pero desde luego en casi dos décadas no han hecho más que mejorar. Igualmente, muy felices fiestas ;-)",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "The resistance",
    "artist": "Muse",
    "artist_nationality": "British",
    "artist_url": "http://www.muse.mu/",
    "category": "Canciones",
    "genre": "Orchestral",
    "song": "Exogenesis: Symphony",
    "spotify_url": "https://open.spotify.com/embed/track/76ZDwA8uTyMys4LIS3pBUX",
    "year": "2009",
    "youtube_code": "XPBfaMsA97o"
  }
}
