{
  "id": "2012-03-21-gloria-de-patti-smith",
  "published_at": "2012-03-21 09:00:44 +0100",
  "title": "Gloria, de Patti Smith",
  "content": "<strong>Patti Smith</strong> es una gradísima cantante, compositora y poetisa. Yo he tenido el placer de estar en directo escuchándola recitar <strong>\"Poeta en Nueva York\"</strong> y se me pusieron los pelos de punta. Ha sido fuente de inspiración para muchos, entre ellos<strong> Michael Stipe de R.E.M.</strong>\r\n\r\n<strong></strong>Esta canción ya os abreis imaginado que no es suya si no de <strong>\"Them\"</strong> la mítica banda de <strong>Van Morrison. </strong>Pero esta cover me parece fantástica. Capta toda la fuerza de Patti, su voz profunda e inquietante.\r\n\r\nOs recomiendo que escuchéis el disco al completo porque es una obra de arte: <strong>\"Horses\", </strong>inmenso. Actualmente se dedica a escribir y jamás se apartará del arte: participaciones con diversos artistas, documentales, activismo comprometido.\r\n\r\nUna extraña infancia en la que se crió con una madre testigo de Jehová marcó posteriormente sus composiciones, como este \"Gloria\" de hoy, y apostaría que su tan particular estilo andrógino es también fruto de esa época. Pero claro, a quien no marcaría eso. Señoras y señores, con todos ustedes, la madrina del punk.",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2012-03-27 16:09:00 +0200",
      "content": "Me llaman mucho la atención estas canciones que dan la impresión de ir todo el rato in crescendo. El ritmo es alto y no baja por un solo momento, y encima con la fuerza que tiene la voz de la chica, transmite un montón de energía. ",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Horses",
    "artist": "Patti Smith",
    "artist_nationality": "EEUU",
    "artist_url": "http://www.pattismith.net/",
    "category": "Canciones",
    "genre": "Alternative",
    "podcast_file": "dsong.es_20120321.mp3",
    "song": "Gloria",
    "spotify_url": "https://open.spotify.com/embed/track/6eisGT6VfhqbjT35pshOdN",
    "year": "1975"
  }
}
