{
  "id": "2012-07-27-we-are-young-de-fun",
  "published_at": "2012-07-27 08:00:18 +0200",
  "title": "We are young, de Fun.",
  "content": "Probablemente os suene exagerado, pero desde mi punto de vista, <strong>\"We are young\"</strong> es una canción que lo tiene prácticamente todo para ser uno de los himnos generacionales de esta década de los 2010. Su estribillo, cantado a voz en grito, es lo suficientemente épico para ser el brutal colofón de un concierto, y al mismo tiempo lo suficientemente facilón y sonoro para convertirse en serenata de los más achispados.\r\n\r\nAdemás, la letra es una oda a la juventud (ya sea física o mental), y al mismo tiempo a la decadencia de quien, siendo o creyéndose joven, actúa irreflexivamente y vive por y para la noche. Un sentimiento que se explota aún más en el videoclip, donde una noche de fiesta se convierte en una batalla campal, aunque eso sí, a cámara lenta, al suave ritmo del estribillo y la peculiar voz de <em>Nate Ruess</em>.\r\n\r\nNate abandonó <em>The Format</em> en 2008 para fundar <strong>fun.</strong> (como lo veis, con punto al final, rarezas de estos músicos). Con un primer disco que pasó sin pena ni gloria, ha sido en 2012 cuando más renombre han conseguido gracias a este segundo álbum, <strong>\"Some nights\"</strong>. Y buena parte de la culpa es del tema que os traemos hoy, que interpretan junto a la solista <em>Janelle Monáe</em> y que ha alcanzado el número 1 en Estados Unidos y muchos otros países.\r\n\r\nComo os decía, si fun. consigue aprovechar el tirón de esta canción y hacerse reconocidos con los próximos discos, seguro que en un futuro recordaremos este <strong>\"We are young\"</strong> como la canción que les dio un nombre y es probable que incluso se convierta en una de las favoritas en los karaokes (con permiso de <em>Paloma San Basilio</em> y su <em>\"Juntos\"</em>), ya que como bien dice el propio nombre del grupo, es muy divertida. Y punto.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2012-08-17 18:19:00 +0200",
      "content": "Salieron el otro día en The Colbert Report cantando y explicando el porqué del punto. Parece ser que hay otro grupo (sueco o alemán, no recuerdo) con el nombre fun, que los llamaron diciendo que se tenían que cambiar el nombre porque ellos lo tenían registrado. Para evitar problemas legales le añadieron el . al final",
      "author": {
        "name": "Alvaro Montoro",
        "url": "http://twitter.com/alvaro_montoro"
      }
    }
  ],
  "metadata": {
    "album": "Some nights",
    "artist": "Fun.",
    "artist_nationality": "american",
    "artist_url": "http://www.ournameisfun.com/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "We are young",
    "spotify_url": "https://open.spotify.com/embed/track/5rgy6ghBq1eRApCkeUdJXf",
    "year": "2012",
    "youtube_code": "1efM2mYNocM"
  }
}
