{
  "id": "2012-10-01-nadine-de-big-harp",
  "published_at": "2012-10-01 11:16:40 +0200",
  "title": "Nadine, de Big Harp",
  "content": "La música con amor siempre es mejor; y si haces tu música con la persona que más quieres, dos veces mejor. No es el primero ni el último que vive su música en pareja, que hace de un proyecto una parte más de su matrimonio. Ya lo hicieron, con un resultado bastante complicado, White Stripes. Pero no siempre tiene porque ser así: <strong>Big Harp</strong>.\r\n\r\nTras años de pensárselo, tras años de intentarlo, componer, grabar, probar. Chris y Stefanie Senseney se lanzaron a la aventura de trabajar en un album. Una pareja bien avenida, aunque muy diferente: Chris llegado desde un rancho en una pequeña ciudad de Nebraska de dos mil ochocientos habitantes; Stefanie venida desde la gran ciudad de Los Ángeles de ocho millones de habitantes. Como ellos mismos dicen, su historia es sencilla y fácil de resumir: \"<em>Met. Fell in love. Made a baby boy. Got married. Made a baby girl. Started a band.</em>\". Y así llegaron aquí.\r\n\r\nBebiendo de las mejores fuentes del folk y <em>alternative country </em>de los últimos años, todo resultó en un disco muy prometedor al que deberíais darle una buena escucha. Su estilo equilibrado y cercano les ha llevado a grabar y viajar en gira con grupos consolidados como She & Him o Bright Eyes. Porque en este disco hay mucho de ellos, de todos.\r\n\r\n<strong>White Hat</strong> se publico en 2011 como una de las mejores sorpresas que he encontrado. Una pequeña luz que podréis ver en la canción de hoy: \"<em>Nadine</em>\".\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "White hat",
    "artist": "Big Harp",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Nadine",
    "spotify_url": "https://open.spotify.com/embed/track/5BOnSM1MMF0bY5v6094RHO",
    "year": "2011"
  }
}
