{
  "id": "2012-03-15-inevitable-de-shakira",
  "published_at": "2012-03-15 08:00:51 +0100",
  "title": "Inevitable, de Shakira",
  "content": "Antes de que nadie se alarme he de dejar una cosa clara: me desagrada mucho la <strong>Shakira</strong> actual. Hay quien se preguntará que quiero decir con eso de \"la Shakira actual\". Bueno, es que antes de que Shakira se volviera <em>loca, rabiosa y loba</em> (entre otros) y colaborase con Pitbull, mostrándose como una bailarina de barra, ligera de ropa; existía una cantante romántica y profunda que escribía poemas como letras de sus canciones.\r\n\r\nQué lejos quedó todo eso. Hablamos de finales de la década de los 90s, cuando una chica de Colombia sorprendía al mundo con unas canciones en español que conquistaron a la crítica musical. Después de dos álbumes muy buenos (<em>Pies Descalzos</em> y <em>¿Dónde están los ládrones?</em>), Shakira empezó a sacrificar calidad en sus letras y en sus composiciones para ganar éxito comercial. Se tiñó de rubio, empezó a quitarse ropa y a cantar en inglés, convirtiéndose poco a poco en algo que ella despreciaba cuando se inició en el mundo de la música. Y bueno, <em>\"Servicio de Lavandería\"</em> no es un álbum horrible, pero anunciaba el rumbo que la carrera de Shakira iba a tomar, algo que a muchos no gustó.\r\n\r\nHabrá quien ame la Shakira de discoteca que arrasa en las pistas de baile, pero la involución de artistas por ganar un éxito comercial que antes no tenían muchas veces es doloroso para sus fans, como también ha ocurrido con <em>Dover</em>, por poner otro ejemplo.\r\n\r\nEn fin, para aquellos que no conocieron a la \"otra\" Shakira, hoy recomiendo <strong>\"Inevitable\"</strong>, uno de sus temas más rockeros y desgarradores de aquella época, donde la cantante lucía melena morena con trenzas, no se restregaba en sus videoclips y sobre todo, trasmitía mucho. Os recomiendo veáis el video para que vosotros mismos os sorprendáis.\r\n\r\nShakira, los que alguna vez amamos tu música, esperamos que algún día regreses<em></em>. Aunque como dice esta canción <em>\"no vas a volver, te conozco bien\".</em>",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "¿Dónde están los ladrones?",
    "artist": "Shakira",
    "artist_nationality": "Colombia",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20120315.mp3",
    "song": "Inevitable",
    "spotify_url": "https://open.spotify.com/embed/track/5yJuE5LkEgZxaoNnPtcbAj",
    "year": "1998",
    "youtube_code": "za7xpU8oEA0"
  }
}
