{
  "id": "2012-05-01-lo-que-suenas-vuela-de-marlango",
  "published_at": "2012-05-01 08:00:29 +0200",
  "title": "Lo que sueñas vuela, de Marlango",
  "content": "Caminar sin pensar, despacito, mientras silbas una canción. Soñar despierto y que esos sueños vuelen tan alto como para ver el mundo desde un avión de papel. Inventar mapas. Viajar por el mantel. Pequeños placeres de la vida que en la voz de Leonor Watling adquieren un matiz especial, como de cuento. <em><strong>\"Lo que sueñas vuela\"</strong></em> es un claro ejemplo de cómo se pueden hacer canciones brillantes sobre algo tan aparentemente sencillo como es soñar despierto.\r\n\r\n<strong>Marlango</strong> regresan a los escenarios con <em><strong>\"Un Día Extraordinario\"</strong></em>, y extraordinario es el hecho mismo de que publiquen un disco en español. Tras cuatro discos en inglés y varias versiones en español, como la fantástica <em>\"Vete\"</em> de Los Amaya, Leonor Watling y compañía cambian de idioma y cantan a la felicidad, al optimismo para cargarnos de razones y hacer frente a la situación tan delicada en la que nos encontramos. “Creo que precisamente porque se hunden los barcos y porque la situación está como está, con la que está cayendo, sin ser naïf, lo que nos toca es celebrar lo que tengamos”, señala Leonor en <em><a href=\"http://www.eldiariomontanes.es/v/20120417/cultura/musica/marlango-bano-optimismo-20120417.html\">El Diario Montañés</a></em>.\r\n\r\nAsí pues, dejémonos llevar por su cálida voz y la perfecta conjunción de trompeta, silbidos y piano en <em><strong>\"Lo que sueñas vuela\"</strong></em> para evadirnos de la realidad, aunque sea por un instante. Aunque dure lo que un sueño.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Un Día Extraordinario",
    "artist": "Marlango",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.marlango.net/es_ES",
    "category": "Canciones",
    "genre": "Blues",
    "podcast_file": "dsong.es_20120501.mp3",
    "song": "Lo que sueñas vuela",
    "spotify_url": "https://open.spotify.com/embed/track/3z3AitrnHkasvd8YyoAlik",
    "year": "2012"
  }
}
