{
  "id": "2012-12-02-bso-lady-halcon",
  "published_at": "2012-12-02 08:00:00 +0100",
  "title": "BSO: Lady Halcón",
  "content": "Idealizar un amor hasta el punto de perder la cabeza, es uno de los mayores errores que puede llegar uno a cometer. Pero si se trata de una película, esta todo comprensiblemente permitido, esto, quiere decir que todas esas historias que nos muestran esta factoría de ficción que nos ofrece el cine, están debidamente justificadas con el pretexto de evadirnos de nuestras vidas rutinarias.\r\n\r\nDe hecho, lo consiguen, Lady Halcón es un buen ejemplo de ello. Un caballero, traicionado, se ve envuelto en una diabólica maldición que le impide ver a su amada. Por el dia , ella se convierte en un halcón, y por la noche, ella recupera su forma humana mientras el caballero, se transforma en un lobo. Los dos, cuidan del uno al otro en la medida de lo posible, pero gracias a la amistad del caballero con un lacayo, llamado Philippe, intentará ayudarlos para poder destruir el conjuro llevado a cabo por el malvado Obispo Áquila.\r\n\r\nUna historia bastante hermosa en el que la premisa “condenados a estar eternamente separados” se convierte en el hilo conductor de un guión dirigido con entusiamo por Richar Donner ( Arma Letal, Las historias de la Crypta, Timeline…)\r\n\r\nDonner, tubo como director de fotografia a Vittorio Storaro, una perla que como buen cineasta, pudo sacar mucho partido en cada uno de los encuadres, y darle un carácter majestuoso y mágico a cada una de las secuencias del film. No debemos depreciar sus efectos especiales, ni su montaje dentro de lo que cabe precario, se trata de una peli de los ochenta, donde todavía se estaba fraguando este tipo de género de aventuras que tanto dinero le ha dado a la industria de Hollywod.\r\n\r\nLa propuesta que nos ofrece Andrew Powell, es un tanto arriesgada, pero que desde mi punto vista esa licencia que se permitió con esta trabajo, no queda tan mal como en un principio pudiera uno pensar. Se trata de una pelicula de tintes mediavales mezclada con embrujos y hechizos, si, hasta ahí todo correcto, y posiblemente la musica que debería cuadrar con todo esto no seria precisamente la que Powell propone. Pero que quereis que os diga, me gustan que se permitan licencias de este tipo, y aunque el tema principal no pegue ni con cola con la historia que nos cuentan, tiene porque no decirlo, su gracia.\r\n\r\nSustentada en unos ritmos modernos y con una estructura sinfónica que no guarda mucha relación con el guión establecido, el compositor, nos ofrece un trabajo de tintes comerciales mas cercanos a la música electrónica de los ochenta, que al género clásico que debería tener una película de este tipo.\r\n\r\nNo obstante, ¿ Por qué no?.. En la vida hay que arriesgarse, y por supuesto, no seré yo quien discuta esa forma de ser. Si Powell queria ofrecer a la gente una banda sonora con gancho y con un toque curioso que no te deja indiferente, en ese caso, un diez para el.\r\n\r\nEl tema principal, no hace mas que sacarme una sonrisa, y recordar aquella niñez en la que era tan feliz, despreocupado de todo problema ajeno. Esta película, es de mis favoritas, y deseaba compartirla con todos vosotros. ¡Hasta la semana que viene!",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Lady Halcon",
    "artist": "Andrew Powell",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/track/3WEeXl4vPsCh15dNfgEgTr"
  }
}
