{
  "id": "2012-09-26-airplanes-de-b-o-b",
  "published_at": "2012-09-26 08:00:46 +0200",
  "title": "Airplanes, de B.o.B",
  "content": "\"<em>¿Podemos imaginar que los aviones </em>\r\n<em> de noche en el cielo son estrellas fugaces?</em>\r\n<em> Un deseo me vendría muy bien ahora mismo.</em>\"\r\n\r\nEl estribillo cantado por <strong>Hayley Williams</strong> (vocalista del grupo <a title=\"Paramore\" href=\"http://dsong.es/autor/paramore-2/\">Paramore</a>) suena potente y personal en esta canción en la que el rapero <strong>B.o.B</strong> cuenta su propia historia. Desde los inicios sencillos y difíciles, hasta los discos de oro y platino, pasando por su esfuerzo y sueños de triunfar en la música.\r\n\r\nAunque el estilo no es nuevo (Warren G y Sissel ya cantaban \"<em>Prince Igor</em>\" allá por los noventa), se ha hecho bastante popular últimamente: un estribillo melódico con \"dulce\" (pero poderosa) voz femenina, intercalado con fragmentos de rap que cuentan la verdadera historia de la canción… Si suena bien y vende, ¿por qué no se va a apuntar hasta el más \"duro\" de los raperos? Podemos encontrar muchos ejemplos de éxito en estos últimos años: Eminem y Rihanna con \"<em>Love the Way You Lie</em>\", Jay-Z y Alicia Keys con \"<em>Empire State of Mind</em>\", Diddy y Skylar Grey con \"<em>Coming Home</em>\"...\r\n\r\nCuriosamente, Williams y <strong>B.o.B</strong> no grabaron juntos ni la canción ni el vídeo del single (incluido dentro del álbum \"<em><strong>B.o.B Presents: The Adventures of Bobby Ray</strong></em>\"), porque Paramore se encontraba de gira en aquel momento. De hecho, ellos no se conocieron en persona hasta meses después, cuando cantaron juntos por primera vez durante los premios de la MTV en 2010.\r\n\r\n<strong>B.o.B</strong> hizo pública una segunda versión del tema en Twitter (según el propio cantante, cansado de que los temas de filtraran, prefirió filtrar él mismo). Bajo el nombre \"<strong><em>Airplanes, Part II</em></strong>\", y con un ritmo más rápido que el original, se añade una nueva parte cantada por Eminem en la que se pregunta sobre qué habría pasado si no hubiera intentado triunfar en la industria musical.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "B.o.B Presents: The Adventures of Bobby Ray",
    "artist": "B.o.B",
    "artist_nationality": "american",
    "artist_url": "http://www.bobatl.com/",
    "category": "Canciones",
    "genre": "Hip Hop",
    "song": "Airplanes",
    "spotify_url": "https://open.spotify.com/embed/track/6lV2MSQmRIkycDScNtrBXO",
    "year": "2010",
    "youtube_code": "kn6-c223DUU"
  }
}
