{
  "id": "2012-05-19-starla-de-smashing-pumpkins",
  "published_at": "2012-05-19 08:00:00 +0200",
  "title": "Starla, de Smashing Pumpkins",
  "content": "Es de sobra conocida la grandeza y el legado que dejaron los<strong> Smashing Pumpkins</strong>, porque aunque hayan vuelto a “reunirse”, esa reunión sólo mantiene al bueno de Corgan y el batería. La esencia sigue estando en los grandiosos álbums como el <em>Mellon Collie and the Infinite Sadness, Siamese Dream , Adore</em> ...etc. Esos regalos de discos que nos alegraban los años 90 de cutres chandals de plástico y pelos alborotados. Sí, esos que a la vez, hoy en día hacen que se te ilumine la cara al ver aún una de sus ediciones en cassette de este grupo. Siempre fui más de los 80, que de los 90, pero aquí me arrodillo.\r\n\r\nHace poco tuve la suerte de ir a uno de los conciertos de esta “reunión”, un Corgan que decía estar enfermo para no tocar las dos últimas canciones y el resto de la banda-no-smashing-de-siempre. No me agriaron la noche. Ni mucho menos. Yo iba a verlos, pero sobre todo a revivirme viviéndolos.\r\n\r\nAún recuerdo, cuando al iniciar esta canción que os presentamos aquí <strong><em>“Starla”</em></strong>, no sabia dónde estaba, la magia de la canción, el calvito frente a mí, un sueño y con una BSO que no empezaba nada mal. Starla es una de las canciones, quizá, menos conocidas, pero a su vez de las más valoradas por sus fans, incluida en el disco de <strong>\"B-Sides\"</strong> publicado en el año 1994; Pisces Iscariot. Desde entonces se convirtió en imprescindible.\r\n\r\nA mí desde luego es la intrusión en otra esfera, la de Smashing, esa en la que si entras no podrás salir en días.\r\n\r\nEspero que aguanten el tirón, aquí Starla\r\n\r\n<em>Fly like a birds....</em>",
  "author": {
    "name": "M",
    "url": "https://twitter.com/#!/Seronda_",
    "gravatar_url": "https://s.gravatar.com/avatar/d96e540646612ded6bcc9c29a475a018"
  },
  "comments": [

  ],
  "metadata": {
    "album": "B-Sides",
    "artist": "Smashing Pumpkins",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Punk Rock",
    "song": "Starla",
    "spotify_url": "https://open.spotify.com/embed/track/6eBcq8p8fzlWlzDZEiP7Jj",
    "year": "1994",
    "youtube_code": "gJUcCZGDXM8"
  }
}
