{
  "id": "2012-06-08-benvolgut-de-manel",
  "published_at": "2012-06-08 08:00:15 +0200",
  "title": "Benvolgut, de Manel",
  "content": "A lo largo de la historia de la música se han dedicado canciones a prácticamente todo: el amor, la amistad, la muerte, la guerra... Pero seguro que muy pocas han ido dirigidas a un ex novio de la que es tu actual pareja. Y mucho menos en un tono no beligerante, como es el caso de Benvolgut.\r\n\r\nBenvolgut es la canción que sirve de apertura a <em>10 milles per veure una bona armadura </em>(2011), segundo disco de los barceloneses Manel, que con su característico sonido se han hecho un hueco en el panorama musical nacional, sobre todo teniendo en cuenta que cantan en catalán. En ella encontramos frases que seguramente a más de uno resultarán familiares, como \"te veo en discos que al final no te llevaste (...) y en esa foto antigua olvidada en un cajón\". Seguramente os sacarán más de una sonrisa mientras la escucháis.\r\n\r\nEn definitiva, Manel es un más que recomendable primer paso para aquellos que se decidan a obviar la \"barrera\" del idioma. A fin de cuentas, son más fáciles de entender que algunos artistas anglosajones de cerrado acento. Y porque, además, la música es un idioma que todos entendemos.",
  "author": {
    "name": "Grabieh",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/4404d63b8d2fb5d6d05d0ee3451ccf02"
  },
  "comments": [
    {
      "published_at": "2012-06-08 11:53:00 +0200",
      "content": "Para los que se les resista el catalán, aquí está la letra traducida al castellano: http://vaisens.wordpress.com/2011/03/27/benvolgut-manel-letra-en-espanol/ ",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "published_at": "2012-06-08 12:13:00 +0200",
      "content": "Buen artículo, buena recomendación. Voy a ver si curioseo un poco :)\n",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "10 milles per veure una bona armadura",
    "artist": "Manel",
    "artist_nationality": "Catalan",
    "artist_url": "http://www.manelweb.com/",
    "category": "Canciones",
    "genre": "Folkpop",
    "podcast_file": "dsong.es_20120608.mp3",
    "song": "Benvolgut",
    "spotify_url": "https://open.spotify.com/embed/track/0x9RPIsmo2mU1orXolbpEe",
    "year": "2011",
    "youtube_code": "irrPUyetKoA"
  }
}
