{
  "id": "2012-12-21-no-leaf-clover-de-metallica",
  "published_at": "2012-12-21 08:00:08 +0100",
  "title": "No Leaf Clover, de Metallica",
  "content": "¿Cuantas veces has estado enfrascado en un problema que, a punto de resolverse, se ha vuelto a complicar inesperadamente? Esta es la idea retratada en No Leaf Clover, una de esas joyas de Metallica que tal vez muchos de los que no hayan escuchado a fondo la discografía de la banda desconozcan.\r\n\r\nEste tema apareció por primera vez en el concierto que los californianos ofrecieron junto con la Orquesta Sinfónica de San Francisco en Abril de 1999, y que unos meses más tarde fue publicado en formato audio y vídeo para deleite de todos los fans que no habían podido estar presentes en tan extraordinario evento. Os hablamos de este trabajo hace ya más de dos años en dSong, pero entonces solo mencionábamos de pasada este tema como uno de los dos cortes que fueron compuestos para la ocasión.\r\n\r\nComo ya avanzaba antes, No Leaf Clover habla de un cambio de suerte cuando parece que un problema está a punto de resolverse. Queda resultona la comparación metafórica que se realiza el estribillo con estar viendo la luz al final del tunel y de repente darte cuenta de que esa luz es la de un tren de mercancías viniendo hacia ti. También el título de la canción hace mención a esa idea: No Leaf Clover se traduce al castellano como trebol sin hojas, que al contrario del trebol con hojas se dice que trae mala suerte.\r\n\r\nEspero que aunque os guste la canción, os sintáis identificados lo menos posible con ella.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2013-08-19 17:38:00 +0200",
      "content": "es muy linda y verdadera cancion, una triste realidad en la vida de muchos",
      "author": {
        "name": "Juan Marcelino Cruz Arce"
      }
    }
  ],
  "metadata": {
    "album": "S&M",
    "artist": "Metallica",
    "artist_nationality": "american",
    "artist_url": "http://www.metallica.com/",
    "category": "Canciones",
    "genre": "heavy metal",
    "podcast_file": "dsong.es_20121221.mp3",
    "song": "No Leaf Clover",
    "spotify_url": "https://open.spotify.com/embed/track/0epHEsqwVe2Viyc02QHdu8",
    "year": "1999",
    "youtube_code": "Sh5S3OxiE-s"
  }
}
