{
  "id": "2012-03-04-especial-bso-super-8",
  "published_at": "2012-03-04 08:00:00 +0100",
  "title": "Especial BSO: Super 8",
  "content": "<strong>Super 8</strong>, del director<strong> JJ Abrams</strong> y el productor <strong>Spielberg</strong>. No es una película de esas que marcarán una época, eso es obvio, pero hay algo en esta película que impregna todo. Desde la primera toma hasta la última es una película que destila aroma a Spielberg, tanto como Los Goonies o E.T., películas con las que inevitablemente Super 8 ha tenido que verse comparada.\r\n\r\nDesde que <strong>Chris Columbus</strong> formalizó sobre papel una historia que le contó Steven Spielberg a finales de los años setenta, es inevitable recordar a Los Goonies en cuanto aparecen en pantalla un grupo de niños aventureros (un chico inventor, un gordito, un flacucho empollón, el típico niño protagonista familiarmente problemático). Es inevitable ver las mil y una referencias hacia los extraterrestres, o escuchar dos notas y saber que llega el malvado tiburón.\r\n\r\nNo todo en esta película es inspirado en Spielberg. Es evidente que J. J. Abrams tiene mucho que ofrecer, demostrado con soltura (pese a diferentes opiniones) en Lost y más recientemente en Fringe o Alcatraz. Lo que ocurre es que este es un declarado homenaje a su héroe de juventud, a un Spielberg tan joven, refrescante y completo como lo era hace más de 40 años.\r\n\r\nOs hablaba antes de películas como E.T. o Tiburón. Películas en las que dos simples notas son suficientes para condicionar una escena e identificar todo un estado anímico. Y es que desde casi siempre Spielberg ha estado ligado a uno de los grandes compositores de bandas sonoras de la historia: John Williams, al que le debemos algunas de las sintonías más famosas y reconocibles que ha habido.\r\n\r\nPero he aquí una de las principales diferencias entre Spielberg y Abrams: en lugar de John Williams tenemos a <strong>Michael Giacchino</strong>, un viejo conocido de Hollywood que nos regaló la banda sonora de Lost y que ya comentamos por aquí.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Super 8",
    "artist": "Michael Giacchino",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/17WBbLtuKLHWkYp2Eryuu9",
    "year": "2011"
  }
}
