{
  "id": "2012-10-18-especial-lanzamientos-otonales",
  "published_at": "2012-10-18 08:00:33 +0200",
  "title": "Especial: Lanzamientos otoñales",
  "content": "<h2 style=\"clear: none;\">The 2nd Law, de Muse</h2>\r\nSexto LP de la banda Muse. Es la continuación de su anterior álbum, “The Resistance”. The 2nd Law presenta un sonido muy versátil y tan afinado como sus predecesores.\r\n\r\nFusión de los 80 rememorando a Queen, U2 o David Bowie pero Muse se las apaña para crear un sonido propio y característico.\r\n\r\nEl álbum está lleno de canciones densas, con mucha instrumentalización, sonidos dub, metal, disco y pop… La escucha puede resultar triste, inquietante, pero no todo es pesimismo, \"Panic Station\" y “Survival” tienen ritmos de verano y alentadores.\r\n<h2 style=\"clear: none;\">I Bet on Sky, de Dinosaur JR</h2>\r\nEste nuevo disco es el sonido de una gran banda, influyente, que lo cogieron donde lo dejaron en 2009.\r\n\r\nEste disco no está carente del amor por el harcore que profesa la banda, y ha creado un disco mucho más accesible, apto para cualquier programa de radio o banda sonora.\r\n\r\n“I Bet on Sky” carece de la dinámica infernal de “Farm” de 2009, pero sigue habiendo una compensación suficiente para deleitar a los devotos de Dino.\r\n<h2 style=\"clear: none;\">Mirage Rock, de Band of Horses</h2>\r\nEste álbum es un tesoro. Es uno de los mejores que he escuchado en mucho tiempo. Cada canción es una historia distinta en sí misma, pero... cuando piensas que la magia desaparece por completo, te sorprendes escuchando una nueva e inspiradora canción.\r\n\r\nMirage rock son melodías persistentes y enérgicas y el disco con el que más se han sumergido en el folklore patrio. Habrá a quienes les encantará este disco, pero para otros no será suficiente.\r\n<h2 style=\"clear: none;\">Babel, de Mumford and Sons</h2>\r\nMumford & Sons están de vuelta y mejor que nunca! Este es un excelente segundo álbum de esta banda inglesa, mucho mejor que “Sigh No More”. Bueno, probablemente no mejor, pero sí igual de bueno… producido por Markus Dravs.\r\n\r\nNo cabe duda de que si no te gustan, este disco no te dirá nada, pero a quienes no los conozcan aún, no estaría de más que le pegaran una escucha. Lo recomiendo. Dentro de su estilo Folk/Rock, (yo no lo catalogaría de EMO), se pueden encontrar canciones que nos harán bailar, y baladas cantidad de sinceras.\r\n<h2 style=\"clear: none;\">Shields, de Grizzly Bear</h2>\r\nTres años han pasado hasta que el cuarteto de Brooklyn se han decidido a grabar.Este disco realmente es un hito para Grizzly Bear. Después de escucharlo, se nota que entraron en detalle en todas las así como en la producción, que hace que este disco sea probablemente, uno de los más brillantes de 2012.\r\n\r\nNo hay duda de que Grizzly Bear… saben bien lo que hacen!\r\n<h2 style=\"clear: none;\">Battle Born, de The Killers</h2>\r\nBattle Born no es precisamente el mejor disco de The Killers. Es un lío de disco, muchas influencias y demasiado complejo.\r\n\r\nEn mi opinión, The Killers fueron la mejor banda de la década pasada, pero este álbum es una gran decepción para mí. Han perdido espontaneidad, incluye unas letras muy estereotipadas y simples, donde sólo reluce la guitarra de Dave y el bajo de Mark.\r\n\r\nEn general, no es un álbum horrible pero está por debajo de la media de lo que se podía esperar de esta banda.\r\n<h2 style=\"clear: none;\">Coexist, de The XX</h2>\r\nEste disco es perfecto para las personas que pasan por una depresión. No hay nada en este álbum, a diferencia del primero de The XX que te haga sentir feliz. Un disco no tiene por qué ser siempre feliz y alegre pero éste es muy aburrido.\r\n\r\nComo músicos tienen mucho talento, el sonido es sublime, pero resulta triste, solitario y repetitivo. Mientras lo escuchaba pensé que nunca terminaría y no he conseguido escucharlo entero.\r\n\r\nEn \"Missing\", el mejor tema de este disco, se escucha a Oliver con una emoción realmente cautivadora.\r\n\r\nEn definitiva, creo que Coexist es una carta de amor, sencilla y honesta, pero aburrido.",
  "author": {
    "name": "alwayscandy",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/90b7fd609161ec25c8bc3859e823e2c4"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Coexist",
    "artist": "Mumford and Sons",
    "category": "Especiales",
    "genre": "indie pop",
    "spotify_url": "https://open.spotify.com/embed/user/dsong2009/playlist/7lcTfFwJD4NjCZ7fCwZ64r",
    "year": "2012"
  }
}
