{
  "id": "2012-04-25-lonely-boy-de-the-black-keys",
  "published_at": "2012-04-25 08:00:31 +0200",
  "title": "Lonely Boy, de The Black Keys",
  "content": "<em><strong>\"Lonely Boy\"</strong></em> es una de esas canciones que ya desde el primer acorde te incita a moverte, a bailar, a seguir el ritmo. Una dosis de blues y rock al más puro estilo <strong>The Black Keys</strong>. Este dúo de moda, compuesto por Dan Auerbach y Patrick Carney, procede de Ohio (EEUU) y actualmente se encuentran de gira con su último disco, <em><strong>\"El Camino\"</strong></em> (2011), donde se incluye la canción de hoy. De momento sólo hay una única fecha confirmada para España y será el 28 de noviembre en el Palacio de Deportes de Madrid.\r\n\r\nEl nombre del dúo tiene dos significados: por un lado, es un pequeño homenaje a un amigo esquizofrénico de Dan y Patrick que empleaba el término “black keys” para referirse a aquellas personas que no estaban bien del todo. Y por otro, se debe al hecho de que las teclas negras del piano conforman una escala pentatónica menor que constituye la base del blues.\r\n\r\n<em><strong>\"Lonely Boy\"</strong></em> trata sobre un chico solitario que tiene un amor que le mantiene vivo, esperando. No le importa que su corazón desgarrado sangre, él quiere a su chica de todas formas. Y qué mejor manera de demostrárselo que haciéndola protagonista de una canción tan magnífica como ésta. Romanticismo con tintes de blues. A dejarse llevar, pues.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2012-04-25 13:50:00 +0200",
      "content": "Te-ma-zo. Black Keys y no hay riesgo...",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "El camino",
    "artist": "The Black Keys",
    "artist_nationality": "EEUU",
    "artist_url": "http://www.theblackkeys.com/",
    "category": "Canciones",
    "genre": "Garage Rock",
    "podcast_file": "dsong.es_20120425.mp3",
    "song": "Lonely Boy",
    "spotify_url": "https://open.spotify.com/embed/track/3dOAXUx7I1qnzWzxdnsyB8",
    "year": "2011",
    "youtube_code": "a_426RiwST8"
  }
}
