{
  "id": "2012-11-26-lolaila-carmona-de-napoleon-solo",
  "published_at": "2012-11-26 08:00:47 +0100",
  "title": "Lolaila Carmona, de Napoleón Solo",
  "content": "Cuando hacemos vibrar las cuerdas superiores de la laringe, nuestra voz se agudiza; es lo que musicalmente se conoce como falsete. Pese a que se estudia en las clases de canto y requiere un buen entrenamiento para llevarlo a su máxima expresión sin desgarrarse las cuerdas vocales en el intento, no está muy bien visto en el pop. Se tiene la idea equivocada de que recurrir a él denota incapacidad para alcanzar las notas más altas de la escala musical. Nada más lejos de la realidad. Esta técnica vocal se ha empleado en canciones tan archiconocidas de la historia de la música como <em>“Bohemian Rhapsody”</em> de Queen o <em>“Stayin’ alive” </em>de los Bee Gees.\r\n\r\nHoy os traemos <strong><em>“Lolaila Carmona”</em></strong> del grupo jiennense-granadino <strong>Napoleón Solo. </strong>A Alonso Díaz se le ha reprochado precisamente el cantar en falsete, pero como ya dijo en una <a href=\"http://elpais.com/diario/2010/04/12/tendencias/1271023202_850215.html\" target=\"_blank\">entrevista</a> concedida al diario El País, “mola mucho y hay que echarle huevos”.\r\n\r\n<strong><em>“Lolaila Carmona”</em></strong> pertenece a su álbum de debut <strong><em>“Napoleón Solo en la ópera”</em></strong> (2010), con el que consiguieron el premio Discovery Artist en Latin Alternative Music Conference (LAMC) de Nueva York en 2011. Este año han sacado un segundo disco, <em>\"Chica disco\"</em>, producido por Emmanuel del Real de Café Tacvba. Ya desde que suenan los primeros acordes podemos observar que estamos ante una propuesta indie diferente, desenfadada y ¿arriesgada? Ustedes tienen la última palabra.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2012-11-26 15:16:00 +0100",
      "content": "Alegato por el falsete. Si lo hace Queen no puede tener nada de malo, cierto. Pero el ejemplo de los Bee Gees, no es bueno: esa voz era una como una aguja taladrándote el cerebro. Rollo Chip y Chop, vaya :D",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "Napoleón Solo en la ópera",
    "artist": "Napoleón Solo",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.napoleonsolo.es",
    "category": "Canciones",
    "genre": "Indie",
    "podcast_file": "dsong.es_20121126.mp3",
    "song": "Lolaila Carmona",
    "spotify_url": "https://open.spotify.com/embed/track/3A8yziaTbMjEtB6xIq9ha4",
    "year": "2010",
    "youtube_code": "aaBn95m8QFU"
  }
}
