{
  "id": "2012-12-30-especial-cantantes-y-musicos-fallecidos-durante-2012",
  "published_at": "2012-12-30 08:00:21 +0100",
  "title": "Especial: Cantantes y músicos fallecidos durante 2012",
  "content": "Este post trata de ser un recuerdo de los cantantes y músicos que fallecieron a lo largo del año 2012. Seguramente me dejaré muchos en el tintero, es por falta de memoria y espacio en el artículo, y no porque los considere menores.\r\n\r\nEl 17 de Enero falleció <strong>Johnny Otis</strong>, un músico más conocido por su trabajo como compositor y productor, que le valió entrar en el Salón de la Fama del Rock. Y apenas tres días más tarde también lo haría <strong>Etta James</strong>, descubierta por Otis, y una de las voces más importantes del <em>Rhythm and Blues</em> durante el siglo XX.\r\n\r\nEn Febrero, la muerte de la actriz y cantante <strong>Whitney Houston</strong> sorprendió a todo el mundo y convirtió los premios Grammy’s (celebrados al día siguiente) en un gran homenaje a la intérprete de “<em>I will always love you</em>.” Su fallecimiento eclipsó el de otros músicos como <strong>Davy Jones</strong>, vocalista de The Monkees (el grupo que hizo famoso “<em>I’m a believer</em>”); o <strong>Mike Melvoin</strong>, un pianista de jazz que colaboró con Frank Sinatra, John Lennon y los Beach Boys.\r\n\r\n<!--more-->\r\n\r\n<strong>Earl Scruggs</strong> nos dejó en Marzo. Era una de las leyendas del bluegrass (subgénero dentro del country, que quizás hayas escuchado en la banda sonora de “<em>O Brother! Where Art Thou</em>”). Y también los cantautores italianos <strong>Lucio Dalla</strong> y <strong>Gian Franco Pagliaro</strong> (este último desarrolló su carrera principalmente en Sudamérica.)\r\n\r\nDentro del ámbito nacional, en Abril falleció el barcelonés <strong>José Guardiola</strong>, que representó a España en el festival de Eurovision de 1963 con “<em>Algo Prodigioso</em>”, canción con la que quedó en el duodécimo puesto. Durante el mismo mes también murieron <strong>Graham Simpson</strong> (miembro fundador y bajista original del grupo Roxy Music) y <strong>Levon Helm</strong> (batería de The Hawks y The Band, con los que acompañó a Bob Dylan durante los años 60 y 70).\r\n\r\nEn Mayo, el cáncer pudo con tres músicos que marcaron diferentes generaciones con estilos muy particulares: <strong>Adam Yauch</strong>, más conocido por su nombre artístico MCA dentro de la banda Beastie Boys; <strong>Robin Gibb</strong>, uno de los tres hermanos que formaban los Bee Gees y cantaban en falsete aquel “<em>Stayin’ Alive</em>” de Fiebre del Sábado Noche; Y la reina de la música disco, <strong>Donna Sumer</strong>, que dejó temas exitosos y polémicos como “<em>Bad Girls</em>” o “<em>Hot Stuff</em>”.\r\n\r\n<strong>Herb Reed</strong>, uno de los miembros fundadores de The Platters (al que se le ocurrió el nombre del grupo) y vocalista en los temas “<em>Smoke Gets in Your Eyes</em>” y “<em>The Great Pretender</em>”, falleció el 4 de Junio. También ese mismo mes <strong>Bob Welch</strong>, uno de los miembros de Fletwood Mac que hizo que la banda tomara un camino más melódico en los 70.\r\n\r\nEn Agosto se apagó una de las voces más importantes de la canción latina: <strong>Chavela Vargas</strong>. La portorriqueña afincada en Méjico, había estado en activo durante ocho décadas y había publicado un álbum de poemas y recopilaciones sólo unos meses antes… Y <strong>Scott Mackenzie</strong>, el autor del éxito de los 60 “<em>San Francisco (Be Sure To Wear Flowers in Your Hair)</em>” que se convirtieron en bandera del movimiento hippie.\r\n\r\nEn Septiembre murió Ángel Muñoz-Alonso López. Su nombre puede parecer normal, quizás sí se le reconozca más por su nombre artístico: <strong>Maestro Reverendo</strong>. Colaborador del Gran Wyoming, había tenido una carrera muy singular: pasando por organista de iglesia (de ahí lo de reverendo), a rockero en los 70 o compositor de música para televisión. El cantante de “<em>Moonriver</em>”, <strong>Andy Williams</strong>, también nos dejó en Septiembre. Atrás había dejado una carrera exitosa y casi una veintena de discos de oro.\r\n\r\n<strong>Bill Dees</strong> puede no sonar mucho a la gente, pero a él le debemos temas que todos recordamos como “Oh, Pretty Woman” (cantado por Roy Orbison). Una canción que él compuso y escribió y que, aunque ya era famosa, se volvió a popularizar con la película de Richard Gere y Julia Roberts.\r\n\r\nEn Noviembre, y a un nivel nacional, falleció <strong>Emilio Aragón</strong> (más conocido como Miliki). Quizás a él no se le puede considerar un cantante en sí, pero más un payaso o un humorista. Sin embargo, hasta dos generaciones de españoles crecieron con las canciones de los Payasos de la Tele. Otra pérdida ese mes fue la de <strong>Chris Stamp</strong>, un productor musical de bandas como The Who y artistas como Jimmy Hendrix.\r\n\r\nYa a finales de año, este mismo mes. Los mejicanos y los seguidores de la música ranchera y norteña, lloraron la muerte de <strong>Jenni Rivera</strong> en un accidente de aviación. Dos días más tarde, el 11 de diciembre fallecía por complicaciones de una operación <strong>Ravi Shankar</strong>, un compositor de cítara indio también conocido por ser una gran influencia en artistas de los años 60 como George Harrison y por ser el padre de Norah Jones.\r\n\r\nYa no estarán entre nosotros, pero siempre nos quedará su voz y su música para disfrutar de ellos.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [
    {
      "published_at": "2012-12-30 14:11:00 +0100",
      "content": "A bote pronto, creo que se te escapó el gran Jon Lord, fabuloso teclista de los fantásticos Deep Purple, el mismo año que había revisado su cuenta pendiente Concerto for group and orchestra. Se fue demasiado pronto. Buena entrada.",
      "author": {
        "name": "Víctor Luis"
      }
    }
  ],
  "metadata": {
    "artist": "Ravi Shankar",
    "category": "Especiales",
    "spotify_url": "https://open.spotify.com/embed/user/dsong2009/playlist/0PxM1pgnvD9XcFzHubsn4r"
  }
}
