{
  "id": "2012-09-13-golden-brown-de-the-stranglers",
  "published_at": "2012-09-13 08:00:49 +0200",
  "title": "Golden Brown, de The Stranglers",
  "content": "La publicidad televisiva suele ser un gran medio para conocer nueva música. Sobra hacer mención a la cantidad de obras musicales que se han dado a conocer entre el gran público gracias a spots publicitarios de diferentes marcas comerciales. Y es que muchas veces basta una buena melodía para conseguir el principal objetivo de toda campaña de marketing: captar la atención del público.\r\n\r\nOs cuento todo esto porque entre mis descubrimientos del verano se encuentra la canción del spot publicitario de <em>\"El cine de la 2\"</em>. Como suele ser habitual en estos casos, Google me fue de gran ayuda a la hora de averiguar cual era el tema que se colaba en mis oídos en cada sobremesa. Se trataba del tema Golden Brown del grupo inglés The Stranglers, de hecho es su canción más reconocida, perteneciente al álbum La Folie de 1981.\r\n\r\nNacidos en Chiddingfold, al sur de Inglaterra, esta banda surgió de la escena punk del Reino Unido entre mediados y finales de los 70's, siendo considerados como uno de los impulsores de este movimiento, y caracterizándose también por no estar encasillados en ningún género musical determinado, sino por explorar diversos terrenos como el del New Wave, el Art, el Ghotic Rock e incluso el Pop ya en sus trabajos posteriores. Aunque su etapa de más éxito comercial fue en aquellos, sus primeros años, la banda sigue actualmente en activo casi con la misma formación con la que comenzase. De hecho su trabajo más reciente fue lanzado en este mismo año\r\n\r\nOs dejo con este tema, y con la sugerencia de dejaros embriagar por su melodía en una noche de un día cualquiera. Y es que, tal y como dice el spot publicitario gracias al que he descubierto este tema: <em>\"algo tiene la noche que te hace sentir, vivir, soñar...\".</em>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La Folie",
    "artist": "The Stranglers",
    "artist_nationality": "English",
    "artist_url": "http://www.thestranglers.net/",
    "category": "Canciones",
    "genre": "New Wave",
    "song": "Golden Brown",
    "spotify_url": "https://open.spotify.com/embed/track/2AX5E86cn9n2dgioZEjirI",
    "year": "1981",
    "youtube_code": "d7R7q1lSZfs"
  }
}
