{
  "id": "2012-07-08-bso-amelie",
  "published_at": "2012-07-08 09:00:12 +0200",
  "title": "BSO: Amélie",
  "content": "<em>\"Amelie tuvo una infancia difícil, no fue a la escuela ya que sus padres la creían víctima de una anomalía cardiaca, sin embargo su corazón sólo latía con fuerza en los exámenes médicos que le realizaba su padre, único momento de contacto físico con él. La falta de cariño, la muerte de su madre y el no relacionarse con otros niños la hacen refugiarse en su mundo imaginario. Con veintidós años y emancipada, Amelie descubre su objetivo en la vida: arreglar la vida de los demás...\"</em>\r\n\r\nSi la premisa del guión es la historia de una niña que desde pequeña sueña con salir de la monotonía y ayudar a la gente a ser más feliz, cabría la posibilidad de imaginarse una banda sonora como esta. Pero añadirle ese toque tan pintoresco y romántico que va acorde con algunas secuencias tan delirantes como disparatadas, entonces si, la música en este caso es perfecta, loca y extrovertida como la misma historia.\r\n\r\nCuando tienes el privilegio de escuchar por primera vez esa melodía tan característica que envuelve toda la historia de <strong>Amelie</strong>, es cuando realmente te percatas de que sin esa banda sonora como colchón, y transfondo, lo que nos quieren contar, posiblemente, se iría a pique. Esto quiere decir que no es fácil acertar, no es fácil diseñar una música para historias tan rocambolescas e incluso absurdas como es la trama de Amelie.\r\n\r\nEl compositor y músico, Yann Tiersen, no se dedica como primera opción al mundo del cine, es más, son contadas las ocasiones para las que ha trabajado en el medio audiovisual, este compositor francés, destacado en la música experimental y en las nuevas tendencias, se ha centrado en la realización de proyectos dirigidos principalmente al teatro.\r\nTrabajos como Good Bye Lenin! (2002) o Palestine (2010) muestran ese estilo tan minimalista que envuelven todas sus producciones. Hay que reconocer que Tiersen parece tener preconcebida su propia fórmula, y su música, es muy disfrutable desde la primera escucha, aunque peque quizás de repetitivo en sus composiciones, si que es cierto que por lo general (dándole cierta connotación comercial) suele funcionar muy bien.\r\n\r\nEl director de la cinta, Jean Pierre Jeunet, suele entretejer unas historias con un \"color diferente\" al resto de las películas, y sin lugar a dudas Tiersen estuvo a la altura con esta banda sonora. Cabe destacar, que si nos fijamos, el tema principal de la banda sonora esta sustentada principalmente por dos instrumentos muy bien combinados; un piano y un acordeón.\r\n\r\nEl resto del álbum no pierde esa estructura y la esencia minimalista esta en cada una de las canciones que nos ofrece el autor, a veces acompañadas por un pequeño cuarteto, algún que otro instrumento de viento y poco más. Nada de artificios, ni edulcorantes, ni grandes orquestas. Esta claro que para introducirnos en ese mundo mágico Yann Tiersen da con la tecla adecuada y nos envuelve con sus melodías entre el romanticismo y lo nostálgico.\r\nPara mi, una de las pistas mas recomendables es La Valse d´Amelie, donde retrata muy bien la historia que se te esta contando con ese toque risueño y alegre. Otras piezas ligeramente mas tristes, como por ejemplo \"Les Jours Tristes\" nos encauzan en unas melodías mas tenues e idílicas propia de la historia.\r\n\r\nMultitud de pensamientos y recuerdos se te pasarán por la cabeza cuando escuches por primera vez esta pieza; el primer beso, tu primer día de colegio, momentos entrañables con tus amigos...\r\n\r\nHay que reconocer que esta banda sonora tiene algo especial, donde uno mismo al escucharla no puede evitar esbozar una sonrisa. Una gran película aderezada con una música que mezcla a partes iguales la dulzura, lo nostálgico y lo casi \"hiriente”, creando así el fantástico mundo de Amelie, ¡hasta la semana que viene!",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Yann Tiersen",
    "artist_nationality": "French",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/6hzdQgjn3wTJhOUI4cVKu2",
    "year": "2001"
  }
}
