{
  "id": "2012-06-24-bso-la-vida-es-bella",
  "published_at": "2012-06-24 08:00:00 +0200",
  "title": "BSO: La vida es bella",
  "content": "<p>La gran mayoría de vosotros conocerá esta melodía tan singular. La habréis escuchado en la televisión, en eventos teatrales, en los convites de las bodas, o incluso de politono en algún que otro móvil. Esa cancioncilla tan pintoresca, tan alegre, tan bella... pertenece a otra joya del cine, llamada <strong>La vida es bella</strong> (1998) de<strong> Roberto Begnini</strong>. Una de esas películas de obligado visionado.</p>\r\n<p>La película es en realidad todo un drama, pero de algún modo inexplicable, te cuentan una historia en cubierta donde te reflejan lo maravilloso que puede llegar ser amar de forma incondicional la vida que se te ha dado. Vale la pena disfrutar de esta maravilla del séptimo arte y contemplar el fantástico trabajo que hizo Begnini.</p>\r\n<p>Su compositor, se llama <strong>Nicola Piovani</strong>, un músico italiano que lleva tras de si muchos años en el oficio, y actualmente, gracias a trabajos como este, ha conseguido el reconocimiento de la critica internacional.</p>\r\n<p>Es esta ocasión no os hablaré de un compositor americano, no quiero que penséis ni por un momento que todos los \"grossos\" dedicados a las bandas sonoras se encuentra al otro lado del charco, hay muchos de ellos que no tienen la necesidad de marcharse de su tierra y son ampliamente reconocidos tanto en su país natal como en el extranjero. Es el caso de Alexandre Desplat, Roque Baños, Alberto Iglesias, Ennio Morriconne....</p>\r\n<p>Piovani, ha trabajado con los principales cineastas italianos (Marco bellocchio, Mario Monicelli,Nanni Moretti o los hermanos Taviani), y en este caso en particular se encargo de la banda sonora de esta hermosa película. Si escuchas la melodía principal de la vida es bella entenderás a la perfección el titulo de la película, aunque detrás de todo esto, se esconda una historia verdaderamente trágica. Pero eso no es lo que quiere reflejar Begnini,la idea, era contar una historia que prevaleciera por encima de todas las cosas el contexto de su titulo, la vida es bella, y pasara lo que pasara, siempre habría un motivo por lo que sonreír, aunque los acontecimientos que se interpusieran fueran realmente perturbadores.</p>\r\n<p>Con esa premisa simple y clara, Piovani diseño dos estructuras bien diferenciadas; el tema alegre y bucólico (conocido por todos), que refleja lo hablado anteriormente,el tema de amor, y luego el tema mas oscuro y siniestro para retratar el concepto genérico del absoluto horror.</p>\r\n<p>Una de las cosas que me impresiono de esta banda sonora, es que la música sobrevive al personaje, incluso cuando el protagonista ya no se encuentra en escena, su energía y todo su resplandor se queda impregnado a través de la música, consiguiendo de este modo, que lo que podríamos considerar un final agridulce, se vaya transformando en un desenlace que te sacará una sonrisa pese a la historia tan desdichada que acaban de contarte.</p>\r\n<p>Es una de tantas grandezas que nos regala la música de cine. Espero que la disfrutéis y os saque una sonrisa, hasta la semana que viene.</p>",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2012-06-24 12:44:00 +0200",
      "content": "Fantástica",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    },
    {
      "published_at": "2012-06-24 13:16:00 +0200",
      "content": "Gran película y gran canción... +10 ",
      "author": {
        "name": "Francisco Javier Guzmán Martos"
      }
    },
    {
      "published_at": "2012-06-24 14:03:00 +0200",
      "content": "Ya lo comenté hace tiempo cuando hablé de esta banda sonora http://dsong.es/2010/02/21/especial-bso-la-vida-es-bella/, una de mis películas preferidas, y qué decir de la banda sonora... :-)",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "La vida es bella OST",
    "artist": "Nicola Piovani",
    "artist_nationality": "italian",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/track/4GSDu8XFp3qikUcqpilsKa",
    "year": "1997"
  }
}
