{
  "id": "2012-12-05-la-mauvaise-reputation-de-georges-brassens",
  "published_at": "2012-12-05 08:00:10 +0100",
  "title": "La Mauvaise Réputation, de Georges Brassens",
  "content": "La <em>chanson</em> francesa sufrió un gran cambio durante la década de los 50 del siglo pasado. Se comenzó a valorar más el contenido del texto y el compromiso del propio intérprete.  Empezaron a destacar así los grandes cantautores Charles Aznavour, Léo Ferré, Jacques Brel o <strong>Georges Brassens</strong>.\r\n\r\n\"<strong><em>La Mauvaise Réputation</em></strong>\" es el primer corte del álbum homónimo publicado en 1952. Este disco también incluía \"<em>Le Gorille</em>\", convirtiéndose ambas en dos de sus canciones más conocidas junto a \"<em>Chanson pour l’Auvergnat</em>\" o \"<em>Les Amoureux des bancs publics</em>.\"\r\n\r\nEn la letra se cuenta la historia (semi-biográfica) de una persona que tiene mala reputación en su pueblo porque va siempre a contracorriente: no celebra el día nacional, deja huir al ladrón de manzanas, no sigue el camino establecido… Y ve que, a pesar de ser una buena persona, va a terminar mal.\r\n\r\nTermina cada estrofa mencionando un grupo con una discapacidad diferente: todos le van a señalar con el dedo menos los mancos, o le van a perseguir todos menos los cojos, o van a ir a verle todos menos los ciegos… concluyendo el verso con un resignado \"<em>es lo suyo</em>.\"\r\n\r\nLa canción tuvo bastante éxito y empezó a versionarse en los estilos más variopintos, así como en diferentes idiomas como el creole, el vasco o el español. El propio <strong>Georges Brassens</strong> llegó a grabar el tema en español, aunque la versión que más se popularizó en este idioma fue la de Paco Ibañez, que luego sería interpretada por otros grupos como Loquillo y los Trogloditas.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La Mauvaise Réputation",
    "artist": "Georges Brassens",
    "artist_nationality": "French",
    "category": "Canciones",
    "genre": "Chanson française",
    "podcast_file": "dsong.es_20121205.mp3",
    "song": "La Mauvaise Réputation",
    "spotify_url": "https://open.spotify.com/embed/track/3BHT29LM4SWrbireD8Upd9",
    "year": "1952"
  }
}
