{
  "id": "2012-07-25-chariots-of-fire-de-vangelis",
  "published_at": "2012-07-25 08:00:34 +0200",
  "title": "Chariots of Fire, de Vangelis",
  "content": "Dentro de dos días comienzan los Juegos Olímpicos Londres 2012. Como cada cuatro años, se intenta demostrar que el deporte es capaz de unir a gran parte del mundo, dejando a un lado los problemas políticos internacionales, pues ese es el verdadero espíritu de este acontecimiento.\r\n\r\nAquí en dSong queremos ir calentando motores y para ello os traemos el que se ha convertido, en cierta manera, en la sintonía de los Juegos Olímpicos. Hablamos de <strong>Chariots of Fire</strong> (<em>\"Carros de fuego\"</em>) de <strong>Vangelis</strong>, una composición que es original de la película homónima del año 1981. Esta cinta está basada en la historia real de dos atletas británicos que se prepararon para competir en los Juegos Olímpicos de 1924 en París y es debido a esto que este popular tema se asocia con esta competición mundial, que además, este año se celebra precisamente en el país donde se ubica la película. Añadir que la cinta tuvo una buena acogida en los Premios Óscar de 1982, concediéndole a Vangelis el Óscar a la mejor música.\r\n\r\nDe Vangelis ya hablamos <a href=\"http://dsong.es/2010/11/21/blade-runner-de-vangelis/#.UAKbYfWo6So\">en la entrada de la BSO de Blade Runner</a> que nuestro compañero Skuark hizo, una banda sonora que es de las más conocidas del músico, pero que no es la única. De hecho, Carros de Fuego es un año anterior a Blade Runner, haciendo que la proximidad y el parecido entre ambos trabajos sea innegable; aunque Chariots of Fire suena (desde mi punto de vista) con un toque más majestuoso, efecto que encaja perfectamente con lo que representan en sí unos Juegos Olímpicos.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Chariots of Fire OST",
    "artist": "Vangelis",
    "artist_nationality": "Grecia",
    "category": "Canciones",
    "genre": "New Age",
    "song": "Chariots of Fire",
    "spotify_url": "https://open.spotify.com/embed/track/204P2hWF5LehFoPamlA1Uc",
    "year": "1981"
  }
}
