{
  "id": "2012-04-15-bso-el-principe-de-egipto",
  "published_at": "2012-04-15 08:00:27 +0200",
  "title": "BSO: El Príncipe de Egipto",
  "content": "Corría el año 1998, y una jovencísima productora llamada Dreamworks empezaba a despuntar con algunos taquillazos como “El Pacificador” o “Salvar al soldado Ryan”. Con esta premisa era solo cuestión de tiempo que se enfrascaran en un proyecto faraónico (nunca mejor dicho) de esta índole. No solo querían realizar un trabajo de animación de enormes proporciones hasta esa fecha, sino que su obsesión por superar a su principal competidora, Disney, hizo que su esfuerzo se acrecentara aun mas, consiguiendo de este modo, ser la mejor película de animación en calidad visual hasta ese momento, desbancando así a la todopoderosa Disney.\r\n\r\nLa película cuenta el relato bíblico de Moisés y su lucha contra el Faraón de Egipto, donde Moisés, descubre su origen natal, el cual era esclavizado y torturado por los egipcios, se distanciará de su hermano y de su cultura para emprender un viaje en búsqueda de la libertad para su pueblo.\r\n\r\nEvidentemente, Brenda Chapman, Steve hicker y Simon Wells, los directores de la cinta, buscaban a un compositor que estuviese a la altura de esta superproducción, y que mejor que contar con <strong>Hans Zimmer</strong>, un joven y respetado compositor que ya por aquel entonces había realizado trabajos de la talla de “Marea Roja” (1995) o como no, “El Rey León” (1994) con la que ganó merecidamente el oscar. Por lo tanto, Zimmer, ya se había enfrentado en otras ocasiones a películas en este formato, y las expectativas que había hacia el eran muy grandes, sin lugar a dudas no defraudo.\r\n\r\n<!--more-->\r\n\r\nLa banda sonora de <strong>El Príncipe De Egipto</strong> se podría definir como una música de poderosa orquestación aderezada con unos imponentes coros, con referencias melódicas del lugar y la época donde transcurre la acción.\r\n\r\nA grosso modo podríamos pensar que es una banda sonora que cumple con nota su función dentro de la película, y ya está, pero no es así, no solo cumple tanto emocional como descriptiva, sino que va mas allá,\r\n\r\nDesde mi humilde punto de vista la música de esta película te transporta de tal manera que tiene la virtud de engrandecer cada secuencia mucho mas de lo que en un principio puedas imaginar, a mi, personalmente, me hizo disfrutar del maravilloso espectáculo del cine como nunca lo había visto y oído antes, de hecho, fue tal el impacto cuando la escuché por primera vez en la sala del cine que esperé a los créditos finales para observar quien era el artífice de tal obra maestra, cosa que jamás había hecho antes en el cine.\r\n\r\nEl trabajo del alemán en esta película se podría catalogar de sublime, esta banda sonora fue nominada a los oscars, pero finalmente no gano como mejor “score”, pero si gano el oscar a la mejor canción “When you beliebe”, que por supuesto la recomiendo encarecidamente desde aquí, tanto Mariah Carey como Whitney Houston (en paz descanse) están absolutamente espectaculares.\r\n\r\nQuizás sea muy arriesgado por mi parte decir esto, pero creo fervientemente que si este no es su mejor trabajo hasta el momento, y ya son mas de 20 años, estaría entre sus 4 o 5 mejores obras, dándose la mano con otras obras fantásticas como “El Rey Leon” (1994), “El Código Da Vinci”(2006) o “Gladiator” (2000)\r\n\r\nOs dejamos con un corte excepcional, “The Burning Bush” este pequeño fragmento describe con gran exactitud el concepto global de toda la banda sonora, coros de proporciones épicas, una ostentosa orquestación, y momentos puramente hipnóticos y emocionales que te harán vibrar y sentir la música como nunca lo habías oído antes.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2012-04-15 14:44:00 +0200",
      "content": "Pedazo fichaje de dsong, ahora si que voy a volver a visitar dsong, por lo menos los domingo. Miguel enhorabuena",
      "author": {
        "name": "Eugenio Martínez Cámara"
      }
    }
  ],
  "metadata": {
    "album": "El príncipe de Egipto",
    "artist": "Hans Zimmer",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/1Wgxp3J4MEqM7pXDyHfWb9",
    "year": "1998"
  }
}
