{
  "id": "2012-10-19-strange-fruit-de-billie-holiday",
  "published_at": "2012-10-19 09:00:12 +0200",
  "title": "Strange Fruit, de Billie Holiday",
  "content": "Una máquina zurce de manera casi precisa telares en unos grandes almacenes. La ciudad de Montgomery en invierno es más fría que en otras ocasiones y ese halo de pureza corta el aire y lo llena de entereza. Rosa Parks sube al autobús que la conduce a casa en hora punta. Ante la concurrencia de viajeros, el conductor pide a Rosa Parks que ceda su asiento a una mujer. Rosa Parks era negra. Por tanto, una ciudadana de segunda relegada a la discriminación racial en la Alabama de 1955. Y hubo una línea divisoria, casi accidental, a partir de entonces. Posiblemente ese tema llamado <strong><em>“Strange Fruit” </em></strong>llegara a los oídos de Rosa muchos años antes, cuando esa fruta extraña colgaba de los árboles y la persecución rondaba las sogas y el castigo, pendientes de cada rama.\r\n\r\nEn un principio el tema recibió el nombre de “Bitter Fruit”, que Abel Meeropol publicó en la revista “New York teacher”. <strong>Billie Holiday </strong>le otorgó la merecida fama y esa interpretación digna del sobrecogimiento, que habla sobre magnolias y naranjas sureñas. La opresión racial y el linchamiento se ciñe sobre la música y así, merece la pena conocer la historia.\r\n\r\nMuchas críticas persiguieron esa poética, que subyacía a oídos de todos pero quedaba cubierta por un velo de falsa moral por la masacre: la fruta extraña que pende de los árboles llenos de sueños.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Strange Fruit",
    "artist": "Billie Holiday",
    "artist_nationality": "american",
    "artist_url": "www.billieholiday.com",
    "category": "Canciones",
    "genre": "Soul",
    "song": "Strange Fruit",
    "spotify_url": "https://open.spotify.com/embed/track/5QvI56basrfBmKUrGmy3DB",
    "year": "1939"
  }
}
