{
  "id": "2012-06-10-bso-e-t-el-extraterrestre",
  "published_at": "2012-06-10 08:00:02 +0200",
  "title": "BSO: E.T. el Extraterrestre",
  "content": "El hecho de que el extraterrestre E.T. se haya convertido al paso de los años en un personaje querido por todos, es en parte mérito del compositor John Williams, que a través de su fantástica orquestación le dio vida y lo convirtió en una criatura tan adorable como tierna. Un banda sonora perfecta, sin demasiadas extravagancias, ni demasiadas estructuras complejas, junto a un guión cinematográfico que resume a la perfección el concepto “menos es mas”, Spielberg y Williams crearon la formula secreta para encandilar a millones de personas a través de su extraña criatura.\r\n\r\nUna de las experiencias más satisfactorias que puedes tener cuando ves una película por primera vez, es esa conexión emocional entre la propia historia y la música que la arropa. Normalmente captarás lo primero, pero lo segundo va a ir ensamblándose en tu memoria, donde una vez que lo interiorices te será entregada a través de tu propia comprensión las respuestas que finalmente son reveladas al final del film. John Williams es un experto transmitiendo emociones, y siempre consigue su propósito utilizando el recurso de dejar el momento del Clímax al final de la historia, ¿Cómo lo hace? A continuación os lo explico.\r\n\r\nMuchos compositores, al igual que Williams tienen la costumbre de ir componiendo la música del final al principio. Esto se debe a que como en un guión de cine, normalmente tú como espectador, descubres todas las claves al final de la historia. Con la música pasa exactamente lo mismo, una vez que tienes el tema central terminado, este aparecerá a la conclusión de la película como una gran fanfarria, dando la sensación que el final de la\r\nhistoria esta próximo. Durante toda la película, el compositor va creando cierta expectación y el leitmotiv (tema musical que describe la amistad entre el niño y E.T.) va surgiendo de la nada, incluso antes de que esta música la atribuyas al vínculo entre el niño y la criatura.\r\n\r\nLas secuencias del film donde aparece principalmente el niño y el extraterrestre cuenta con una música muy bella, es aquí donde ya podemos escuchar el tema de nuevo, pero siempre en pequeñas pinceladas, por que será al final donde todo eso eclosionará.\r\n\r\nTambién es cierto que antes del gran final, hay una secuencia que todos recordareis y que después de mas de 30 años se ha convertido en una escena memorable de la historia del cine. Como no, el vuelo de las bicicletas mientras son perseguidos por la policía, ese es el momento donde vuelve a sonar con más fuerza el leitmotiv principal. Siempre hay que utilizar los momentos claves para presentar los temas importantes, y si no fijaros bien en cualquier película dirigida por Spielberg, por que en todas sus producciones cuenta con el mismo compositor, y en todas sus películas deja el Clímax musical para el final, es en realidad como asistir a una ópera, donde todos los elementos de la misma se mostraran en el propio desenlace.\r\n\r\nEste recurso no es solo de este compositor, de hecho todos los grandes suelen funcionar de este modo, así que la próxima vez que veáis una película fijaros bien a la conclusión de la misma, veréis como normalmente reservan el Clímax musical para el final. Algunas muy destacadas que me vienen a la mente en este momento son por ejemplo; El Rey León, Titanic, El Señor de los Anillos (sobre todo en la batalla final...) o El Código da Vinci entre otros… (Aunque no guarde relación con este artículo os dejo <a href=\" http://youtu.be/QIMKJXutATI \">este ejemplo</a> para que entendáis de que os estoy hablando, en este caso se ve muy claro y a la vez es espectacular, disfrutarlo).\r\n\r\nA grandes rasgos, una banda sonora genial, sensible, emocionante y muy susceptible de escaparse alguna que otra lagrimilla. No dejéis de escucharla. El propio Williams, en una de las muchas entrevistas que concedió tras el 20 aniversario de su estreno, reconoció que quizás es esta una de sus mejores composiciones.\r\n\r\nEl tema principal, es una de las grandes candidatas a la mayor obra de todos los tiempos dentro de este género. ¡Hasta la semana que viene!",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2012-06-12 00:41:00 +0200",
      "content": "Es evidente que hay leyendas en el mundo de la musica de cine. Y luego, claro, luego están estos. Respecto a lo que comentas de la composición final, dando a entender que el final de la narración está cerca, se nota sobre todo en compositores clásicos. En las nuevas generaciones esto no es tan claro, ya que alguna veces el propio director quiere evitar que sea predecible ese final o esa posible conexión con un final esperado.\n\n",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "OST E.T. Extra Terrestrial",
    "artist": "John Williams",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/6qbtlYI0l4Fpj3hJ7e9jGY",
    "year": "1982"
  }
}
