{
  "id": "2012-01-29-especial-the-wire",
  "published_at": "2012-01-29 08:00:00 +0100",
  "title": "Especial The Wire",
  "content": "Te despiertas un domingo de invierno, y el frío y el cielo gris que ves tras la ventana te invitan a quedarte en casa y disfrutar de las cosas hechas pausadamente, con tiempo. Te das una ducha caliente, o quizá un baño para relajarte y evadirte de cualquier tipo de tensión. Te preparas una taza de chocolate hecha a fuego lento y mientras le das vueltas, piensas en si te apetece más disfrutar de una buena serie en televisión o escuchar algo de buena música.\r\n\r\n¿Y por qué no hacer ambas? Recuerdas que alguien te recomendó <strong>The Wire</strong>, diciendo que era una de las mejores series que se hayan emitido. De hecho, hasta Vargas Llosa afirmó que <em>\"The Wire tiene la densidad, la diversidad, la ambición totalizadora y las sorpresas e imponderables que en las buenas novelas parecen reproducir la vida misma, algo que no he visto nunca en una serie televisiva, a las que suele caracterizar la superficialidad y el esquematismo\"</em>. Empiezas a ver esta historia policíaca y ves que está hecha con calma, como tu taza de chocolate, que los tiempos están perfectamente medidos y las tramas están hiladas sin remiendos, todo en su sitio.\r\n\r\nY conforme avanzas, cada vez más enganchado, caes en la cuenta de que temporada tras temporada, la canción principal de la serie es la misma, pero interpretada por distintos artistas que le van dejando su sello, como si cada una de ellas fuera efectivamente un episodio, una parte de un todo.\r\n\r\nLa canción es <strong>\"Way down in the hole\"</strong>, un salmo que advierte de los peligros de Satán y de la tentación, lo que inevitablemente está relacionado con el submundo del narcotráfico que la serie tan bien sabe representar en las calles de Baltimore. Originalmente fue compuesta por <strong>Tom Waits</strong> en 1987, como parte de su álbum <strong>\"Franks Wild Years\"</strong>, pero es mejor que la repasemos en el orden en que se nos ofrece en la serie.\r\n\r\nEn la primera temporada está interpretada por <strong>The blind boys of Alabama</strong>, una formación existente desde 1939 con distintos miembros que compartían la particularidad de ser ciegos y de raza negra, y que entre 2002 y 2005 entró en racha ganando el Grammy todos los años. Su versión de <strong>\"Way down in the hole\"</strong> representa a la perfección el concepto que podemos tener de la música negra: un bajo predominante, una armónica que parece lamentarse y una voz profunda y oscura cantando con gran sentimiento. Sin duda, una buena carta de presentación para la serie.\r\n\r\nPara la segunda temporada, los directivos decidieron escoger la versión original de <strong>Tom Waits</strong>. La voz rasgada del californiano también podría pasar por la de un afro-americano (aunque no lo es), y acompañada por apenas un bajo, una suave percusión y viento, hace que para mi gusto sea la versión más personal. Parece como si el propio Waits hubiera sabido imprimir a su obra de un carácter trágico, muy acorde a los sentimientos que se pueden percibir en la serie, donde violencia y delincuencia parecen la única salida a la pobreza.\r\n\r\nAvanzamos una temporada, a la tercera, y nos encontramos con una versión más animada que las dos anteriores. Se trata de los <strong>Neville Brothers</strong>, que realizan una interesante composición mediante sonidos urbanos, predominando una curiosa percusión metálica por encima de lo demás, en una especie de metáfora, como queriendo decir que de la calle también pueden salir cosas buenas. Sin embargo, esta adaptación, posiblemente demasiado positivista para una letra tan sermoniosa, también puede estar mostrando un engaño, como el de la falsa felicidad conseguida a través del dolor ajeno, o el de la doble cara de los políticos. De nuevo, el tono elegido para la canción casa a la perfección con el devenir de la serie.\r\n\r\nEn la penúltima temporada, la cuarta, el argumento de The Wire se centra más en la educación para sacar a los jóvenes del mundo de la droga. Por eso nada tan acertado como escoger a los jovencísimos <strong>DoMaJe</strong> para readaptar el tema, dándole nuevos tintes. Aires de funky, R&B y un ligero coqueteo con el hip-hop para hacer renacer un tema que si ya hablaba de lo difícil que es sobreponerse a la tentación, cobra más sentido aún cuando la entonan los más vulnerables a caer en ella.\r\n\r\nY por último nos encontramos con <strong>Steve Earle</strong>, que da una vuelta radical al tema, haciéndolo más contemporáneo, más moderno y algo más monótono. ¿Qué significa esto? ¿Que finalmente hemos conseguido salir de la espiral de destrucción y nos hemos rehecho a nosotros mismos? ¿O que nos hemos acostumbrado tanto a tener ahí la tentación que la monotonía nos ha hecho olvidar su peligro? Como digo, esta versión me parece la peor de las cinco, pero sigo pensando que está perfectamente escogida para mostrar la evolución de una serie, unos personajes y una problemática, que sólo se pueden apreciar si se ven tranquilamente, con tiempo.\r\n\r\nAl fin y al cabo, es domingo y tienes todo el día por delante. Y si has tenido tiempo de leerte este artículo, ¿por qué no sacar algo más y ver una buena serie o escuchar un buen disco? O quizá ya lo has hecho...",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2012-01-29 10:47:00 +0100",
      "content": "Muy buen artículo Johnbo! Esta es una de esas series que está en mi lista de pendientes. Si no fuese porque estamos en época de exámenes seguiría tu consejo de ponerme a verla ahora mismo :-)",
      "author": {
        "name": ""
      }
    }
  ],
  "metadata": {
    "artist": "Steve Earle",
    "artist_nationality": "american",
    "artist_url": "http://www.hbo.com/the-wire",
    "category": "Bandas Sonoras Originales",
    "genre": "gospel",
    "youtube_code": "kcB3yQTvJkk"
  }
}
