{
  "id": "2012-10-14-bso-brave-indomable",
  "published_at": "2012-10-14 08:00:00 +0200",
  "title": "BSO: Brave (Indomable)",
  "content": "\r\nEn el pequeño pueblo de Uddingston (Escocia) nace en 1953 nuestro querido amigo <strong>Patrick Doyle</strong>, un compositor que como buen escocés, nos suele deleitar en sus obras con ciertas reminiscencias celtas, propias de su tierra. No siempre, uno tiene la oportunidad de ofrecer un amplio abanico de conocimientos de la música que envuelve tu hogar, sería como si alguno de nosotros como buen andaluz, le propusieran componer la música para un film sobre el flamenco y su repercusión mediática. Supongo que tendríamos tendencia a realizar un trabajo más correcto que alguien que ni siquiera haya tenido la oportunidad de empaparse personalmente de este género, de su gente, sus costumbres, etc.\r\n\r\nDoyle, en trabajos anteriores, como en la entrega de <em>Harry Potter y el Cáliz del Fuego</em> (2005) o en <em>Frankestein de Mary Shelley</em> (1994) deposita esa firma céltica en numerosos pasajes dándole sentido y personalidad propia a la película.\r\n\r\nEn este caso, los directores Mark Andrews y Brenda Chapman, confiaron en este hombre para realizar el proyecto de Brave (2012) la última producción hasta la fecha de la factoría Disney. Desde mi punto de vista, una vuelta más de tuerca en un guión sin sorpresas y que posiblemente, os resulte familiar haberos topado con historias muy similares a esta. Mérida, una princesa experta en el manejo del arco, está dispuesta a buscar su propio camino en oposición a su familia, donde a través de su valentía y su coraje, luchará por intentar deshacer una maldición antes de que sea demasiado tarde. La historia de la niña incomprendida que lucha por sus sueños a pesar de no tenerlas todas consigo. ¿A qué os suena este argumento?, Como entrenar a tu Dragón, Horton, Casper, Bolt, Bichos, Mulán… si os fijáis, la historia siempre es la misma, reconozco que es un gran mensaje para la humanidad, y de hecho lo comparto fervientemente, pero hay que intentar propuestas nuevas, es solo mi opinión.\r\n\r\nUna vez dicho esto, hablemos de la música. Una Banda Sonora muy correcta con momentos realmente mágicos y de gran esplendor, como es evidente, y en función de la historia que nos cuentan, nos encontraremos con unas melodías plagadas de tintes celtas para ensalzar más a los personajes en su terreno y su lugar de origen. Mucho instrumento de cuerda, laudes, y la increíble y espectacular voz de Julie Fowlis (si tenéis ocasión, escucharla como artista solista, su música es incluso más celta que la propia película).\r\n\r\nComo otros tantos compositores, Doyle suele trabajar principalmente con un director, el actor y director Kenneth Branagh, en el que por supuesto le une una gran amistad. A Branagh lo reconoceréis enseguida por ser el actor de películas como Wild Wild West (1999) o Extraña Petición (1998), si aún no conseguís ponerle una cara definible, ha participado también como actor en películas dirigidas por el mismo, (hay que reconocer la carrera de este hombre, no solo es actor y director, sino que también produce sus trabajos y escribe gran parte de los guiones…) como por ejemplo en la última adaptación de Frankestein (1994), Branagh es el actor protagonista y un joven Robert de Niro, hace un gran papel que le valió la nominación por el mejor actor secundario,\r\n\r\nEl caso es que con su primer trabajo como cineasta, recurrió a la batuta de Patrick Doyle, y el resultado fue tan bueno que prácticamente en todos los proyectos posteriores a utilizado sus partituras.\r\n\r\nSiguiendo con el hilo musical de Brave, estáis ante un trabajo más que notable del compositor, que tras su último trabajo en Thor (2011), hubo ciertas críticas por su más que “flojera” composición, pero debemos tener en cuenta que para películas de acción más que comerciales, no podíamos esperar lo mejor del escoces. Ahora, tenéis la ocasión de escuchar una gran obra sinfónica con pinceladas de toque clásico y mucha ambientación celta. Escuchar el tema principal, es como si te adentraras en lo más profundo del bosque, también os recomendamos “Touch the Sky”, perfecta para echaros un baile al estilo escoces, “Into the open Air”, y por favor, no dejéis a un lado a “Noble Maiden Fair” para mí, la pista más hermosa del álbum.\r\n\r\nReconozco, que aquellos que se hayan fijado en las bandas Sonoras comentadas anteriormente, se habrán percatado porque palo me suelo decantar más, intento ser objetivo, os los aseguro, pero a mí todo lo que conlleva épica con un cierto toque mágico y místico… es superior a mí, ya lo sabéis. Desde la primera escucha me encandiló, y ya de por sí, Patrick Doyle, me gusta bastante, y a compositores como a él, les suelo dar una oportunidad al borde de la fe ciega, que seguramente a otros, ni siquiera se la conceda. En fin, privilegios y licencias que se les permite solo a los elegidos.\r\n\r\nQue mejor forma que despedirme con Patrick Doyle, un escoces de pura cepa que si estuviera aquí os diría “¡A disfrutar de la feria y a cocerse se ha dicho! Hasta la semana que viene.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Brave",
    "artist": "Patrick Doyle",
    "artist_nationality": "Scottish",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/2sw9bOFfD2ajd94X6ivNLg",
    "year": "2012"
  }
}
