{
  "id": "2012-02-12-ten-pieces-to-save-the-world-de-kroke-band",
  "published_at": "2012-02-12 09:00:38 +0100",
  "title": "Ten pieces to save the world, de Kroke Band",
  "content": "En estos tiempos de desesperanza para el futuro y agujeros negros (y económicos), parece que uno sucumbiera a las exigencias de una sociedad que lucha contra sí misma por salvarse, qué paradoja. Cuando parece que todo esté perdido y al igual que el transeúnte que salvara al suicida de la caída por el puente, un descubrimiento, un pequeño detalle, te aleja de la idea universal de que ya nada es salvable. No se engañen, amigos, el mundo ha sufrido mucho a lo largo de los siglos y con el esfuerzo de algunos y la lucha contra otros, abandonamos otras crisis, si no peores, igualmente aterradoras. Los héroes no tenían la receta, pero sí los instrumentos. En este caso, <strong><em>“Ten pieces to save the world”</em></strong>.\r\n\r\nCon un álbum de 10 temas, el grupo polaco <strong>Kroke Band </strong>nos regala un conjunto de piezas bellas e inigualables. Algunas tienen el rigor y la compostura de <em>“Sun” </em>o la soledad que recubre a <em>“Desert”. </em>Los jóvenes de hoy son las promesas del mañana, por eso <em>“Childhood”</em> intenta salvar la juventud de los peores males que nos persiguen y es como si volviéramos a jugar en un patio. Y ante la tempestad, una afirmación, <em>“Take it easy”</em> y empezamos a silbar, por ejemplo, este domingo. También hay cabida para el sueño (“<em>Dream”</em>) y luz en la oscuridad (<em>“Light in the darkness”</em>). Y acabamos con un grito. Sí, <em>“Hope”</em>.\r\n\r\n<strong>Kroke Band</strong> bebe de la música klezmer típicamente judía, ese estilo que sólo puede comprenderse si se siente empatía por la diáspora de un pueblo. Un mundo de aullidos, de gritos, pero también de violines enérgicos que testifican otra felicidad posible. La Europa del siglo XX ya conoció la peor cara del ser humano. Bailemos como homenaje a ritmo del <em>yiddish</em>. Otro mundo es posible.<strong></strong>",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2012-02-12 20:39:00 +0100",
      "content": "Mu chulo Silvi!!",
      "author": {
        "name": "Becapa79"
      }
    },
    {
      "published_at": "2012-02-12 22:15:00 +0100",
      "content": "¡Muchas gracias! The Kroke son geniales",
      "author": {
        "name": "Silvia"
      }
    },
    {
      "published_at": "2012-03-02 14:16:00 +0100",
      "content": "Muy sorprendente. En momentos puntuales me recordaban a Yann Tiersen ",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Ten pieces to save the world",
    "artist": "Kroke Band",
    "artist_nationality": "polish",
    "artist_url": "http://www.kroke.krakow.pl/",
    "category": "Álbumes",
    "genre": "klezmer",
    "year": "2003"
  }
}
