{
  "id": "2012-11-04-bso-drag-me-to-hell-arrastrame-al-infierno",
  "published_at": "2012-11-04 08:00:00 +0100",
  "title": "BSO: Drag me to Hell (Arrástrame al Infierno)",
  "content": "Y de repente, casi de casualidad, me topo con la Banda Sonora perfecta para esta semana. Tras la reciente festividad de Halloween, era lógico que eligiéramos una composición que se adecuara a los tintes del miedo, tan propios de la época en la que nos encontramos. Supongo, que entre una amplia lista de películas con tono lúgubre y tétrico, podía haber elegido otra quizás más conocida, como por ejemplo Poltergeist (Jerry Goldsmith), Viernes 13 (Harry Manfredini), Psicosis (Bernard Herrman) etc…\r\n\r\nAsí, que de ese gran abanico de posibilidades, me tomaré la licencia de hablaros de una no tan conocida, mucho más reciente, y que quizás, aúne en gran parte a todos los géneros de terror tanto del pasado, como del presente, de una manera soberbia y magistral. Esa es Drag me to Hell, (Arrástrame al Infierno) del compositor Christopher Young (Motorista Fantasma, Creación, Spiderman 3, El grito, Hellraiser…) Podéis deducir que sus trabajos anteriores por lo general, tienen unas pinceladas de color un tanto grises tirando al negro. En definitiva, siente predilección por este tipo de género.\r\n\r\nEl director Sam Raimi (El ejército de las tinieblas, Premonición, Spiderman 1,2 y 3, Terroríficamente muertos, Posesión Infernal…) nos muestra su lado más “maligno” en la mayoría de sus producciones, y decantándose por lo que un día fue su gran género, y seguramente por donde mejor se mueve, volvió a la carga con lo que posiblemente sea una de las mejores aportaciones dentro del mundo del cine de la serie B; humor negro, terror, ciertas pinceladas de cine gore, y un guión bastante estable, dirigido con un gran pulso propio de un director de la talla de Raimi.\r\n\r\nBien ¿y que nos ofrece el bueno de Young? Pues todo lo que podéis imaginar si estamos hablando de este género de fantasía y terror, es más, definiría su Banda Sonora con esos dos términos sin vacilar un momento; Fantasía y terror.\r\n\r\nLa música nos ofrece una atmósfera con unas melodías (sobre todo con el tema principal) tan sutilmente bellas y a la vez tétricas, que no sabes a ciencia cierto si realmente está describiendo algo hermoso o algo aterrador. Si, lo sé amigos, el comienzo os recordará bastante al tema principal de tiburón, pero cuando decía que aúna una barbaridad de estilos y de películas principalmente de la serie B, no lo decía por decir.\r\n\r\nEl hecho de componer una partitura en la que te está sometiendo continuamente a ese descarado sentimiento de destierro, en el que te encuentras expulsado de tu propio raciocinio crítico, sin saber qué sentido tiene lo que estas escuchando, hace que te obsesiones perdidamente del tema principal. Es sin lugar a dudas, como enamorarse de alguien, no sabes que ocurre, no entiendes el porqué, pero sin percatarte de nada, te encuentras inmenso en un torbellino de dudas que hace que al dejarte conscientemente caer en él, aun desconociendo el final de lo que vas a presenciar, quieras hacerlo, porque ya no te importa nada, solo necesitas que aquello se resuelva drásticamente, para lo bueno o para lo malo...\r\n\r\nLa descripción tanto hermosa como tenebrosa del tema principal, y de los créditos finales, (Main Theme y Concerto to Hell) es de lo mejor que he escuchado en mucho tiempo. Me recuerda un poco al mejor Danny Elfman, mezclado con el buen hacer de los mejores trabajos de Patrick Doyle, y aun así, es nuevo, fresco, y muy perturbador. Un paraíso para los sentidos y para alimentar a nuestros propios miedos. Un trabajo más que inteligente y bastante descarado. No os lo podéis perder, será terroríficamente divertido, Hasta la semana que viene.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2013-07-02 03:20:00 +0200",
      "content": "Buenas, increible comentario :) muy de acuerdo y pienso también que es una excelente melodía, tanto que me tomo la osadia de preguntarle si posee las partituras de dichas composiciones, pues tengo un amigo violinista y le encantaria poder interpretarlos :) desde ya gracias!",
      "author": {
        "name": "Valeria Paz Romero"
      }
    }
  ],
  "metadata": {
    "album": "OST: Drag me to hell",
    "artist": "Christopher Young",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso"
  }
}
