{
  "id": "2012-06-23-spectrum-de-soledad-velez",
  "published_at": "2012-06-23 09:00:06 +0200",
  "title": "Spectrum, de Soledad Vélez",
  "content": "En esa aventura épica que constituye <em>“La vuelta al mundo en 80 días”, </em>el gran Verne apellida a su protagonista como “Fog”, quizás queriendo añadir un matiz más a su carácter de niebla misteriosa. Después fue Italo Calvino, y de pronto las urbes tuvieron nombre de mujer en <em>“Las ciudades invisibles”. </em>Por mi parte,<em> </em>conocí a Paciencia, a Justa, a Luz, a Asma y a mi vecina Sol, que era rubia y de dientes felices, como si su madre la hubiera previsto más allá de la barriga. A <strong>Soledad Vélez </strong>su nombre no le hace justicia, porque su música no es, ni mucho menos, un atributo de la ausencia. Pero “soledad” nació de <em>solitatis, </em>de donde también nace la <em>saudade</em> portuguesa. Y aquello ya se parece más a la melancolía de los bosques de cuyas maderas nacen los ukeleles.\r\n\r\nBajo el fenómeno del folk femenino insurgente desde hace pocos años, el nombre de  <strong>Soledad Vélez</strong>, chilena afincada en Valencia, no tendría por qué ser un alto en el camino. Sin embargo, algo la diferencia de aquellas talentosas pero que aquí no serán nombradas. La parada es obligatoria por esa decisión de música que no pretende migrar a la alegría de su carácter. Es la materialización del musgo, la opacidad que producen los lagos puros pero no cristalinos. La nota que nace de los contraluces o el silencio bucólico que suena en demasía.\r\n\r\n<strong>Black Light in the Forest</strong> (2011) es el álbum que incluye ese <strong><em>“Spectrum”</em></strong>,<strong><em> </em></strong>una manera ya escuchada, pero que a la vez no se parece a ninguna. Una suerte de referencias, de Jackson C Frank o PJ Harvey, pero que en su voz suenan, como en la cultura popular se susurraría, en “escuchito”: “<em>with a little noise in my ears that tell me the secret things</em>”.\r\n\r\n&nbsp;\r\n\r\n&nbsp;",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Black Light in the forest",
    "artist": "Soledad Vélez",
    "artist_nationality": "Chilean",
    "artist_url": "http://soledadvelez.bandcamp.com/",
    "category": "Canciones",
    "genre": "Cantautor",
    "song": "Spectrum",
    "spotify_url": "https://open.spotify.com/embed/track/0acVUjn0i6jWoZhcaTdj50",
    "year": "2011"
  }
}
