{
  "id": "2012-09-23-bso-fable",
  "published_at": "2012-09-23 08:00:35 +0200",
  "title": "BSO: Fable",
  "content": "El bien y el mal. Un debate interno que se remonta a los orígenes del ser humano, y que jamás, cesará; pues es intrínseco de nuestra propia existencia. Desde que nacemos se nos enseña aquello que está \"bien\" y lo que está \"mal\", pero esto se ciñe a unos patrones que nuestros padres y nuestra sociedad tienen aprendidos, y así nos los transmiten.\r\n\r\nSi fuerais los más poderosos del planeta, sin rival alguno que os haga frente, ¿seguiríais siendo \"buenos\" o someteríais a las personas a vuestra voluntad, por la vía fácil?<strong> Fable</strong> es una saga de videojuegos del rol cuyo argumento principal siempre gira entorno a estos debates. ¿Vida o muerte? ¿Tiranía y opresión o libertad y libre albedrío? ¿Compasión o represión? En Fable nos encontramos constantemente con estas cuestiones a lo largo de nuestras aventuras. Algunas veces estas acciones tienen una repercusión mínima, pero otras veces esas decisiones pueden alterar totalmente el rumbo de la historia que se va desarrollando en el título.\r\n\r\nUna saga que siempre ha destacado por su planteamiento original y fresco, así como por sus bandas sonoras, todas a manos de <strong>Russell Shaw</strong>, un compositor que siempre acompaña a Peter Molyneux (el director de estos videojuegos). Hay que destacar que Shaw es colega de Danny Elfman, con el cual trabajó en la película Sleepy Hollow. Es por ello que el tema principal del Fable original (la banda sonora completa que hoy recomendamos) es una composición del propio Elfman, una canción con la cual se abre el primer título y que nos invita a que nos sumerjamos de lleno en el universo de Fable.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Fable OST",
    "artist": "Russell Shaw",
    "artist_nationality": "British",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/7C48d1bXnWh9Eiw7HTucLO",
    "year": "2004",
    "youtube_code": "tHWs7j6NJbg"
  }
}
