{
  "id": "2012-01-02-green-grass-de-cibelle",
  "published_at": "2012-01-02 09:00:27 +0100",
  "title": "Green Grass, de Cibelle",
  "content": "En este mar llamado “internet” proliferan todo tipo de versiones musicales como si de otra clase de  especie acuática se tratase. A veces lo nuevo supera con creces lo que un día otros propusieron como himno y son otras también las ocasiones en que escuchamos con la certeza de saber, en el fondo y en los oídos, que nada de lo que venga, por muy nuevo e innovador que sea, podrá ni siquiera igualarse a esa canción “madre”.\r\n\r\n<strong><em>“Green Grass” </em></strong>es el tema que un día hizo famoso el por todos conocido Tom Waits. Cuentan de Tom que su voz se inspira en los escritores de la generación <em>beat</em>, en ese sórdido Kerouac y en el realismo sucio de Bukowski. Una voz condenada (a caso hecho) a la autodestrucción.\r\n\r\nLa basileña <strong>Cibelle</strong> es la encargada en este caso de dar esa otra redimensión, quizás más cerca de la <em>sodade </em>que del oscurantismo de Waits, a este tema. <strong>The shine of dried electric leaves </strong>es el álbum que incluye temas prodigiosos como “Train Station” o “London, London”, más propio de un paseo por Copacabana que de una colaboración con su colega y músico Devendra Banhart. No obstante, en la versionada <strong><em>“Green Grass” </em></strong>siguen existiendo guiños a esa voz rajada y ronca que parece haber pasado la infancia en un pozo, leyendo ese <em>“On the road”.</em>\r\n\r\n<em>“Segundas partes nunca fueron buenas”, </em>se dice. Tomemos el tema de hoy como ejemplo para repensar el dicho.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2012-01-03 15:03:00 +0100",
      "content": "Gracias por este (re)descubrimiento.",
      "author": {
        "name": "Jose Alberto Arias Pereira"
      }
    }
  ],
  "metadata": {
    "album": "The shine of dried electric leaves",
    "artist": "Cibella",
    "artist_nationality": "brazilian",
    "artist_url": "http://www.cibelle.net/",
    "category": "Canciones",
    "genre": "neofolk",
    "song": "Green Grass",
    "spotify_url": "https://open.spotify.com/embed/track/49NkyBVbHWjkNAeTC0IAPS",
    "year": "2006"
  }
}
