{
  "id": "2012-05-17-everybody-jam-de-scatman-john",
  "published_at": "2012-05-17 08:00:45 +0200",
  "title": "Everybody Jam!, de Scatman John",
  "content": "El ser humano muchas veces es pura superación. Convertir <em>\"tu mayor problema en tu mayor cualidad\"</em> es algo que pocos consiguen. Esta frase tal cual es la que dijo John Paul Larkin, más conocido como <strong>Scatman John</strong>, pues de su severa tartamudez supo sacar provecho para convertirse en un número uno, atraviéndose a fusionar el scat con el dance.\r\n\r\nEl scat es, tal y como lo describe la Wikipedia, <em>\"un tipo de improvisación vocal, generalmente con palabras y sílabas sin sentido, convirtiendo la voz en un instrumento musical más. El scat da la posibilidad de cantar melodías y ritmos improvisados.\"</em> Un recurso muy utilizado en el jazz y que Scatman John llevó al siguiente nivel, pues como él dijo: \"encontré un recurso para disimular mi tartamudez en la improvisición que ofrecía el scat, y eso me dió seguridad a la hora de cantar\" Tal fue su superación que en sus últimos años incluso llegó a hablar sin tartamudear, lo cual hizo plantear a algunas revistas sensacionalistas si realmente llegó a ser alguna vez tartamudo; duda que a él le sorprendió y ofendió mucho.\r\n\r\nAunque su canción más conocida es \"<em>Scatman (Ski Ba Bop Ba Dop Bop)\"</em>, yo prefiero dejaros con  <strong>\"Everybody Jam!\"</strong>, una canción que homenajea a Louis Armstrong y que transmite mucho buen rollo y positivismo, como todas las canciones de Scatman John.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Everybody Jam!",
    "artist": "Scatman John",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Scat",
    "podcast_file": "dsong.es_20120517.mp3",
    "song": "Everybody Jam!",
    "spotify_url": "https://open.spotify.com/embed/track/1sn23HbHazh5hLMzA1SJmQ",
    "year": "1996",
    "youtube_code": "4VaJVDHRpvA"
  }
}
