{
  "id": "2012-10-30-woke-up-this-morning-de-alabama3",
  "published_at": "2012-10-30 08:00:14 +0100",
  "title": "Woke up this morning, de Alabama 3",
  "content": "En pocos años hemos observado como las series de televisión han ido ganando espacio y reconocimiento como medio de entretenimiento audivisual para todas las edades y gustos. Gracias a internet, series como <em>\"Lost\"</em> o <em>\"Cómo conocí a vuestra madre\"</em> se han vuelto más populares y exitosas que muchas películas de estos últimos años.\r\n\r\nUna de las primeras grandes series que marcó un antes y un después en la televisión americana fue <em>\"Los Sopranos\"</em>, que supuso un auténtico éxito comercial y de la crítica especializada, considerada para muchos la mejor serie de televisión hasta el momento. Y resulta muy difícil pensar en <em>\"Los Sopranos</em>\" y no recordar el temazo con el que se abría la serie, acompañando la intro de la misma.\r\n\r\nHablamos, por supuesto, de <strong>Woke up this morning</strong>, del grupo <strong>Alabama 3</strong>, cuya letra en la cabecera utiliza la segunda persona en vez de la primera (lo que ha bautizado a esta versión de la canción como <em>Chosen One Mix</em>). Por lo demás, el tema es idéntico al que encontramos en el álbum <strong><em>\"Exile on Coldharbour Lane</em></strong>\", de donde proviene originalmente la canción.\r\n\r\nQuién podría decir que para una temática mafiosa encajaría tan bien un tema que combinase el blues y el techno con un rollo <em>groove </em>sensual, en un estilo tan ambiguo como es el acid house. Se denomine como se denomine, el resultado final es ideal para la ambientación de la serie.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Exile on Coldharbour Lane",
    "artist": "Alabama 3",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Acid house",
    "podcast_file": "dsong.es_20121030.mp3",
    "song": "Wake up this morning",
    "spotify_url": "https://open.spotify.com/embed/track/6ofJs2WdtE2qzyYyqNYuj4",
    "year": "1997",
    "youtube_code": "6Y4u52__vUY"
  }
}
