{
  "id": "2012-11-15-born-in-the-70s-de-ed-harcourt",
  "published_at": "2012-11-15 08:00:00 +0100",
  "title": "Born in the '70s, de Ed Harcourt",
  "content": "Ed Harcourt es el ejemplo de principe prometido: un hombre que sufre las comparativas día tras día y al que éstas le dan igual. En 2001 un jovencito de veintitrés debutó con un disco llamado Here we monsters y se comió la escena. Se oyó de todo, desde que era el alumno aventajado de Tom Waits hasta que era Jeff Buckley vivo y rejuvenecido. Tonterías, claro está: a la crítica siempre le gusta poner nombres conocidos a lo nuevo porque no lo pueden controlar. Ed Harcourt es él mismo, y lo demostro en su segundo disco, el que se suponía que tenía que confirmar como la promesa cumplida. Y la crítica se dividió entre los que querían darle la corona - casi se la dieron con su primer EP y un Mercury Prize - y los que decían que era un reflejo de otros.\r\n\r\nSiento disentir. Ed Harcourt vino para hacer su música y la de nadie más. Y se quedó, porque sigue ahí, con sus discos, sus giras y sus temas nuevos. No os traemos nada nuevo, porque Ed está preparando nuevo disco (será el sexto ya), pero si que traemos algo de su tercer disco: Strangers, un disco que si bien no es el mejor, sí que fue el que le abrió un poco las puertas de un gran público poco acostumbrado a escuchar los discos como obras de conjunto y más a tomar los temas uno a uno.\r\n\r\nBorn in the '70s es posiblemente un tema con el que lucirse: buena voz, ritmo y una instrumentación sencilla pero contundente. No hay más que pedir. Quizá más adelante os dejemos por aquí una de sus obras de conjunto, pero por el momento, con este tema os quedaréis con ganas de más: garantizado.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Strangers",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Soft Rock",
    "song": "Born in the '70s",
    "spotify_url": "https://open.spotify.com/embed/track/3l409TrfEc4cqDxgkHPGYb",
    "year": "2005"
  }
}
