{
  "id": "2012-11-01-kayla-de-flying-colors",
  "published_at": "2012-11-01 08:00:00 +0100",
  "title": "Kayla, de Flying Colors",
  "content": "Cuando un grupo de artistas ilustres de variados estilos se mezclan para crear algo nuevo, inevitablemente se te pasa por la cabeza la pregunta “¿Cuál será el resultado?”. Y la verdad es que no siempre es bueno. No es este el caso de Flying Colors, un supergrupo formado por Neal Morse (ex Spock’s Beard, Transatlantic), Casey McPherson (Alpha Rev), Steve Morse (Deep Purple, Dixie Dregs), Dave LaRue (Dixie Dregs) y Mike Portnoy (ex Dream Theater, Transatlantic y no sé cuántos grupos más). Sí, otra vez Mike Portnoy. Da la impresión de que cuando este hombre está por medio todo huele a supergrupo y a cosa bien hecha. Músicos que circulan por el rock progresivo, el pop más comercial, el hard rock, el metal y el jazz respectivamente.\r\n\r\nNormalmente, el fenómeno de supergrupo se da en grupos de rock de corta vida, con pocas grabaciones y consideradas como proyectos paralelos al del grupo de origen, donde alguien suele llevar la batuta. Pero en este caso no. Parece que se hubiesen puesto de acuerdo para repartirse el pastel a partes iguales sin despertar sospechas de estrategias preconcebidas. Se trata de una auténtica gozada en la que está prohibido saltarse algún peldaño.\r\n\r\nAhí tenemos The Storm para tocar el lado más pop-rockero, la canción lenta Fool In My Heart cantada por Portnoy (¡Ah, pero también canta!), Shoulda Coulda Woulda para desatar el lado más metalero o la progresiva Everything Changes. Si queremos escuchar el tema más ecléctico, donde se funden todos los estilos aportados a la banda, lo encontraremos al final del disco con la inmensa (por larga y buena) Infinite Fire.\r\n\r\nEn realidad, la canción escogida no es más que una muestra de un excelente y talentoso trabajo de un grupo de músicos con mayúscula. Ojalá me equivoque pero, viendo las agendas de cada uno sus miembros, da la impresión de que el proyecto no perdurará. Hasta en eso son un supergrupo.",
  "author": {
    "name": "vicluiper",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/165f946c43e6a8f06a4828c3534892e5"
  },
  "comments": [
    {
      "published_at": "2012-11-01 18:53:00 +0100",
      "content": "¡Qué genial bocanada de aire fresco! Este y los otros proyectos han aliviado el disgusto que te llevaste cuando Portnoy salió de Dream Theater, ¿verdad?",
      "author": {
        "name": "yeg"
      }
    },
    {
      "published_at": "2012-11-01 23:57:00 +0100",
      "content": "Vaya, me has quitado una recomendación que tenía en mente, ¡jeje! Es impresionante la capacidad creativa que tienen esta gente. ¡Que fenómenos!",
      "author": {
        "name": "skuark"
      }
    },
    {
      "published_at": "2012-11-02 13:24:00 +0100",
      "content": "Gracias por los comentarios y lo siento mucho skuark jeejee",
      "author": {
        "name": "Víctor Luis"
      }
    },
    {
      "parent": 5074,
      "published_at": "2012-11-02 13:37:00 +0100",
      "content": "Jajaja! No pasa nada hombre. Gracias a ti por traerlos a dSong, que ya estábamos tardando.",
      "author": {
        "name": "skuark"
      }
    },
    {
      "published_at": "2012-11-04 21:42:00 +0100",
      "content": "Esta gente no tienen techo. Son como el rey Midas, convierten en oro lo que tocan, musicalmente hablando.Magnífica recomendación de un no menos gran album.",
      "author": {
        "name": "Matador"
      }
    }
  ],
  "metadata": {
    "album": "Flyiing Colors",
    "artist": "Flying Colors",
    "artist_nationality": "american",
    "artist_url": "http://flyingcolorsmusic.com/",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20121101.mp3",
    "song": "Kayla",
    "spotify_url": "https://open.spotify.com/embed/track/6FoD5wnKdN9xPFXw27v79q",
    "year": "2012"
  }
}
