{
  "id": "2012-01-05-this-is-love-de-pj-harvey",
  "published_at": "2012-01-05 08:00:50 +0100",
  "title": "This is love, de PJ Harvey",
  "content": "Parece difícil que en el mundo de la música quede algo que no se haya dicho sobre el amor, tanto positivo como negativo. Y no os voy a engañar, la canción que hoy os traigo, <strong>\"This is love\"</strong>, no es que sea una revelación en ese sentido; pero el toque rockero desgarrado que le da <strong>PJ Harvey</strong> hace que sí tenga un carácter propio, como casi todo lo que hace esta mujer.\r\n\r\nPese a que se crió en una granja de ovejas en Inglaterra, PJ Harvey pronto aprendió a tocar el saxofón y la guitarra. Tras su paso por el grupo que la hizo crecer a nivel musical, la cantautora continuó con su carrera en solitario, siendo reconocida a nivel internacional como una de las mejores rockeras femeninas del momento. Pero probablemente lo de encasillarla en rockera le queda algo pequeño, ya que su música ha tocado también estilos como el pop, la electrónica, el jazz y últimamente, el folk.\r\n\r\nSu último disco, <em>\"Let England Shake\"</em>, es considerado como uno de los mejores que salieron durante el año pasado dentro del panorama musical inglés, enfrentándose directamente al álbum <em>\"21\"</em> de Adele (el cual, por cierto, ha sido el más vendido a nivel mundial en este ya finalizado año 2011).",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-01-05 10:09:00 +0100",
      "content": "Temazo! Tengo cosillas de PJ Harvey pero la verdad es que la tenía algo olvidada. Buena recomendación Alberto ;-)",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    },
    {
      "published_at": "2012-01-05 18:22:00 +0100",
      "content": "Gracias Poncho ;)",
      "author": {
        "name": "Alberto González",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Stories from the City Stories from the Sea",
    "artist": "PJ Harvey",
    "artist_nationality": "Reino Unido",
    "category": "Canciones",
    "genre": "Cantautor",
    "song": "This is love",
    "spotify_url": "https://open.spotify.com/embed/track/1Cjjt528nUeuGrHk6opLbh",
    "year": "2000",
    "youtube_code": "STxXS5lLunE"
  }
}
