{
  "id": "2012-07-31-especial-un-mar-de-canciones-2012",
  "published_at": "2012-07-31 15:45:24 +0200",
  "title": "Especial Un Mar de Canciones 2012",
  "content": "Jaén es música. Durante el mes de julio, la provincia ha sido escenario de festivales tan prestigiosos como Etnosur, Blues Cazorla, Vértigo Estival y <strong>Un Mar de Canciones.</strong>\r\n\r\nEl pasado fin de semana, Torreperogil se convirtió en un particular mar de canciones vigilado por olivos centenarios. Músicos de la talla de <strong>Kiko Veneno</strong> y <strong>Javier Ruibal</strong> se han dado cita este año en el singular auditorio Torres Oscuras de la localidad donde, además, tuvo lugar la final del <strong>XXV Certamen de Canción de Autor</strong> convocado por el Instituto Andaluz de la Juventud.\r\n\r\nLa inauguración corrió a cargo del dúo malagueño <strong>Sortilegio</strong>, ganadores de la edición anterior del certamen, y <strong>El Niño de la Hipoteca</strong>. Un público variado, con el bebé de la pareja ganadora como invitado de honor, asistió al acto de apertura del festival que tuvo lugar el jueves 26 de julio en la Casa de la Música. Laura Trinidad y Diego Salas, componentes de Sortilegio, deleitaron a los asistentes con un repertorio donde el amor por la vida y por la música quedaba patente en todas y cada una de sus canciones, como <em>“El soldado y la costurera”</em> y <em>“¿Quién me lo iba a decir?”</em>. Lorca, Manuel de Falla y Enrique Morente hicieron acto de presencia en <em>“Desgranando una ciudad”</em>, y es que Granada tiene un don especial para enamorar a todo aquel que la pisa. <em>“Cuestión de resistencia”</em>, optimismo puro en el que se nos invita a seguir luchando pese a las dificultades y <em>“Epílogo: la música”</em> fueron las canciones con las que el dúo Sortilegio se despidió.\r\n\r\n<!--more-->\r\n\r\n[mudslide:picasa,1,dsong2009@gmail.com,5771321048067029697]\r\n\r\n<strong>El Niño de la Hipoteca</strong>, acompañado de la banda <em>“Los Ratones”</em>, puso el toque canalla a la noche del jueves. Si algo le sorprendió a este catalán de abuelo linarense fue, por un lado, que en Andalucía regalen la tapa con la bebida y, por otro, que<strong> los jiennenses llamemos “ir a ligar” a “ir de tapas”</strong>. El Niño de la Hipoteca se metió al público en el bolsillo gracias a una <em>versión de versiones, “Copypaste”</em>, donde enlazó fragmentos de temas tan conocidos como “Amante Bandido”, “La Bella y la Bestia”, “La culpa fue del cha cha chá”, pasando por “Joselito”, “12 cascabeles” o el “Ave María”, entre otros (sí, el de Schubert y el de Bisbal. Sí, es un sacrilegio pero qué importa).  Pero no sólo de versiones vive <strong>El Niño de la Hipoteca</strong>; también dedica canciones a aquella niña que lo dejó por inmaduro en segundo de E.G.B, <em>“Mi novia de 2º B”;</em> a Messi en <em>“Se me suben los colores (la pulga)”</em> y a ex compañeros de piso que te invitan a comer con tu propio dinero (<em>“Te quiero”</em>). Para amenizar la velada, uno de los <em>ratones</em> se lanzó a contar chistes a lo Eugenio. Cabe destacar la versión acústica que se marcaron de “Killing in the name” y la extraña versión con la melodía de “Every breath you take”, de The Police, y la letra de “Black or white” de Michael Jackson. Por supuesto que pidió disculpas por adelantado a Sting.\r\n<h2>Aires de Cádiz</h2>\r\nEl viernes 27 de julio se celebró en Torreperogil, por segundo año consecutivo, la final del Certamen de Canción de Autor. Los malagueños <strong>AlSondelPez,</strong> con María Peláez a la cabeza, se hicieron con el primer premio en una final de marcado carácter femenino ya que las otras dos participantes eran la ubetense Belén Gordillo, alias <strong>Bel</strong>, y la sevillana <strong>Adriana Moragues</strong>.\r\n\r\n<strong>Javier Ruibal</strong> subió al escenario acompañado del virtuoso guitarrista Tito Alcedo y con un “Nosotros sí intentamos que las canciones duren toda la vida” dio comienzo a una hora de música donde la poesía fluía con naturalidad. Pidió silencio en varias ocasiones pues, según él, aquello más que un concierto parecía un “acto social” e incluso llegó a pedir a los que habían ido “a ligar” que no hiciesen los coros de una de sus canciones. Quejas al margen, el cantautor gaditano llenó el auditorio Torres Oscuras de versos de García Lorca con <em>“Por tu amor me duele el aire”</em> y brindó un pequeño homenaje a las gentes de La Habana y del Sahara a través de <em>“La ciudad de La Habana”</em> y <em>“El naúfrago del Sahara (Suite del náufrago, 2ª parte)”</em>. <strong>“Hay sitios que no están para fotos, pero hay un paisaje humano impresionante”</strong>, afirmó.\r\n\r\n<strong>Kiko Veneno</strong>, con su gracia <em>catalano-gaditana</em>, puso el broche de oro a una magnífica velada musical. Con el apoyo de la banda del <em>“Retumbe” </em>hizo un recorrido por su vasta discografía seleccionando canciones míticas como <em>“El calor me mata”</em>, <em>“Lobo López”</em>, <em>“Te echo de menos”</em> o <em>“Superhéroes de barrio”</em>, que hicieron que el público se pusiera en pie y se arrancase a bailar. Con un pito carnavalero interpretó <em>“Los delincuentes”</em> y sugirió que aquellos que cada vez que hablan hacen que “suba el pan”, y salen habitualmente en televisión, deberían coger un instrumento de esos a menudo. Kiko Veneno se despidió de un público totalmente entregado con <em>“Volando voy”</em> y <em>“Joselito”,</em> ambas interpretadas junto a Javier Ruibal.\r\n<h2>Músicos en la calle y humor</h2>\r\nEsta edición de <strong>Un Mar de Canciones</strong> ha incluido como novedad una actividad llamada <strong>Músicos en la calle</strong>. Alberto Alcalá, Patricia Lázaro y Cristina Márquez amenizaron las calles de Torreperogil durante el viernes y el sábado. Para los más pequeños, El gran Tardini hizo un espectáculo de magia. La noche del sábado se llenó de risas con los monologuistas Kako y Miguel Iribar, que fueron los encargados de clausurar el festival <strong>Un Mar de Canciones,</strong> cuyos beneficios se destinarán a una escuela de música en Nicaragua.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Cristina Márquez",
    "category": "Festivales"
  }
}
