{
  "id": "2012-03-07-vulnerable-de-juanes",
  "published_at": "2012-03-07 08:00:12 +0100",
  "title": "Vulnerable, de Juanes",
  "content": "Todos conoceréis a <strong>Juanes</strong>, el joven Colombiano que a principios de la pasada década surgió de la nada para colarse en a penas unos meses en todas las listas de éxitos de España y media Latinoamérica. Mucho se han escuchado desde entonces <em>\"A Dios le pido\"</em> o <em>\"La camisa negra\"</em>, temas demasiado comerciales para según que oídos, y que muchos nos cansamos hace ya tiempo de escuchar a todas horas.\r\n\r\nPero tranquilos, que hoy no voy a traeros ninguno de los temas de la cara más comercial de Juanes. Hoy os quería recomendar un tema perteneciente a <em><strong>\"Fíjate bien\"</strong></em> (2000), su álbum debut, tal vez el mejor de su discografía y tristemente el menos escuchado. Quizás recordéis de este álbum la canción que le da título, la que más sonó por entonces, y que fue todo un grito social para prevenir contra la trampa de las minas antipersona, problema por desgracia tan presente en algunos países llenos de violencia.\r\n\r\n<em><strong>\"Vulnerable\"</strong></em> se titula la canción que hoy os traigo, tema que transmite el sentimiento de sentirse vulnerable ante el engaño en una relación. Musicalmente destacan los violines de fondo. Y qué decir de algunas de las líneas de la letra de este tema:\r\n<blockquote><em>Tu amor es frío\r\nComo la sangre de tu mente muerta\r\nQueriendo volverse fuego\r\nTu amor es frío\r\nComo la escarcha que cubre tu escencia\r\nQueriendo volverse agua</em></blockquote>\r\nLástima que Juanes perdiese su esencia hace tiempo...",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Fíjate bien",
    "artist": "Juanes",
    "artist_nationality": "Colombia",
    "artist_url": "http://www.juanes.net/",
    "category": "Canciones",
    "genre": "Latin Rock",
    "song": "Vulnerable",
    "spotify_url": "https://open.spotify.com/embed/track/17WidOgwxP8tgWCZiOSwQC",
    "year": "2000"
  }
}
