{
  "id": "2012-03-03-cambalache-de-julio-sosa",
  "published_at": "2012-03-03 09:00:27 +0100",
  "title": "Cambalache, de Julio Sosa",
  "content": "En el diccionario de lunfardo, esa lengua deformada nacida del pueblo, del gaucho y el inmigrante europeo que llegaba a Buenos Aires, el término “cambalache” hace referencia a la mezcla desordenada de diferentes cosas, generalmente exhibidas para su venta. Si no fuera porque el título del famoso tanto atestigua que tuvo su origen allá por la cifra de 1900, pensaríamos que <a href=\"http://www.youtube.com/watch?v=T0kTiKCC3UI\"><strong>Julio Sosa</strong> está cantando</a> realmente a la desfachatez humana más actual: esa de los corruptos, del enchufismo, de los parados y de las desigualdades.\r\n\r\n<strong><em>“Cambalache” </em></strong>es un tango argentino con letra y música de Enrique Santos Discépolo, compuesto para la película “El alma del bandoneón” en 1934. Sufrió la censura de la dictadura militar y el desprecio, como a menudo padecen las grandes verdades. Entre sus múltiples versiones, destaca sobre todo la del llamado \"varón del tango\", Julio Sosa, que la incluyó en su disco <strong>Julio Sosa (1957-1960)</strong> (1961). <em>“¡Hoy resulta que es lo mismo ser derecho que traidor!”, </em>o lo que muchos exclamarán ante la televisión. Porque en la contradicción humana reside la esencia y esta también a veces puede acompañarse con música.\r\n\r\nAtentos a los <em>chorros</em>, <em>maquiavelos</em> y <em>estafaos</em> de cada día. Y no, no los crean. <em>“Que</em> (no) <em>es lo mismo el que labura  noche y día como un buey, que el que vive de los otros, que el que mata o el que cura o está fuera de la ley”</em>",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2012-09-22 07:45:00 +0200",
      "content": "Muy Buena la nota yo sólo le agregaría la mención de que el \nllamado “varón del tango”, Julio Sosa, era  \nuruguayo, nacido en la ciudad de Las Piedras   ",
      "author": {
        "name": "Víctor Urrutia"
      }
    },
    {
      "published_at": "2012-09-25 11:03:00 +0200",
      "content": "¡Buen apunte, Víctor! muchas gracias",
      "author": {
        "name": "Silvia Casi Plath"
      }
    }
  ],
  "metadata": {
    "album": "Julio Sosa (1957-1960)",
    "artist": "Julio Sosa",
    "artist_nationality": "Argentinian",
    "artist_url": "http://www.juliososavarondeltango.blogspot.com/",
    "category": "Canciones",
    "genre": "tango",
    "song": "Cambalache",
    "spotify_url": "https://open.spotify.com/embed/track/2cebuDRXBsi89lb1Jz3TFs",
    "year": "1961"
  }
}
