{
  "id": "2012-03-25-leyendas-del-aqueronte-de-reino-de-hades",
  "published_at": "2012-03-25 09:00:53 +0200",
  "title": "Leyendas del Aqueronte, de Reino de Hades",
  "content": "Es paradójico. <strong>Aunque pasamos horas y horas escuchando música no nos solemos dar cuenta del esfuerzo que se esconde tras la grabación de un álbum.</strong> Lo que en la práctica son una serie de canciones colocadas de manera consecutiva suele acarrear muchísimas horas de composiciones y ensayos, además de un gran gasto económico en la contratación de un estudio de grabación, viajes, dietas, publicidad, etc. Os cuento esto porque conozco de cerca el esfuerzo que ha supuesto concluir la grabación de <em>“Leyendas del Aqueronte”</em>, el primer y esperado trabajo de <strong>Reino de Hades</strong>, una banda con más de una década de rodaje en la escena local jiennense, y que al fin ha cumplido el sueño por el que llevaban años luchando. Y de qué manera...\r\n\r\nReino de hades nació allá por el año 2001, cuando un grupo de amigos decidieron juntarse sin demasiadas pretensiones, tan solo con el ánimo de pasar algunos ratos agradables haciendo sonar sus instrumentos. Sin embargo, el sonido que fueron consiguiendo iba gustando y con algunas canciones propias bajo el brazo fueron empezando a ser contratados para algunos bolos en la provincia de Jaén, e incluso en otras localidades, y comenzaron a contar con un ámplio número de seguidores que no se perdían ninguna de sus actuaciones. Hoy por hoy <strong>pueden presumir de haber compartido escenario con bandas de Rock de reconocido prestigio nacional como Lujuria, Tierra Santa, Ankhara e incluso Hamlet</strong>.\r\n\r\nSin embargo, y a pesar del gran trabajo realizado durante todos estos años, hasta hace un mes su discografía consistía solamente en un par de maquetas: <em>“Creación”</em> (2003) y <em>“Las puertas del reino”</em> (2008). Seguramente el principal motivo por el que durante una década consiguieron publicar tan solo dos maquetas fue que los miembros del grupo han variado con bastante frecuencia, fruto de la dificultad que supone mantener una formación estable cuando ninguno de los miembros está dedicado profesionalmente al grupo. No obstante, <strong>en los últimos meses la banda parece haber encontrado una formación más o menos estable</strong>. En la actualidad Reino de Hades lo forman José (voces), Pérez (bajo), Ernesto (violín), Javi y Emilio (guitarras) y Fabio (batería), aunque la batería que podéis escuchar en la grabación corrió a cargo de Pablo Infante, el anterior batería del grupo. Y no, <strong>no me quiero ni puedo olvidar de David (teclados)</strong>, que además de buen amigo <strong>fue colaborador de dSong hace algún tiempo</strong>. Para qué negarlo, él fue quien me habló de primera mano de la grabación del disco, pero os aseguro que <strong>aunque no le conociese personalmente mi crítica a este trabajo no variaría ni una coma</strong>.\r\n\r\nComo iba diciendo, al fin el pasado 25 de Febrero tuvieron la oportunidad de presentar su primer LP, titulado <strong><em>“Leyendas del Aqueronte”</em></strong>, un trabajo grabado, mezclado y masterizado en los estudios Bomtrack Records de Úbeda, de la mano de David Castro, y <strong>cuyo resultado sorprende por un sonido muy profesional y muy trabajado</strong>. Además de a mi, se de varias personas a las que les ha sorprendido enormemente el resultado obtenido.\r\n\r\nEl nombre del álbum no está sacado del título de niguna de las canciones que lo componen. <strong>Se trata de un título totalmente original que guarda bastante relación con el nombre del grupo</strong>, y en consecuencia con una leyenda de origen griego. El Aqueronte (o Aquerón) es un río situado en el Epiro, región noroccidental de Grecia. Este río, cuyo nombre significa 'río de la tragedia', se creía que era una bifurcación del río del inframundo por el que en la mitología griega un barquero llamado Caronte guiaba a las sombras errantes de los recien fallecidos de un lado al otro del río, hasta llegar al Reino de Hades, Dios del inframundo.\r\n\r\nNo podía este álbum tener un título mejor traído, pues además, consiste en una serie de <strong>11 canciones, o leyendas, bien diferenciadas unas de otras, algunas viejas conocidas de los conciertos del grupo y otras tantas inéditas</strong>. Aunque os recomiendo el álbum al completo, si os sugiero que os adentréis en el mismo con mis dos canciones preferidas. La primera de ellas <em>“La rubia jovial”</em>, un tema de esos fiesteros que se te pegan cual garrapata y que no deja de sonar en tu cabeza. En segundo lugar el último corte, titulado <em>“Perséfone”</em>, una canción muy completa y cargada de matices que deja con ganas de más, sin duda la mejor manera de cerrar un álbum.\r\n\r\nEn definitiva, <em>“Leyendas del Aqueronte”</em> es un trabajo que seguro va a oírse mucho y, o mucho me equivoco o <strong>pronto les veremos tocando en importantes escenarios del país</strong>. Me consta que el álbum <strong>ha recibido muy buenas críticas de importantes personalidades del rock español a cuyos oídos ha llegado</strong>. Por lo pronto, hace un par de días Reino de Hades ya estuvo presentando el álbum en la Sala Excalibur de Madrid, ahí es nada.\r\n\r\nPara terminar os dejo con el tracklist. Tan solo me queda darles mi enhorabuena y desearles muchos éxitos. Se lo merecen.\r\n<ol>\r\n\t<li>Las puertas del reino</li>\r\n\t<li>Suspiros de dolor</li>\r\n\t<li>Llantos de una guerra</li>\r\n\t<li>Princesas de la oscuridad</li>\r\n\t<li>La rubia jovial</li>\r\n\t<li>Eterna condena</li>\r\n\t<li>Como un rayo de luz</li>\r\n\t<li>La orden de Calatrava</li>\r\n\t<li>Unicornio</li>\r\n\t<li>Las leyendas del Grial</li>\r\n\t<li>Perséfone</li>\r\n</ol>",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Leyendas del Aqueronte",
    "artist": "Reino de Hades",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.myspace.com/reinodehadesjaen",
    "category": "Álbumes",
    "genre": "Metal",
    "spotify_url": "https://open.spotify.com/embed/album/1d7T5qkTKXCgJd8QwvdAI9",
    "year": "2012",
    "youtube_code": "YwzzAL4484s"
  }
}
