{
  "id": "2012-09-09-bso-the-dark-knight-rises",
  "published_at": "2012-09-09 08:00:00 +0200",
  "title": "BSO: The Dark Knight Rises",
  "content": "Tras varias películas sobre el murciélago, en las que salvo las dirigidas por Tim Burton, he de decir, que el resto han sido una verdadera decepción, aparece la idea visionaria del cineasta británico Christopher Nolan. Donde ha demostrado muchas agallas por intentar resurgir de las cenizas a tan maltrecho superheroe. Dañado directamente por adaptaciones un tanto ridículas, sin pies ni cabeza y dejando aun lado el material original escrito por Bob Kane.\r\n\r\nNolan no ha tomado prestada las ideas preconcebidas anteriormente de las anteriores peliculas, y en su lugar, ha preferido dotar a la saga de algo que puede resultar muy simple, pero que desde un principio se ha echado en falta en todas las adaptaciones anteriores (incluida la dirigida por Burton). Y es, la de humanizar al personaje. Bruce Wayne, es realmente un ser atormentado, y no un héroe multimillonario intocable y pretencioso como nos querían hacer creer. La realidad que nos presenta Nolan va mucho mas allá, se trata de una persona corrompida por sus propios miedos y por su enfermiza obsesión por vengar la muerte de sus padres. Tras un largo periodo de reflexión y auto búsqueda de si mismo, logra hacer frente a sus propios fantasmas que le han perseguido durante toda su vida, principalmente, el asesinato de sus padres.\r\n\r\nEsa misma auto-redencion y búsqueda de sus propios miedos hará que encuentre la manera de canalizar toda esa frustración e ira en algo que lo transformará por dentro, lo que inevitablemente, lo convertirá en Batman.\r\n\r\nRecién salida del horno, este articulo se escribió tras el visionado de la tercera entrega del caballero oscuro ( tranquilos, no contaré nada sobre la trama, para todos aquellos que aun no la hayáis visto), y tras un momento de reflexión, me he percatado como acabo de formar parte de algo especial, acabo de presenciar el final de una saga que será recordada durante mucho tiempo. Por que Nolan ha logrado de una vez por todas romper el maleficio que rodeaba a todas las superproducciones del murcielago y lo ha dotado de gran personalidad, humanismo y carácter en la gran pantalla.\r\n\r\nEl compositor de la banda sonora Hans Zimmer, cierra la saga con maestría, y con cierta sensación de unificación con las dos anteriores, de hecho, Zimmer, tras su larga carrera compositiva, jamas había realizado una trilogía con un principio y un final ( si alguien esta pensando en Piratas del Caribe no es el caso, la primera entrega fue a cargo de uno de sus pupilos Klaus Badelt, el resto si llevan su firma) por lo tanto, se enfrentaba a algo nuevo, un nuevo reto, un nuevo desafió por lo que ofrecer a sus mas adheridos fans algo novedoso y transgresor. No nos engañemos, existen innumerables compositores que hubieran dotado a esta saga de un mas que digno final (en oposición a la música del alemán), pero una vez que calló en sus manos, Zimmer,le dio vida, y la dio personalidad propia. Todos esos elementos tan característicos que suele utilizar (percusiones rimbombantes, orquestaciones espectaculares, coros, sonidos eletrónicos y sintetizadores de todo tipo....) han ido encajando en el universo ideado por Nolan, donde la historia se aferra con gran concordancia a todos esos elementos.\r\n\r\nCabe destacar, que el final es brutalmente emocionante y épico, Y queridos amigos de Dsong, no defrauda para nada, tanto la música como las secuencias que nos ofrecen son de una fuerza sobrecogedora. En esta tercera entrega el proyecto se lo adueño por completo Zimmer, en las dos anteriores también colaboró James Newton Howard (Señales, The last Airbenders, Pretty Woman, The Village...) pero en esta ocasión por falta de tiempo no pudo formar parte del equipo.\r\n\r\nZimmer esta pletórico, el mismo comento a principios de año en una entrevista que le concedieron a raiz de los rumores que lo dirigian directamente en la nueva entrega de Superman (curioso comportamiento evasivo del alemán, donde en un principio lo desmintio rotundamente, y ahora, a día de hoy esta mas que confirmada su participación en el proyecto, como le gusta hacerse derrogar...) que renunciaría a varios trabajos por tal de dedicarse en cuerpo y alma a este proyecto. Tengo fe de que este año esté nominado por esta banda sonora, porque en gran parte, el haber conseguido crear a este nuevo batman, encumbrado por todo ese mundo de oscuridad, ha sido gracias a este tipo, sin quitar meritos por supuesto ni a Nolan ni al resto del equipo. La cuestión es que esta última banda sonora es genial, donde reune antiguos y nuevos elementos para concordar el mejor final posible.\r\n\r\nEscuchad piezas como <em>\"Imagine the fire\"</em> o <em>\"Why do we fall\"</em>, resumen muy bien toda esa atmósfera epica y oscura que rodea el universo del caballero oscuro.\r\n\r\nHasta la semana que viene.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Dark Knight Rises",
    "artist": "Hans Zimmer",
    "artist_nationality": "British",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/3sGDniFo4e5r0bwmSL2upZ",
    "year": "2012"
  }
}
