{
  "id": "2012-07-21-la-banlieue-de-beirut",
  "published_at": "2012-07-21 09:00:59 +0200",
  "title": "La Banlieue, de Beirut",
  "content": "En la película <em>“Les diables” </em>(Christophe Ruggia, 2002), un drama sobrehumano en torno a la huída de dos hermanos huérfanos que buscan (una familia) y huyen (de la marginalidad), se recoge una escena sobrecogedora. Chloé, una chica discapacitada de 12 años, baila despavorida sobre las vías del tren del extrarradio parisino, ante la mirada lasciva y atenta de un crisol de inmigración.\r\n\r\nLa poesía visual se transforma en letra, y a propósito de ello, Pablo García Casado escribió en su libro <em>“Las afueras”</em>, los versos en que afirma y constata que, a pesar de un continuo devenir de hechos cotidianos, <em>“(…) seguirán amaneciendo los restos del amor en las afueras (…)”. </em>\r\n\r\nPara los que aún a estas alturas anden perdidos, el término <em>“banlieue”</em> hace referencia al suburbio, a cualquier barrio situado en las afueras de las grandes urbes, ya sean sus habitantes de clase media o inmigrante, pero sobre todo, con connotaciones marginales.\r\n\r\nNo alcanzamos a comprender las palabras exactas que, al comienzo de este tema, quiso recoger Zach Condon en su particular “extrarradio parisino”, pero sin duda <strong><em>“La banlieue” </em></strong>y su devenir de trompetas a paso lento, la pianola y el murmullo del trasiego, nos transportan claramente a cualquier calle céntrica de Saint Denis. Un tema corto (1:58 minutos), que más bien constituye un descanso para reponer fuerzas en ese viaje que es <strong>“The Flying Club Cup” </strong>(2007).\r\n\r\nLa periferia es la constatación clara de que ni en la música podemos ser iguales; porque al igual que las máquinas, el sistema necesita para crecer, generar residuos. Aprender a distinguir las joyas despojadas, debería ser también, incluso en la música, una tarea.<strong></strong>",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2012-07-21 12:23:00 +0200",
      "content": "Esa tarea existe. Esa tarea se realiza. Esa tarea... cualquier amante de la música toma el testigo de cuando en cuando para hacerla suya.",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "The Flying Club Cup",
    "artist": "Beirut",
    "artist_nationality": "american",
    "artist_url": "www.beirutband.com",
    "category": "Canciones",
    "genre": "Folk",
    "song": "La Banlieue",
    "spotify_url": "https://open.spotify.com/embed/track/0QMcn2NfUrJVqZSZZQrZul",
    "year": "2007"
  }
}
