{
  "id": "2012-09-12-jal-4",
  "published_at": "2012-09-12 08:00:09 +0200",
  "title": "La Bamba, de Los Lobos",
  "content": "¿Pensáis que el inglés es difícil? ¿Qué jamás conseguiréis pronunciarlo correctamente? Bueno, pues habéis de saber que para los ciudadanos angloparlantes el español tampoco es que sea precisamente sencillo. Todo esto viene porque hace poco escuché como cantaban <strong>La Bamba</strong> en un concurso de habla inglesa y, madre mía, ahí la dicción era algo meramente anecdótico.\r\n\r\nPero, ¿qué hacen en un concurso americano cantando <em>La Bamba</em>? Pues algo que resulta obvio: se trata de un éxito internacional que traspasó fronteras y que a los americanos les gusta cantar y bailar. Por comparar, y salvando las distancias, es algo parecido a lo que ocurre con La Macarena; ya que el tema de <em>Los Del Río</em> es considerada la canción en español que más difusión internacional ha tenido en la historia de la música.\r\n\r\nEl origen de la canción es curioso, ya que pertenece a un autor anónimo mexicano del siglo XVII, siendo el tema cantado y bailado sobre todo en bodas de la ciudad de Veracruz. Durante 3 siglos, la canción pertenecía a ese ámbito festivo mexicano, y no fue hasta el año 1957 cuando Ritchie Valens grabó el tema con ritmo rock and roll, tal y como la conocemos actualmente.\r\n\r\nDe todas las versiones que hay yo os dejo la de <strong>Los Lobos</strong>, ya que fueron ellos los que hicieron la versión que ahora más se escucha de La Bamba, gracias a la película homónima del año 1987 donde estaba incluida en la banda sonora.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La Bamba",
    "artist": "Los Lobos",
    "artist_nationality": "México",
    "category": "Canciones",
    "genre": "Rock and Roll",
    "song": "La Bamba",
    "spotify_url": "https://open.spotify.com/embed/track/0uMMLry3hzWGn3q3loqMkm",
    "year": "1987",
    "youtube_code": "nLAWPrCUQQ0"
  }
}
