{
  "id": "2012-06-17-bso-matrix-revolutions",
  "published_at": "2012-06-17 08:00:09 +0200",
  "title": "BSO: Matrix Revolutions",
  "content": "El sueño de cualquier compositor desde mi punto de vista debería ser algo así, que unos visionarios directores, (en este caso <strong>los hermanos Wachowski</strong>) te presentarán un proyecto de enormes proporciones,  un guión con cierto carácter visionario, un elenco de actores de primer nivel, y lo mejor de todo, escenografías espectaculares y sobredimensionadas donde poder regocijarte en tu propia composición y hacerla todo lo pomposa posible.\r\n\r\nEs obvio, en cierto modo todo esto que os digo, cualquier músico dedicado a este género querrá al menos una vez en su vida participar en un proyecto así, donde te concedan la oportunidad de componer una música espectacular, de grandes coros y  enormes orquestaciones. Y no siempre es posible hacerlo, ya que por falta de presupuesto, medios, tiempo, o simplemente, no pega ni con cola con la historia que nos quieren contar (imaginaros por un momento, la película \"Mejor Imposible\", con una banda sonora similar a esta, no seria para nada creíble).\r\n\r\nLa cuestión, es que Don Davis llevaba mucho tiempo esperando algo así, un músico californiano que hasta este momento no había sido del todo reconocido por sus anteriores trabajos, en  algunas de sus obras mas destacadas, nos podemos encontrar con <em>Jurassic Park 3, Conspiración en la red, Invasión</em>, o la controvertida <em>House on haunted hill.</em>\r\n\r\n<!--more-->\r\n\r\nLos Wachowski, buscaban un compositor con un perfil en concreto, ya que adentrarse musicalmente  en el mundo de <strong>Matrix</strong> no tubo que ser nada fácil, un guión tan sumamente abstracto y a la vez fantástico necesitaba  de una música que estuviera a la altura para hacer más creíble todo ese mundo irreal.\r\n\r\nQuizás os preguntéis, ¿por que me voy directamente a la tercera entrega y no a la primera de ellas?, es evidente que en la primera película, la banda sonora fue todo un impacto, y Don Davis fue reconocido finalmente como un compositor de gran nivel, ya que sus anteriores trabajos dejaron mucho que desear para la critica, en la segunda, esa evolución musical va a acorde con la evolución de la propia historia, y finalmente llega la tercera y  última parte, la mas espectacular de las tres, donde como ya mencione en el articulo anterior, el guión musical se reserva lo mejor para el final, donde  llega el clímax con la lucha  a modo de juicio final \"apocalíptico\" de los protagonistas ( el agente Smith y Neo). Donde ahora mas adelante  como en capítulos anteriores haremos un comentario  preciso del metraje de esa pieza musical  en concreto junto con la escena.\r\n\r\nDebemos destacar también el trabajo conjunto que hizo con Juno Reactor, una especie de banda electrónica que se acerca mucho al estilo trance y techno, que siendo realista esta muy bien concebida para la historia, ya que lo que nos cuentan, es bastante futurista dentro de un mundo digital abstracto. Así que se utiliza este genero a menudo en las secuencias de acción, pero en el caso de la batalla final que comentaremos ahora, no lo hace (también explicaremos ese motivo mas tarde).Existen varios cortes musicales donde se ensamblan ambos estilos, orquestación y música electrónica, el resultado es positivo, ¿recordáis la secuencia de la persecución  motera?, ahí, tenéis un claro ejemplo de la participación de Juno.\r\n\r\nLa música de Davis tiene  en toda la película ese toque tan épico que  a mi personalmente tanto me gusta, (a veces no soy del todo objetivo y debo reconocer que con grandes orquestaciones se me conquista fácilmente) y junto con el tema de amor, es decir, el tema de Trinity y Neo, van hilando  a la perfección todo ese entramado musical que finalmente te guía hacia la gran tragedia... Donde Neo, derrotado moralmente por la perdida de su amor Trinity, dará su vida por salvar Sion cueste lo que cueste. Mientras, la música  va cogiendo cada vez mas un carácter notablemente oscuro y tétrico preparando al espectador ante  ese final propio de una elegía.  Es genial como la música se complementa con una historia así, no me cansaré de decirlo, tener en tus manos la posibilidad de  crear música para  un guión de estas características  debe ser  el sueño de cualquier compositor.\r\n\r\nDebo recomendaros que si alguno de vosotros fuerais fanáticos de esta película, comprar  también el score, existen varias ediciones, incluso el CD con música inspirada en la película está muy bien.\r\n\r\nComentario  de la pieza \"Neodämmerung\" batalla final entre el agente Smith y Neo.\r\nHemos mencionando anteriormente que en esta secuencia donde se nos va a presentar el aclamado desenlace de la cinta, no utilizan medios musicales electrónicos, como  ya se había hecho durante toda la película. El motivo  es simple, una gran  orquestación siempre nos recordara mucho mas  a una tragedia griega, por mucha electrónica que pongas  ni por asomo conseguirá ese efecto dramático y elitista que consiguen las grandes orquestas.\r\nEste recurso siempre será infalible y la música secuenciada nunca tendrá voz ni voto en escenas de cine de este tipo.\r\n\r\nDicho esto pongámonos manos a la obra;\r\n\r\nEsta pelea final dice mucho mas de lo que un principio puede parecer, para los mas fieles seguidores de la saga sabíamos que  el desenlace de esta trilogía seria algo así, una lucha  a muerte por el destino de Sion, y la correspondiente liberación de sus habitantes. Y como escenario para esa pelea, Matrix, (donde las leyes de la física no cuentan un papel muy importante). Siendo  tú, consciente de  que vas a presenciar una secuencia de acción digna, espectacular y memorable, solo puedes pensar en que la música estará en un nivel similar, pues que no te quepa ninguna duda, lo está, y con creces cumple su función elevando aun mas la épica de la escena.\r\nPor lo tanto, el reto musical ha sido cumplido, se  ha conseguido hacer saber al espectador que lo que esta viendo es sumamente transcendente para el final de la historia, y  a hacer mucho mas ameno y divertido toda la secuencia.\r\nA partir de ahora,  como hice en la banda sonora \" Como entrenar a tu dragón\" quiero que en la medida de lo posible vayáis escuchando la música  a la vez que vais leyendo cada extracto del comentario diferencia del anterior articulo, aquí tenéis la secuencia real de la película, (http://youtu.be/0A_L6NhD_Vc), valorareis  mil veces mas la música y lo asombrosamente coordinada y encajada que esta con la escena, es increíble.\r\nAdemás en este video la música esta supeditada por encima de los diálogos, al fin y al cabo no  hablan demasiado, y así se entenderá mucho mejor, ¡vamos allá!\r\n\r\n0:01-0:40 ¡Don Davis es un genio!, la secuencian empieza con una subida in crescendo de las trompas preconizando que ya estas en Matrix, nada bueno puede pasar  ahora en adelante (eso mismo piensa el espectador), y fijaros como los timbales y demás instrumentos de percusión van haciendo su entrada a la vez que Neo con decisión va dando cada paso hacia su fatídico destino (0:03), puede parecer muy simple, pero detrás de esos pequeños detalles hay toda una partitura transcrita incluso a mano para  cumplir su función en algo  que parece tan nimio, tras  unos segundos aparecen los coros, que sin lugar a dudas crean ese ambiente apocalíptico donde Neo, sabe que no saldrá de allí con vida, solo con este comienzo de apenas medio minuto consigue sobrecogerte.\r\n\r\n0:40-1:04 el compositor sabe que  en este momento la conversación que hay entre los protagonistas es definitiva, por lo tanto todo lo que tengan que decirse es importante, esta bien ideado que haya una bajada  considerable de la música, y prácticamente suene un simple  motivo melódico llevado a cabo por las cuerdas  que es casi inapreciable\r\n\r\n1:05-1:40 se acabaron los diálogos y empieza la acción, me encanta el momento en que los planos se reducen y podemos observar  como cada uno de ellos va cerrando los puños, la música no deja de ser un increcendo, y el momento exacto en que empieza a arrancar la maquinaria épica es con la entrada de los coros, advirtiendo al espectador que  ya es inevitable, todo comienzo tiene un final...\r\n\r\n1:41-1:55 increíble el efecto del golpe, y como se sincroniza el movimiento junto con la música, de hecho si os fijáis en la película ni siquiera se oye el clásico  efecto de sonido de un puñetazo, que siendo lógicos debería sonar algo viendo la magnitud del golpe que se proporcionan los protagonistas, pero no es necesario, lo han desechado, para eso esta la orquesta y sus amplias posibilidades\r\n\r\n1:56- 2:01 otro momento memorable, y de nuevo protagonista real la orquesta, es cierto que Davis utiliza hasta la saciedad los elementos percutidos, dando  muchos golpes, pero es un buen recurso al fin y al cabo, y para el espectador pasa inadvertido y no se le hace tedioso ni cansina toda la secuencia\r\n\r\n2:01-2:14 vuelve el trasiego épico a través de los coros, supongo que mientras  se mantiene una pugna constante  entre patadas y puñetazos esta será la temática de toda la  escena, es un recurso muy favorable y necesario para hacerla creíble\r\n\r\n2:15-2:44 se genera una especie de ostinato que se repite una y otra vez, muy similar a la música  que suena al comienzo de la película, muchos de los elementos que  se generan en esta  pelea ya han sido expuestos al espectador con anterioridad, es solo que como siendo el final, es necesario mostrarlos de nuevo. Pero en esta ocasión con más fuerza y arrogancia.\r\n\r\n2:45-3:30 de nuevo, y como sucedió antes, dentro  de la acción se dan de nuevo una pequeña tregua y comienzan los diálogos entre los protagonistas, por lo tanto descenso de la música, para escuchar su conversación\r\n\r\n3:31-4:23 ninguna secuencia de música electrónica ni ninguna base del estilo trance o techno en general (¿recordáis las peleas de Mortal Kombat?) podría superar esta música, ya lo dijo George Lucas con Star wars \" en un principio pensé que la banda sonora debería ser similar al estilo empleado por Vangelis en Blade Runner, con ciertos toques futuristas y sonidos electrónicos que te acercaban a ese mundo espacial y futurista, gracias a dios que  Jhon Williams me hizo cambiar de parecer...”. Momento memorable el minuto 4:07, instante en el que sale despedido el agente Smith y la música resuelve de forma mas o menos conclusiva, pero sin perder un ápice de su fuerza.\r\n\r\n4:24-5:28 la música sigue su curso y va acumulando mas y mas dramatismo, me encanta  cuando aparecen los golpes percutidos de forma repetitiva (minuto 5:07 en adelante...) da la sensación de que el mal  se esta acercando cada vez mas, de  hecho es así,  fantástico el poder de descripción musical  de la escena\r\n\r\n5:29-5:57 el final de la secuencia, apoteósica fanfarria que te deja sin aliento de principio a fin, Don Davis, me quito el sombrero.\r\n\r\nEspero que hayáis disfrutado con esta pequeña descripción, y conseguir acercaros mas a este mundo apasionante  a través  de estas pequeñas reseñas de cada banda sonora que os ofrecemos cada semana, un saludo y hasta la semana que viene.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Matrix Revolutions OST",
    "artist": "Varios Autores",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/1KmaRPK3C2y8Z8SbKgmJxV",
    "year": "2003",
    "youtube_code": "0A_L6NhD_Vc"
  }
}
