{
  "id": "2012-02-29-palabras-para-julia-de-los-suaves",
  "published_at": "2012-02-29 08:00:00 +0100",
  "title": "Palabras para Julia, de Los Suaves",
  "content": "<strong>\"Palabras para Julia\"</strong> es un poema del barcelonés José Agustín Goytisolo que ha sido hecho canción en numerosas ocasiones. Compuesto en 1979, es al mismo tiempo una oda a su madre, Julia Gay, que murió en un bombardeo del bando nacional sobre Barcelona en 1938, y a su hija, llamada también Julia en su honor.\r\n\r\nDe hecho, casi se podría decir que más que una oda, es un manual para vivir la vida, ya que en pocas líneas condensa los sufrimientos y adversidades a los que se encontrará durante los años, así como las personas a las que recurrir en esos momentos de necesidad.\r\n\r\nLa belleza de este poema ha propiciado que sean muchos los artistas que hayan decidido musicalizarlo, entre ellos Paco Ibáñez, Rosa León o Iván Ferreiro. Precisamente, como en dSong nos gusta abrir horizontes y explorar la música en todos sus ámbitos, hoy os traemos una de las versiones más atípicas, ya que no está interpretada por un cantautor, sino por el grupo orensano de rock <strong>Los Suaves</strong>.\r\n\r\nEscuchar este poema en voz de Yosi Domínguez, vocalista de la banda, es una experiencia distinta, ya que se pierde el carácter bucólico que la mayoría de cantautores otorgan a la canción, pero en cambio se gana en crudeza y desgarro. La estridencia de las guitarras y el timbre rasgado consiguen que el tono de los versos se vuelva más trágico, menos utópico.\r\n\r\nPublicada en el año 2000, dentro del álbum <strong>\"Víspera de todos los santos\"</strong>, es una más que digna adaptación de los versos de Goytisolo y la música que originalmente le asignó Paco Ibáñez.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Víspera de todos los santos",
    "artist": "Los Suaves",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.lossuaves.net/",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20120229.mp3",
    "song": "Palabras para Julia",
    "spotify_url": "https://open.spotify.com/embed/track/2jGfKzi1RvbkAyffbDyESE",
    "year": "2000",
    "youtube_code": "P8WvQbkOpyY"
  }
}
