{
  "id": "2012-06-16-varud-de-sigur-ros",
  "published_at": "2012-06-16 09:00:17 +0200",
  "title": "Varúð, de Sigur Rós",
  "content": "A la vuelta de pasar una temporada en Dublín, esa ciudad que retumba tras las ventanas, un cura que sabía mucho sobre España (más de lo que muchos patriotas quisieran) me iluminó en el aeropuerto sobre el carácter que bañaba a los irlandeses: <em>“Para comprender a la Isla esmeralda debes saber que aquí las ovejas doblan a sus habitantes y que la cerveza y la música forman como dos columnas que nunca faltan mientras bailamos”. </em>El religioso me había regalado sin querer un recuerdo memorable, pero también esa manera de comprender cómo suena la música de la tierra que pisamos. Irlanda no es Islandia, pero bien podrían ser gemelas. La música que nace del aislamiento, del hielo y la ceniza debe sonar, por fuerza, a naturaleza.\r\n\r\nMucho se ha dicho ya de <strong>Sigur Rós </strong>con (casi) todas las metáforas bucólicas<strong> </strong>que nos regala la palabra, pero el hecho bien merece detenerse en otra serie de sucesos: arreglos orquestales exquisitos, voces corales no frecuentes en otros discos y una maestría suprema en la creación de atmósferas hiladas por pianos. <strong>Valtari </strong>(2012) es la nueva propuesta del grupo islandés, gestado hace años pero que ha visto la luz hace tan sólo unas semanas.\r\n\r\n<strong><em>“Varúð” </em></strong>juega con la inevitable conciencia de la expansión. Como si un alud o una ráfaga en el hielo silbase, descifrara un secreto, lo cargara poco a poco de sentido. El padre irlandés siempre se refería a Dublín en su denominación gaélica: <em>“Baile Átha Cliath”. </em>Quizás también escondan los idiomas indescifrables la música que buscamos.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2012-06-16 18:21:00 +0200",
      "content": "Qué delicia de texto. Y de canción :)",
      "author": {
        "name": "Ascen Cubillo",
        "url": "http://www.facebook.com/people/Ascen-Cubillo/628602313"
      }
    },
    {
      "published_at": "2012-06-16 18:26:00 +0200",
      "content": "Es inevitable quedarse a escucharlo tras leer. Inevitable. (Y si son gemelas, eso que se llevan: Aupa las islas).",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "Valtari",
    "artist": "Sigur Rós",
    "artist_nationality": "icelandic",
    "artist_url": "http://www.sigur-ros.co.uk/",
    "category": "Canciones",
    "genre": "post-rock",
    "song": "Varúð",
    "spotify_url": "https://open.spotify.com/embed/track/6Ss7upGobLSpoLNmO7jj7u",
    "year": "2012"
  }
}
