{
  "id": "2012-12-03-me-and-the-moon-de-the-drums",
  "published_at": "2012-12-03 08:00:29 +0100",
  "title": "Me and the moon, de The Drums",
  "content": "Si quieres ser hipster no puedes poner empeño e ilusión en aquello que hagas; es decir, debes aparentar que su consecución no te supone esfuerzo alguno (aunque te hayas <em>matado</em> previamente). Pura pose, en definitiva. Este es uno de los consejos que se dan en el capítulo 7 de la primera temporada de <em>Happy Endings</em>, donde se ironiza sobre esta tribu urbana (?) cuya máxima expresión se da en las variopintas calles de Nueva York.\r\n\r\nEl grupo de hoy, <strong>The Drums</strong>, se formó en 2006 en uno de los barrios más carismáticos de la ciudad que nunca duerme: Brooklyn. Ser unos incondicionales de The Smiths y Joy Division, apostar por riffs retro y ropa vintage no hace sino remarcar el carácter hipster de <strong>The Drums</strong>. Y por si te quedaba alguna duda, sólo tienes que ver el bailecito desenfadado que se marca Jonathan Pierce (voz) en el vídeo de la canción de hoy, <strong><em>“Me and the moon”</em></strong>. (El parecido con Guti es más que evidente, por cierto).\r\n\r\n<strong><em>“Me and the moon” </em></strong>se incluye en su primer disco, <strong><em>“The Drums”</em></strong> (2010), con el que consiguieron un ascenso meteórico en las listas británicas mientras en EEUU pasaban prácticamente desapercibidos. Cuatro miembros constituían el grupo originario hasta que Adam Kessler (guitarra) abandonó tras la gira, una crisis que a punto estuvo de provocar la disolución de <strong>The Drums</strong>. Los neoyorquinos, no obstante, superaron los imprevistos y sacaron un segundo disco en 2011 con el nombre de <em>“Portamento”</em>.\r\n\r\nY ya, sin más, os dejamos con la luna y el indie pop bailable marca <strong>The Drums</strong>.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Drums",
    "artist": "The Drums",
    "artist_nationality": "american",
    "artist_url": "http://www.thedrums.com",
    "category": "Canciones",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20121203.mp3",
    "song": "Me and the moon",
    "spotify_url": "https://open.spotify.com/embed/track/5R2XK7UpWmvy6zd8yoP3BD",
    "year": "2010",
    "youtube_code": "j4xWnON25Ok"
  }
}
