{
  "id": "2012-04-23-laika-de-mecano",
  "published_at": "2012-04-23 08:00:21 +0200",
  "title": "Laika, de Mecano",
  "content": "Muy lejana queda ya la historia de la perra callejera Kudryavka, conocida mundialmente, debido a su raza, como la perra Laika. Laika fue el primer ser vivo terrestre que viajó al espacio exterior. Lo hizo el 3 de Noviembre de 1957 a bordo de la nave Sputnik 2, como única tripulante del proyecto espacial desarrollado por la Unión Soviética. Aquella misión pretendía estudiar, entre otras cosas, los efectos que los vuelos espaciales causaban sobre los seres vivos. Se preveía que Laika no iba a sobrevivir a este viaje, y así fue. La perra murió a penas unas horas después del lanzamiento del cohete, probablemente debido a una combinación entre el estrés y el sobrecalentamiento causado por un fallo en el sistema térmico.\r\n\r\nDebido a la popularidad y el impacto que este hecho causó en todo el mundo, muchos han sido desde entonces los homenajes que Laika ha recibido a través de la cultura popular. En el ámbito musical han sido numerosos los grupos que se han inspirado en esta historia para la creación de algunas de sus obras. Tal vez una de los homenajes más conocidos fue el que Mecano realizó en el álbum Descanso Dominical de 1988. Mediante la canción titulada simplemente Laika, Ana Torroja y los hermanos Nacho y José María Cano relatan el lanzamiento del Sputnik 2 con la perra como protagonista. Una canción con un estribillo muy pegadizo que seguramente algunos recordaréis a pesar de no ser una de las canciones más populares del extinto trío madrileño.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Descanso Dominical",
    "artist": "Mecano",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.lastfm.es/music/Mecano",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20120423.mp3",
    "song": "Laika",
    "spotify_url": "https://open.spotify.com/embed/track/4r7tFyEbxti03epZSp9W5n",
    "year": "1988"
  }
}
