{
  "id": "2012-11-30-happiness-de-jonsi-alex",
  "published_at": "2012-11-30 09:00:55 +0100",
  "title": "Happiness, de Jónsi & Alex",
  "content": "Cuentan las abuelas y los libros nostálgicos de Historia, que lo inuit más ancianos de América y Groenlandia  aún siguen silbando al cielo a la llegada de las luces del norte. El firmamento creado es entonces una danza verdosa que parece reaccionar ante los cuerpos temblorosos que lo buscan. Y claro, todos lo estamos viendo: también hay nieve en el exterior de esa casa y el abrigo macera el cuerpo, un fuego o una lumbre que crepita quejumbrosa. <strong><em>“Happiness”</em></strong> es una hermosa palabra para los mejores días de invierno.\r\n\r\nLos más ávidos, habrán sabido reconocer que esa música es fuego amigo. O que de un halo de Sígur Ros se encuentran impregnadas esas notas. No van desencaminados. Bajo el nombre de <strong>Jónsi & Alex</strong>, el cantante de la banda islandesa Jón Þór Birgisson nos regala una muestra de canciones bellas que bien podrían ser todo ese cielo embaucador. El prodigio nace de la mano de su también compañero sentimental Alex Somers y de la colaboración de músicos de diferente índole entre los que podemos encontrar también la grabación de un antiguo castrato (“Boy 1904”). Desde esa portada enigmática hasta esas voces entrecortadas que van y vienen, <strong>Riceboy Sleeps </strong>(2009) es todo un álbum delicioso, más para ser, que para estar, si a la luz de la hoguera también puede descomponerse ese verbo.\r\n\r\nDisfruten la belleza y el micromundo de las pequeñas cosas. O cómo transformar en preciosismo todo lo cotidiano. Buen viernes.<strong></strong>",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Riceboy Sleeps",
    "artist": "Jónsi & Alex",
    "artist_nationality": "icelandic",
    "artist_url": "www.jonsiandalex.com",
    "category": "Canciones",
    "genre": "Experimental",
    "podcast_file": "dsong.es_20121130.mp3",
    "song": "Happiness",
    "spotify_url": "https://open.spotify.com/embed/track/56izuMFp1xj6IGXOh5efiY",
    "year": "2009"
  }
}
