{
  "id": "2012-10-06-bao-bei-in-a-day-de-deserts-xuan",
  "published_at": "2012-10-06 08:00:10 +0200",
  "title": "Bao Bei (In A Day), de Deserts Xuán",
  "content": "Hay canciones y discos que marcan a una persona. En mi caso, esta canción y todo el disco \"<em><strong>My Life Will...</strong></em>\" de <strong>Deserts Xuán</strong> me recordarán el año 2007, las primeras (y últimas) clases de chino con YingYing, y las tardes con amigos durante el verano… ahora, dejando los sentimentalismos aparte, vamos a centrarnos en lo que importa.\r\n\r\n<strong>Deserts Xuán</strong> (o Deserts Chang, o 張懸) es una cantante taiwanesa. Considerada como una de las máximas exponentes de la música alternativa china, fue bastante precoz en el mundo musical: a los 13 años ya componía canciones (\"<em><strong>Bao Bei</strong></em>\" entre ellas), a los 16 ya daba conciertos y a los 19 firmó su primer contrato con la discográfica Sony BMG (curioso teniendo en cuenta que se considera indie/alternativa).\r\n\r\nSu estilo es personal, armonioso y sencillo. Su voz suave y serena. Y sus melodías podrían recordar a otras cantantes más conocidas como Norah Jones o Carla Bruni.\r\n\r\n\"<em><strong>Bao Bei</strong></em>\" fue el primer single de \"<em><strong>My Life Will...</strong></em>\" (2006). Álbum en el que aparecen dos versiones diferentes del tema: \"<em><strong>Bao Bei (In A Day)</strong></em>\", y \"<em>Bao Bei (In the Night)</em>.\" Esta última, una versión más lenta y tranquila, acompañada de su inseparable guitarra.\r\n\r\nCurso acelerado de chino mandarín (sin bromas): la frase que más se repite, \"<em>Wo de bao bei</em>\", significa literalmente \"mi bebé\" (o \"mi tesoro\"). \"<em>Wo</em>\" es \"yo\"; \"<em>de</em>\" implica posesivo, por lo que \"<em>Wo de</em>\" es \"mi\"; y \"<em>bao bei</em>\" es bebé (aunque esa era fácil, se parece al inglés baby). La canción es una especie de nana, en la que pide al bebé que se vaya a dormir.\r\n\r\nEn Agosto de 2012, <strong>Deserts Xuán</strong> lanzó su cuarto disco de estudio: \"<em>Games We Play</em>\", donde cuenta las experiencias vividas en los tres años pasados desde el lanzamiento de su anterior álbum.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "My Life Will...",
    "artist": "Deserts Xuán",
    "artist_nationality": "China",
    "artist_url": "http://www.sonymusic.com.tw/pop/deserts/",
    "category": "Canciones",
    "genre": "Indie",
    "song": "Bao Bei (In A Day)",
    "spotify_url": "https://open.spotify.com/embed/track/4fVDiH2VJR44CZ01mpr5Gu",
    "year": "2006"
  }
}
