{
  "id": "2012-09-18-retorciendo-palabras-de-fangoria",
  "published_at": "2012-09-18 08:00:29 +0200",
  "title": "Retorciendo palabras, de Fangoria",
  "content": "Es una pena que en estos últimos años Olvido Gara, más conocida como Alaska, se haya popularizado por ser la mujer de un personaje tan <em>peculiar</em> como Mario Vaquerizo. Algo que, aunque a ella le dé igual porque siempre ha estado por encima de las críticas, le ha arrastrado por su culpa al nivel del \"famoseo\" cutre y rancio de este país.\r\n\r\nPorque Alaska no necesita de todo eso para ser popular, le sobra talento y carisma. Algo que viene de los años 80s, cuando en España presentaba el mítico programa de TVE, \"<em>La Bola de Cristal</em>\", su trampolín al éxito musical en este país.\r\n\r\nEn la actualidad, Alaska forma parte del grupo <strong>Fangoria </strong>junto a Nacho Canut, músico con el que Olvido Gara ya había coincidido en otras formaciones anteriores. La pregunta ahora es... ¿qué ofrece Fangoria que se diferencie de los otros grupos? Pues que ellos hacen electrónica pop retro, muy influenciados por los años 80s, algo que a algunos les horrorizará y a otros, les enamorará, entre los que yo me incluyo. A los menos tolerantes Fangoria les sonará muy <em>casposo</em>, pero ahí es donde se esconde la magia de su música, hay que entender que ellos abrazan esa esencia retro a la hora de componer.\r\n\r\nEspero podáis conectar con ese estilo del que os hablo con la canción de hoy, <strong>Retorciendo palabras</strong>, y que podáis ampliar vuestras fronteras musicales.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Arquitectura Efímera",
    "artist": "Fangoria",
    "artist_nationality": "España",
    "artist_url": "http://www.fangoria.es/",
    "category": "Canciones",
    "genre": "electrónica",
    "song": "Retorciendo palabras",
    "spotify_url": "https://open.spotify.com/embed/track/59ThFe6fyV0jYcrOfizfij",
    "year": "2004",
    "youtube_code": "9DUokHPG5G8"
  }
}
