{
  "id": "2012-06-13-alfonsina-y-el-mar-de-mercedes-sosa",
  "published_at": "2012-06-13 08:00:06 +0200",
  "title": "Alfonsina y el mar, de Mercedes Sosa",
  "content": "Hermosa. Es la primera palabra que se me ocurre para describir la canción de hoy.\r\n\r\n<strong>\"Alfonsina y el mar\"</strong> es un clásico de la música folklórica argentina, una canción preciosa que envuelve con cada nota de piano y de guitarra que suena. Pero aviso, es muy importante para lograr este efecto saber cuál es la versión original y, por ende, la mejor; ya que la zamba, el género musical al que pertenece este tema, no es fácil de interpretar y de darle el carácter adecuado.\r\n\r\nAsí que si vamos a hablar de música argentina, qué mejor referente que <strong>Mercedes Sosa</strong>. Su versión, sin lugar a dudas, es la mejor; una que consigue imprimirle una melancolía que ninguna otra cantante podría, por algo la llamaban <em>\"La Voz de América</em>\". Y aunque Mercedes nos dejó hace tres años, su música sigue cautivando igual que siempre.\r\n\r\nLa letra de esta canción relata como la poetisa Alfonsina Storni se va adentrando lentamente en el Mar de la Plata para suicidarse; algo que no está claro si sucedió así tal cual como relata la canción, pero como es la versión más romántica y adecuada para la muerte de una escritora, ésta es la más difundida. Algo que el tema de hoy nos narra con tanta pasión que es fácil de entender el por qué se sigue manteniendo esa hipótesis.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-06-13 13:13:00 +0200",
      "content": "Voto por una versión interpretada por Jal en el estudio de la radio. Video incluido, por favor.",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "parent": 4998,
      "published_at": "2012-06-13 19:41:00 +0200",
      "content": " Más quisieras, jaja xP",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Mujeres argentinas",
    "artist": "Mercedes Sosa",
    "artist_nationality": "Argentina",
    "artist_url": "www.mercedessosa.com.ar/",
    "category": "Canciones",
    "genre": "Folklore",
    "podcast_file": "dsong.es_20120613.mp3",
    "song": "Alfonsina y el mar",
    "spotify_url": "https://open.spotify.com/embed/track/3IJdWvDzT1lUyemmA7PTO7",
    "year": "1969"
  }
}
