{
  "id": "2012-05-13-bso-harry-potter-y-la-piedra-filosofal",
  "published_at": "2012-05-13 08:00:46 +0200",
  "title": "BSO: Harry Potter y la Piedra Filosofal",
  "content": "Hace ya unos meses que la saga cinematográfica de Harry Potter llegaba a su fin, tras una década ininterrumpida de película tras película. Hay que decir que si bien la saga al completo se observa con un alto valor artístico, algunas de los capítulos que la forman no han sido del agrado de todos.\r\n\r\nSi bien la adaptación al cine de los libros ha sido bastante fiel (ya que la autora de los mismos, J.K. Rowling, estuvo bastante encima de los guiones), la calidad desde un punto de vista cinematográfico a veces no ha sido la esperada. Yo, personalmente, achaco esto al \"baile\" de directores que ha habido a lo largo de la saga. Si bien las últimas cuatro películas han sido dirigidas por el mismo, David Yates; los episodios intermedios iban como una pelota de tenis, lo cual al final se acabó notando. Igualmente, los directores que se contrataron no tenían la experiencia que se hubiera requerido para llevar al cine algo tan grande y tan popular como la saga literaria de Harry Potter. Podemos decir que era mucha responsabilidad, y que a lo mejor hubiera sido buena idea haber recurrido a directores más veteranos para haber logrado un resultado más satisfactorio. Aunque no siempre recurrir a directores más inexpertos tiene que dar un mal producto, y si no que se lo digan al oscarizado Peter Jackson con su aclamada adaptación de El Señor de los Anillos.\r\n\r\nEn cualquier caso, el resultado es, como mínimo, convincente y adecuado. Llevar al cine Harry Potter no era tarea fácil y si algo hay que destacar es su banda sonora. Unas canciones que han sabido recoger con mucho acierto toda la magia (nunca mejor dicho) del mundo del mago más famoso. En especial, la de las tres primeras películas, a las cuales estuvo a cargo el genial <strong>John Williams</strong>. De esas tres, yo personalmente me quedo con la primera de todas, la banda sonora de <strong>\"Harry Potter y la Piedra Filosofal\"</strong>.\r\n\r\nEn ella encontramos unos temas que ya están más que presentes en la cultura popular y que se asocian a la saga inmediatamente. Cualquier tema es bueno, pero si hubiera que destacar alguno tenemos el mítico <em>\"Hedwig's Theme\"</em> (que podríamos decir que se ha convertido en el tema de la saga) y <em>Harry's Wondrous World</em>, entre otros.\r\n\r\nPorque... ¿quién sabe? A lo mejor hoy es buen momento para cerrar los ojos y soñar con que nos llega esa carta del colegio de magos de Hogwarts...",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-05-23 12:27:00 +0200",
      "content": "Para mí, BSO es sinónimo de John Williams. Todo lo demás son gente que hace canciones para películas, pero al nivel de Williams para mí no hay nadie, ni Gary Elfman.  ",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "parent": 4961,
      "published_at": "2012-05-23 14:02:00 +0200",
      "content": "Estoy totalmente de acuerdo contigo. A Elfman aún le queda mucho camino por recorrer, no olvidemos que John Williams ha cumplido 80 años este 2012. ",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "John Williams",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/6zeHM5CV0CjcS0K8ouWE4N",
    "year": "2001"
  }
}
