{
  "id": "2012-09-25-shine-de-collective-soul",
  "published_at": "2012-09-25 08:00:03 +0200",
  "title": "Shine, de Collective Soul",
  "content": "Hay que ver lo que puede dar de sí Youtube. Me encontraba en internet cuando, de una forma que no recuerdo, llegué <a href=\"http://www.youtube.com/watch?v=Ns7Z8ag4oSY\">a este tierno vídeo.</a> Aparte de ser muy original y cuco, como la mayoría de los vídeos de gatitos que hay en la red, me gustó mucho la canción que sonaba. Y esa es la explicación de como encontré este tema y este grupo. Bendito internet.\r\n\r\nLa canción es <strong>Shine</strong> y pertenece a la banda <strong>Collective Soul</strong>. Un grupo que he estado escuchado bastante estas semanas y que me ha sorprendido que no lo conociese hasta hace poco. Su música me ha cautivado, probablemente porque en sus canciones encontramos una melodías que a mí me recuerdan al rock de <em>Los Beatles</em>, algo que normalmente para mí es un sello de calidad. Pero no están en ese estilo encasillados, pues también tienen temas más duros que recuerdan a formaciones como <em>Foo Fighters</em>. Y es que el grupo lleva en activo 20 años, así que es normal que en estas dos décadas hayan ido variando su estilo.\r\n\r\nEn cuanto a la canción, Shine, mencionar que fue el éxito que les catapultó a la fama y al éxito en el año 1993, gracias a MTV (cuando ésta era un canal televisivo de música). Así que nada, disfrutad del tema y, si habéis visto el vídeo del gatito, a ver si sois capaces de escuchar a la guitarra que precede al estribillo sin esperar un maullido. Miau.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-09-25 13:49:00 +0200",
      "content": "La virgen que de recuerdos.... jejejeje",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    },
    {
      "published_at": "2012-09-25 16:38:00 +0200",
      "content": "Lo mismo digo, casi me jodo la cabeza en un par de bares universitarios",
      "author": {
        "name": "Vicluiper"
      }
    }
  ],
  "metadata": {
    "album": "Hints Allegations and Things Left Unsaid",
    "artist": "Collective Soul",
    "artist_nationality": "EEUU",
    "artist_url": "http://www.collectivesoul.com/",
    "category": "Canciones",
    "genre": "Hard Rock",
    "song": "Shine",
    "spotify_url": "https://open.spotify.com/embed/track/4IquPezkhJHBDrFdH5AnVH",
    "year": "1993",
    "youtube_code": "_m0bI82Rz_k"
  }
}
