{
  "id": "2012-05-29-somebody-that-i-used-to-know-de-walk-off-the-earth",
  "published_at": "2012-05-29 08:00:15 +0200",
  "title": "Somebody That I Used to Know, de Walk Off the Earth",
  "content": "Desde el año 2005 en que nació YouTube, la plataforma web de publicación de vídeos, ahora propiedad de la multinacional Google, se ha convertido en una gran herramienta para que artistas y músicos de todo el mundo saquen su talento a relucir a un escenario tan saturado como el que nos ofrece Internet. A su vez, las redes sociales han ayudado a que muchos de estos vídeos se extiendan de forma viral por todo internet, llegando a cosechar millones de visitas en muy poco tiempo.\r\n\r\nDe esta forma fue precisamente como los canadienses Walk Off the Earth llegaron al gran público hace a penas unos meses, mediante su particular interpretación de Somebody That I Used to Know, el tema que hoy os traigo a dSong. Aunque su autor original es el músico belga Gotye, creo que no me equivoco al afirmar que hoy día muchos de los que conocen este tema lo han hecho gracias a la versión de los canadienses. La versión original de Gotye es magnífica, pero la de Walk Off the Earth es sencillamente espectácular.\r\n\r\nY es que los 5 miembros de esta banda se ayudaron de la voz de tres de ellos y una única guitarra, que tocaron entre los 5 de manera simultánea, para enfrentarse a la cámara que grabaría la interpretación que a la postre ha cosechado en YouTube la friolera de casi 112 millones de visitas en a penas 5 meses. Y subiendo. Os dejo con ella, y os animo a que disfrutéis con el fabuloso vídeo. ¡Que no cese la viralidad!",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2012-05-29 08:38:00 +0200",
      "content": "me cago en la leche, me encanta la cancion! y el videoclip es la hostia!",
      "author": {
        "name": "luizcarlos",
        "url": "http://twitter.com/unluizcarlos"
      }
    },
    {
      "published_at": "2012-05-29 18:43:00 +0200",
      "content": ":O La escuché hace unos días en Radio 3, me gustó pero no pillé el nombre. Ahora ya lo sé, gracias! ",
      "author": {
        "name": "Ascen Cubillo",
        "url": "http://www.facebook.com/people/Ascen-Cubillo/628602313"
      }
    },
    {
      "published_at": "2012-05-31 16:37:00 +0200",
      "content": "Me alegra que os gustase! A mi también me hablaron de ella hace unos días y me quedé de una pieza cuando vi el vídeo :-)",
      "author": {
        "name": "skuark"
      }
    },
    {
      "published_at": "2012-06-01 12:01:00 +0200",
      "content": "No digo que no tenga mérito la forma de interpretarlo, pero personalmente me quedo con la versión de Gotye & Kimbra, cuyo vídeoclip además me dice mucho más (soy de la creencia de que un vídeoclip es una puerta a ir más allá de la canción y transmitir más sentimientos)",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Somebody That I Used to Know",
    "artist": "Walk off the Earth",
    "artist_nationality": "Canadian",
    "artist_url": "http://www.walkofftheearth.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Somebody That I Used to Know",
    "spotify_url": "https://open.spotify.com/embed/track/0VVMuMXtkASPWfAWyW2KPH",
    "year": "2012",
    "youtube_code": "d9NF2edxy-M"
  }
}
