{
  "id": "2012-09-05-confusion-de-cycle",
  "published_at": "2012-09-05 08:00:18 +0200",
  "title": "Confusion!!!, de Cycle",
  "content": "Está claro que la salida del cantante en un grupo siempre es algo notable y que en algunas ocasiones conlleva la separación o un rechazo entre los seguidores de la banda, que acaban provocando su disolución, al no aceptar la nueva voz o la nueva imagen del grupo renovado.\r\n\r\nNo es el caso de <strong>Cycle</strong>, donde el cantante principal pasa algo más desapercibido porque la persona que más destaca sin duda es quien hace las segundas voces y baila. Hablamos de<em> \"La China Patino\"</em>, o simplemente<em> \"La china\", </em>como se ha quedado su apodo en su debut solitario (os puede sonar su rostro, ya que fue presentadora del programa <em>iPop</em> en La 2, cuando aún se hacían programas interesantes de música en este país). El caso es que en Cycle los cambios de cantante han pasado algo desapercibidos, porque <em>La China</em> se ha convertido prácticamente en la imagen representante de la banda, cosa entendible, dado su físico y la puesta en escena que realiza.\r\n\r\nLa canción de hoy es <strong>Confusion!!!</strong>, un tema synth pop que dentro de la discografía de la banda es un clásico. Una pegadiza combinación de electrónica y la voz del antiguo cantante, que es acompañada por la <em>La China</em> en los estribillos para solo exclamar \"Confusion!\", un detalle sin el cual esta canción no se podría entender, después de tantos años escuchándola.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-09-20 12:36:00 +0200",
      "content": "Me encanta esta canción, era una de mis futuribles (me cachis). Por cierto, me encantó ver a La China cantando en directo Tristeza con Iván Ferreiro: mucho mejor que la versión del disco, en la que Iván hacía tanto la voz de hombre como la de mujer.",
      "author": {
        "name": "Juan Botías Agea"
      }
    }
  ],
  "metadata": {
    "album": "Weak on the Rocks",
    "artist": "Cycle",
    "artist_nationality": "España",
    "artist_url": "http://www.myspace.com/cyclemad",
    "category": "Canciones",
    "genre": "electrónica",
    "song": "Confusion!!!",
    "spotify_url": "https://open.spotify.com/embed/track/6WiEcEgnkpMjk6Vn64EbmA",
    "year": "2005",
    "youtube_code": "dh_Ntj396Lo"
  }
}
