{
  "id": "2012-02-03-scenic-world-de-beirut",
  "published_at": "2012-02-03 09:00:57 +0100",
  "title": "Scenic World, de Beirut",
  "content": "Cuando descubrí al músico y director de cine Emir Kusturica, un mundo nuevo se abrió ante mis oídos (y mis ojos). Yo ya había escuchado que los Balcanes han generado a lo largo de los años más Historia de la que pudieron nunca digerir, pero no había pensado que esa característica podía también extrapolarse a su música. Creo que comprendo lo que pudo sentir Zach Condon cuando, con 16 años, se embarcó desde Santa Fe hasta Europa en busca de aventuras. Así surgiría <strong>Beirut </strong>y su álbum titulado <strong>“The Gulag Orkestar”</strong> (2006).\r\n\r\nLa banda de Zach Condon bebe de las influencias de la música de Europa del Este, el folk y el sonido mexicano de frontera. Cada una de las perlas que componen <strong>“The Gulag Orkestar” </strong>es una reminiscencia a un paisaje fruto de aquel gran viaje adolescente. En <strong><em>“Scenic World”</em></strong> podríamos imaginar perfectamente un show de músicos y cómicos paseando por las calles de Belgrado, postales desde Italia, el mítico barrio berlinés de Prenzlauer Berg o una historia de amor junto a algún puente de Bratislava.\r\n\r\nTodo cambia y hasta la música y el estilo de la banda del joven Zach fue evolucionando hacia otros derroteros, aunque sin perder la esencia. <strong><em>“Scenic World”</em></strong> es la muestra de un trabajo sólido y sorprendente, un himno callejero a la tradición, una nueva música que sigue conservando las raíces de la Historia. ¿Quién no sueña así con recorrer en coche los Balcanes? Buen viaje.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Gulag Orkestar",
    "artist": "Beirut",
    "artist_nationality": "american",
    "artist_url": "www.beirutband.com",
    "category": "Canciones",
    "genre": "indie folk",
    "song": "Scenic World",
    "spotify_url": "https://open.spotify.com/embed/track/7KkVnlkYzgnYEMffzNiHg3",
    "year": "2006"
  }
}
