{
  "id": "2012-12-11-how-soon-is-now-de-the-smiths",
  "published_at": "2012-12-11 08:00:56 +0100",
  "title": "How Soon Is Now? de The Smiths",
  "content": "Si alguna vez tuviera que hablar de un buen rift de guitarra que pueda repetirse indefinidamente escogería la canción <strong>How Soon Is Now?</strong> de <strong>The Smiths</strong>. Los motivos son sencillos: es un rift hipnótico, psicodélico y original que permite que una canción de casi 7 minutos no decaiga.\r\n\r\nPero siendo justos hay que decir que no todo el mérito de que esta canción sea única le corresponde a la guitarra de Johny Marr, pues la voz de Morrissey también sintoniza perfectamente con ese rift, haciéndolo aún más inmejorable. Es por todo esto que <em>How Soon Is Now?</em> es uno de los temas más icónicos de <em>The Smiths</em>, si bien para algunos esta canción no es representativa del sonido general del grupo ni de su estilo. El hecho de que la canción durase 7 minutos ocasionó que esta tuviera que ser recortada frecuentemente a 4 minutos en las emisoras, lo cual hizo que no se pudiera apreciar la calidad total del tema en los años 84.\r\n\r\nProbablemente algunos recordarán otra versión de este tema, la del grupo <em>Love Spit Love</em>, por ser la cabecera de la serie <em>Embrujadas (Charmed)</em>. De esta adaptación añadir que realmente apenas hay diferencias con la original, salvo que la versión va a un poco más rápida. Y si queréis escuchar algo diferente, siempre podéis probar la recomendable versión femenina de la canción por el dúo ruso de <em>t.A.T.u.</em>",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "How Soon Is Now? (single)",
    "artist": "The Smiths",
    "artist_nationality": "Reino Unido",
    "category": "Canciones",
    "genre": "Rock alternativo",
    "podcast_file": "dsong.es_20121211.mp3",
    "song": "How Soon Is Now?",
    "spotify_url": "https://open.spotify.com/embed/track/1BGziMyQqJ7N10ZvthAagf",
    "year": "1984"
  }
}
