{
  "id": "2012-12-17-annabel-lee-de-maga",
  "published_at": "2012-12-17 08:00:06 +0100",
  "title": "Annabel Lee, de Maga",
  "content": "El mismo año de su muerte, Edgar Allan Poe dejó escrito un bello poema de amor marcado por la tragedia. Amor con mayúsculas ya que perdura más allá de la vida misma. Se trata de <em>Annabel Lee</em>, compuesto en 1849, dos años después de la muerte de su esposa Virginia. De sus versos se desprende la intensidad característica de los amores nacidos durante la infancia; es tal su fortaleza que ni la muerte repentina de la hermosa Annabel Lee podrá aniquilar ese sentimiento.\r\n\r\nAllá por 1987 los hermanos Auserón adaptaron este romántico y lúgubre poema en su famosa canción <em>“Annabel Lee”</em>, incluida en el disco <em>“La canción de Juan Perro”</em>. Enrique Bunbury, años más tarde, siguió la estela de Radio Futura e hizo su propia versión. Sin embargo, la <strong><em>“Annabel Lee”</em></strong> que hoy os traemos es la del grupo sevillano <strong>Maga</strong>. Salvando las distancias, la voz de Miguel Rivera en esta interpretanción no tiene nada que envidiarle a las de Santiago Auserón y Enrique Bunbury.\r\n\r\n<strong>Maga</strong> tomaron prestado el nombre de uno de los personajes más entrañables de <em>Rayuela</em>, La Maga. Se subieron a los escenarios en el año 2000 y actualmente se encuentran inmersos en la gira de su último disco <em>“Satie contra Godzilla”. </em>A continuación os dejamos imaginando lo acontecido hace muchos, muchos años en un reino junto al mar.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "2001-2008",
    "artist": "Maga",
    "artist_nationality": "Spanish",
    "artist_url": "http://es.myspace.com/maga.maga",
    "category": "Canciones",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20121217.mp3",
    "song": "Annabel Lee",
    "spotify_url": "https://open.spotify.com/embed/track/63o59ePCEZkmFPZE4x4OLM",
    "year": "2009"
  }
}
