{
  "id": "2012-01-27-mad-world-de-gary-jules-michael-andrews",
  "published_at": "2012-01-27 09:00:23 +0100",
  "title": "Mad World, de Gary Jules & Michael Andrews",
  "content": "Normalmente las versiones aportan una nueva visión sobre un tema que ya de por si era bastante bueno. Sin embargo, y con perdón de <em><strong>Tears for Fears</strong>, </em>este no es el caso (para mi gusto), pero no porque su canción no fuera buena, si no porque la versión de <strong>Michael Andrews</strong> es sublime.\r\n\r\nEn esto que llegó una banda sonora: <strong>B.S.O: Donnie Darko</strong>. Si no habéis visto la película os la recomiendo porque esta muy curiosa y entretenida. Este fue el momento en el que a <strong>Michael Andrews</strong> le llegó el encargo y decidió coger esta canción y convertirla en un clásico. La desnudó totalmente, le quitó todos los arreglos y sintetizadores y la interpretó simplemente con su piano. Con este talento y la voz de <strong>Gary Jules</strong> consiguieron que esta banda sonora llegara al numero uno en las listas de UK en el 2003. Más adelante esta canción ha sido muy usada en numerosas otras bandas sonoras de series varias, desde CSI a House.\r\n\r\n&nbsp;",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [
    {
      "published_at": "2012-01-27 17:32:00 +0100",
      "content": "Pues no sabía de donde venía esta versión, la he buscado... y quizás es porque soy algo friky en esto de la música...pero a mi me gusta la original :-) Claro... es del 82... pero ponte a escuchar A-ha en sus tiempos mozos y verás como tiene el mismo estilo de \"ingenieros de la música electrónica\", por mucho que a nosotros nos suene a Casiotone :-P ",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    },
    {
      "published_at": "2012-01-30 19:34:00 +0100",
      "content": "No tio, A-ha es diferente....a mi A ha me mola pero considero q esta version es mejor....vamos poncho...q pa gustos ya sabes......al menos hemos desvelado el misterio del origen....\n",
      "author": {
        "name": "Becapa79"
      }
    }
  ],
  "metadata": {
    "album": "B.S.O Donnie Darko",
    "artist": "Gary Jules & Michael Andrews",
    "artist_nationality": "USA",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Mad World",
    "spotify_url": "https://open.spotify.com/embed/track/6lN2DHOHbWbRS1dBAqmDhC",
    "year": "2003",
    "youtube_code": "4N3N1MlvVc4"
  }
}
