{
  "id": "2012-02-22-el-peso-del-alma-de-jose-andrea-y-patricia-tapia",
  "published_at": "2012-02-22 08:00:10 +0100",
  "title": "El peso del alma, de José Andrëa y Patricia Tapia",
  "content": "Una de las mejores voces del Rock que ha dado este país es sin lugar a dudas la de José Andrëa, el que hasta hace poco ha sido la voz de Mägo de Ôz. Como muchos ya sabréis, el pasado mes de octubre se anunció su salida amistosa tras 16 largos años como vocalista del grupo madrileño. Según ha confesado él mismo en una reciente entrevista, el rumbo musical que había tomado Mägo de Ôz ya no le motivaba y por eso decidió ser honesto con el resto de la banda y consigo mismo, marcharse y centrarse en su nuevo objetivo: el de emprender una carrera musical en solitario.\r\n\r\nPero lo cierto es que no es la primera vez que José hace sus pinitos en solitario. Ya en 2004 presentó <strong><em>“Donde el corazón te lleve”</em></strong>, un álbum en el que se pueden encontrar una serie de versiones en español de baladas clásicas del rock, además de un tema propio que da nombre al disco. Bajo mi punto de vista el resultado de este trabajo quedó por debajo de lo que hubiese cabido esperar de José Andrëa, aunque no deja de ser un álbum al que merece la pena dar alguna que otra vuelta.\r\n\r\nDe entre las 13 versiones que incluye es inevitable destacar <strong><em>“El peso del alma”</em></strong>, adaptación del tema <em>“Glory to the Brave”</em> de la banda sueca de power metal Hammerfall. La voz femenina que acompaña a José en esta canción es la de Patricia Tapia, cantante de KHY e inseparable compañera de escenario de Mägo de Ôz en los últimos años.\r\n\r\nAunque esta versión no deja de ser una de tantas canciones que se han escrito para condenar la violencia de género, me atrevería a decir que estamos ante una de las más emotivas canciones que se han dedicado a esta maldita lacra, por desgracia tan presente en nuestra sociedad.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Donde el corazón te lleve",
    "artist": "Patricia Tapia",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.joseandrea.es/",
    "category": "Canciones",
    "genre": "Ballad",
    "song": "El peso del alma",
    "spotify_url": "https://open.spotify.com/embed/track/07A7DRr8HuQbe0wsKAr0CK",
    "year": "2004"
  }
}
