{
  "id": "2012-05-12-tranquilo-majete-de-celtas-cortos",
  "published_at": "2012-05-12 08:00:00 +0200",
  "title": "Tranquilo majete, de Celtas Cortos",
  "content": "El mundo de la música nos ha regalado desde antaño numerosos ejemplos de canciones protesta: obras con un fuerte compromiso social y de gran calado reivindicativo, escritas con el firme propósito de despertar conciencias. Se reconoce como precursor de este género a Joe Hill, un sindicalista y músico Norteamericano de origen sueco que murió ejecutado en 1917 tras un controvertido juicio en el que fue condenado por asesinato. No obstante, el género adoptó su nombre y comenzó a despuntar a mediados del S. XX en EEUU, Francia y distintos países de Latinoamérica.\r\n\r\nEsta corriente llegó a España allá por los años 60 de la mano de canatautores como Chicho Sánchez Ferlosio o Paco Ibañez, motivados principalmente por los duros años de represión del régimen franquista. La canción protesta no ha dejado de evolucionar desde entonces. A finales de los 80 y principios de los 90 surgieron numerosas bandas de rock que cultivaron el género. Uno de esos casos es sin duda el de Celtas Cortos, quienes musicalmente mezclaron el rock con influencias de la música célta, el rap o el reagge, sin dejar de lado el terreno lírico en el que en muchos de sus temas mostraban su firme protesta contra los problemas a los que la sociedad española se enfrentaba en aquellos años.\r\n\r\nYa han aparecido por dSong en varias ocasiones, pero para un día cualquiera como el de hoy me gustaría dejaros con Tranquilo majete, un tema del cuarto trabajo de estudio de la formación vallisoletana, y el mismo que además da título al álbum en el que se incluyó por vez primera. En este caso os sugiero que prestéis especial atención a la letra, ya que si no la conociéramos y cambiásemos alguna cifra bien podría parecer una canción reciente, y no de entrados los años 90. Por desgracia sigue valiendo para los días que nos ha tocado vivir.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tranquilo Majete",
    "artist": "Celtas Cortos",
    "artist_nationality": "Spanish",
    "artist_url": "http://celtascortos.com/",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20120512.mp3",
    "song": "Tranquilo majete",
    "spotify_url": "https://open.spotify.com/embed/track/33DXYMZXvBSimhIr3n0Enm",
    "year": "1993",
    "youtube_code": "JK8ZPtUASr8"
  }
}
