{
  "id": "2012-12-01-blue-and-alone-de-weeping-willows",
  "published_at": "2012-12-01 08:00:59 +0100",
  "title": "Blue And Alone, de Weeping Willows",
  "content": "<strong>Soy un auténtico fan de Spotify</strong>, y a diario lo uso tanto en el ordenador como en el móvil. Una de las funcionalidades que más me gustan de esta aplicación es la <strong>marcar fácilmente una canción como favorita</strong>, algo muy útil para recopilar las canciones que te gustan. Sin embargo esto tiene un problema y es que <strong>acabas escuchando con demasiada frecuencia tu lista de favoritas</strong>, y en consecuencia quemas muchas canciones.\r\n\r\nPara solucionar este problema, y para descubrir nueva música, <strong>hace no mucho que vengo usando <a href=\"http://tunigo.com/\">Tunigo</a></strong>, una servicio web (también disponible <a href=\"https://itunes.apple.com/us/app/tunigo-play/id556000202?mt=8\">como aplicación de iPhone</a> o <a href=\"https://open.spotify.com/embed/app/tunigo\">como aplicación de Spotify</a>) que permite a cualquier  persona <strong>enviar sus propias listas de reproducción y clasificarlas</strong> por categorías, etiquetas, estados de ánimo o situaciones (trabajo, estudio, fiesta, ambiental, etc.). Esto me ha permitido últimamente, además de descubrir nuevos grupos, <strong>adecuar lo que escucho a la situación en la que me encuentro</strong>, ya sea trabajando, leyendo o haciendo deporte. Os cuento todo esto porque hoy os traigo precisamente uno de los últimos temas que he descubierto gracias a una lista encontrada en Tunigo, titulada <a href=\"http://us.tunigo.com/playlist/3BzfwPh24bhS90pahFuUAd/\">Late Nights / Early Mornings</a>, y que está especialmente pensada para ponerla de fondo cuando trabajas en algo que requiere cierta concentración.\r\n\r\nEl tema en cuestión se titula Blue And Alone, y se incluye en Broken Promise Land, el primer trabajo de la banda sueca llamada Weeping Willows, publicado allá por 1997. Aunque en la actualidad desarrollan un estilo con tendencia al Rock Alternativo, en sus primeros trabajos se dejaron influcenciar por la música popular de finales de los 50's y principios de los 60's. Blue And Alone, siendo de esos primeros trabajos, es un tema con aires muy de canción romántica de mediados del S. XX. Su letra habla sobre el deseo de volver a tener cerca y abrazar a una persona a la que el el protagonista dejó escapar.\r\n\r\nDesde dSong <strong>esperamos que no nos dejéis escapar</strong> como opción para descubrir nueva música, ahora que ya sabéis de la existencia de Tunigo ;-)",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Broken Promise Land",
    "artist": "Weeping Willows",
    "artist_nationality": "Swedish",
    "artist_url": "http://www.weepingwillows.nu/",
    "category": "Canciones",
    "genre": "Pop Rock",
    "podcast_file": "dsong.es_20121201.mp3",
    "song": "Blue And Alone",
    "spotify_url": "https://open.spotify.com/embed/track/1mzB4n17TM91Nxdn1ftjXm",
    "year": "1997"
  }
}
