{
  "id": "2012-03-23-25-or-6-to-4-de-chicago",
  "published_at": "2012-03-23 08:00:10 +0100",
  "title": "25 or 6 to 4, de Chicago",
  "content": "Chicago, además de una de las ciudades con mayor número de habitantes de los Estados Unidos, es el nombre de una de esas bandas de leyenda que marcaron una época. Inicialmente denominados Chicago Transit Authority, pronto recortaron su nombre a <strong>Chicago</strong>, debido a problemas legales con el ayuntamiento de la ciudad que les vió nacer, la misma de la que tomaron su nombre.\r\n\r\nCon una propuesta de Jazz Rock, enmarcados en el Rock Progresivo que emergió a lo largo de la década de los 60, se presentaban con su primer trabajo allá por 1969, titulado igual que el grupo antes de que cambiasen su nombre: <em><em>“</em>Chicago Transit Authority<em>”</em></em>. El impacto que este doble álbum causó en a penas unos meses con temas como <em><em>“</em>Beginnings<em>”</em></em> y <em>“Does Anybody Really Know What Time It Is?”</em> fue tan intenso que en ese mismo año se marcharon de gira por Europa.\r\n\r\nA juzgar por el resto de su discografía, Chicago no eran muy originales para esto de los nombres. Su segundo álbum, de 1970, se tituló <strong><em><em>“</em>Chicago II<em>”</em></em></strong>. En él se incluía la canción que hoy os traigo, de la cual os resultará curioso el título: <strong><em><em>“</em>25 or 6 to 4<em>”</em></em></strong>. Aunque la letra de la canción a priori es un poco ambigua, según su autor (Robert Lamm, teclista y vocalista del grupo) habla de una noche en vela intentando escribir una canción. El título hace mención a la hora en que el protagonista mira su reloj y son las 4 y 35 o y 36 de la madrugada, es decir, faltan 25 o 26 minutos para las 4.\r\n\r\nEn nuestros días Chicago sigue en activo, pero hace muchos años que se convirtió en uno de esos cadáveres musicales que siguen deambulando por los escenarios a costa de las rentas del pasado.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Chicago II",
    "artist": "Chicago",
    "artist_nationality": "american",
    "artist_url": "http://www.chicagotheband.com/",
    "category": "Canciones",
    "genre": "Jazz Rock",
    "podcast_file": "dsong.es_20120323.mp3",
    "song": "25 or 6 to 4",
    "spotify_url": "https://open.spotify.com/embed/track/7GqIDx2QVGOpd4r1fZaUUW",
    "year": "1970"
  }
}
