{
  "id": "2012-07-15-bso-dragonheart-corazon-de-dragon",
  "published_at": "2012-07-15 08:00:54 +0200",
  "title": "BSO: Dragonheart (Corazón de Dragón)",
  "content": "El compositor que firma tan grandiosa película es nada mas y nada menos que Randy Edelman, un músico estadounidense afincado actualmente en New Jersey. Surgió a mediados de los 80, su carrera compositiva a sido bastante prolífica. El problema, es que sus trabajos siempre han pasado un tanto inadvertidos o no han dado el suficiente empujón para que ascendiera de forma progresiva hacia la fama. Por lo que actualmente, es un compositor quizás de segunda fila. Haciendo buenos trabajos, de eso, no hay ninguna duda (La momia 2, 27 vestidos, El caballero negro...) pero también es cierto que un tanto fáciles de olvidar.\r\n\r\nDe todos modos mi intención no es catalogar de mediocre a este gran compositor, por supuesto que no. Sino simplemente, mencionar la mala fortuna que ha tenido a la hora de escoger los trabajos a realizar.\r\n\r\nLa música de la que hablaremos es a día de hoy todo un clásico dentro del mundo del cine, y la escena en cuestión, donde surge el tema principal, forma parte del gran cine épico que nos inundaban en los 90. Sobre todo, me refiero a todas estas películas de género de espadas, dragones, princesas y demás...\r\n\r\n<!--more-->Dragonheart, es una gran película, con un gran final digno de la misma. Y su banda sonora es genial. Lo que se demuestra, que Edelman si tuviera la oportunidad de trabajar para un gran proyecto de hollywood estaría a la altura de los grandes de la música sinfónica.\r\n\r\nSu banda sonora es un cúmulo de buenas intenciones estereotipadas con todos los elementos del género. Esto quiere decir, que si estas dispuesto a leer la sinopsis de la película antes de su visionando y a continuación escuchas la música, te percatarás que no habría otra música mejor para describir esa historia.\r\nTo the star, es el tema principal, y es sobre todo, al final de la película, donde podemos escucharlo con todo su esplendor, todo esta perfectamente arropado, la aventura, lo romántico, la acción, lo épico y legendario....\r\n\r\nImaginaros por un momento esa secuencia de la que os hablo; tras una batalla el dragón Drako, cae desplomado al suelo, donde su amigo, Wowen, un caballero caza dragones (un tanto paradójico..) debe tomar la difícil decisión de quitarle o salvar su vida, pero Drako sabe que solo con su muerte se podrá salvar el reino, y así liberar al pueblo de la tiranía de su rey, unido en vida por el dragón. Wowen, es incapaz de hacerlo tras la amistad que surge entre ellos dos, pero finalmente lo hace y el dragón muere, ascendiendo hacia los cielos y formando parte de la constelación que comparte su propio nombre...un final increíble.\r\n\r\nEn 1996, surgió de la nada una de las composiciones mas emotivas y épicas que podamos recordar en años, y el culpable de todo eso es nuestro querido amigo Randy.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Dragonheart BSO",
    "artist": "Randy Edelman",
    "category": "Bandas Sonoras Originales",
    "genre": "bso"
  }
}
