{
  "id": "2012-12-14-maggot-brain-de-funkadelic",
  "published_at": "2012-12-14 08:00:00 +0100",
  "title": "Maggot Brain, de Funkadelic",
  "content": "La dietilamida de ácido lisérgico, más conocida como LSD, es una droga psicodélica que produce efectos alucinógenos, a veces imprevisibles. Sintetizada por primera vez entre finales de la década de los 30 y principios de la de los 40, tuvo su apogeo en la contracultura de los años 60 y 70. Resulta curioso que cuando lees algunas historias sobre la música que se hacía en aquellos años a menudo encuentras referencias al LSD.\r\n\r\nFunkadelic es el nombre de la banda de la que hoy os quería hablar, y lo que antes comentábamos viene a cuento de la supuesta leyenda acerca de que en una de las sesiones de grabación en estudio, George Clinton, líder y cantante del grupo, estando bajo los efectos del LSD le sugirió a Eddie Hazel, el guitarrista, que tocase la guitarra como si le acabasen de anunciar la muerte de su madre, pero después se diese cuenta de que esto no era verdad.\r\n\r\nEl resultado fue el tema Maggot Brain, un solo de guitarra de 10 minutos de duración hecho canción, por el que el ya fallecido Eddie Hazel es mayormente reconocido en el mundo de la música. Fue finalmente este tema el que abrió y dio título al trabajo discográfico que la banda presentó en Julio de 1971, y hoy por hoy es la canción más reconocida de la banda, habiendo entrado a formar parte de la lista de los 100 mejores solos de guitarra de la historia en la posición número 60. En mi opinión seguramente esta posición se quede un poco corta. Juzgad vosotros mismos.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Maggot Brain",
    "artist": "Funkadelic",
    "artist_nationality": "american",
    "artist_url": "http://en.wikipedia.org/wiki/Funkadelic",
    "category": "Canciones",
    "genre": "Psychedelic Rock",
    "podcast_file": "dsong.es_20121214.mp3",
    "song": "Maggot Brain",
    "spotify_url": "https://open.spotify.com/embed/track/505adiMkMfo80cg6HJtmWT",
    "year": "1971",
    "youtube_code": "KXq4GlHgROQ"
  }
}
