{
  "id": "2012-09-30-bso-titanic",
  "published_at": "2012-09-30 12:21:57 +0200",
  "title": "BSO: Titanic",
  "content": "Y con todos vosotros, <strong>James Horner</strong>, compositor californiano muy conocido y respetado gracias a bandas sonoras como esta. Sin lugar a dudas, la partitura insignia de este hombre, sin dejar en segundo plano anteriores  trabajos como  Braveheart (1995) o Aliens,el regreso (1986).\r\n\r\nDe entre  el gran elenco de compositores ya citados en dSong, quizás, los mas conocidos  a nivel comercial,  estén en función del éxito de la película  a extrenar. Evidentemente, si eres el elegido para una superproducción sin precedentes hasta esa fecha, en el que se van a gastar toda una fortuna, y luego  arrasa en todas las taquillas del mundo, mas te vale estar a la altura y cumplir con creces con el trasfondo musical.\r\n\r\nNo voy a despotricar de este gran compositor, sencillamente, por que adoro sus trabajos, pero debo  indicar que estáis ante el rey del autoplagio. Es de los pocos, que reconoce abiertamente que utiliza pasajes enteros de antiguos trabajos y los reutiliza en  otras películas. Casos muy claros  del \"copypaste\" os lo encontraréis, en películas como Casper (1995),  Una Mente Maravillosa ( 2001) o en uno de sus últimos trabajos Avatar (2009), es en este donde  realiza uno de sus autoplagios  propios mas descarados que he visto. Si recordáis la película Avatar, hay un momento en concreto donde al protagonista Jake Sully, una vez que  entra en el avatar junto a su \"amorcito alienígena\", se le ponen encima  una especie de \"medusas\" flotantes, (simbolizaban las almas del bosque o algo así) bien, la música que suena cada vez que aparecen esas cosas con forma de algas marinas es la misma que el tema principal de Apocalipto (2006). ¿Por que motivo hace esto constantemente Horner? no lo se, el sabrá. Lo que esta claro es que se lo puede permitir siempre y cuando se tenga en cuenta el concepto global de la banda sonora, y si cuela, cuela.\r\n\r\n<strong>Titanic</strong>, ahí donde lo veis tiene reminiscencias melódicas <wbr>derivadas directamente de Braveheart (y suma y sigue...) y así, sucede  lo mismo en otras obras suyas. Quiero dejar claro que esto no lo considero una crítica destructiva hacia el, si no mas bien, curiosidades laborales de su forma de hacer las cosas, que la mayoría de vosotros quizás, no conocía.  Para mi, James Horner es un grosso, y  en  composiciones   como Casper (1995) o la propia Braveheart  se merece todos mis respectos como melómano y como fan de la música propiamente de cine.</wbr>\r\n\r\nEncontraréis  en este trabajo a un Horner muy inspirado y bastante comprometido con la historia, que es definitiva, una peli romántica con grandes dosis de épica, acción, y todo, englobado en la ya conocidísima tragedia del Titanic. Casi todo el mundo a visto esta película, y la gran mayoría  se ha emocionado con este Film,(muchas personas negarán tales sentimientos, y me refiero al género masculino concretamente, pero ellos mismo saben que miente al decir lo contrario..) y eso es entre cosas es  culpable James Horner, el, y la inseparable participación <wbr>vocal de Sissel (la podéis escuchar <wbr>también en otros proyectos como Avatar o Una Mente Maravillosa por ejemplo) convierten  a esta historia en un hito del cine de aventuras y sobre todo en el género  romántico.</wbr></wbr>\r\n\r\nImprescindible banda sonora,  no hay nada mas que decir.  \"Rose\", \"The Portrait\", \"Death Of Titanic\" o \"Hymn To The Sea\" son solo algunas pinceladas de esta fantástica obra que ya forma parte de la historia de la música de cine.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST Titanic",
    "artist": "James Horner",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/3XwgFTxiWxep4s1VjPEaHs"
  }
}
