{
  "id": "2012-10-07-bso-origen-inception",
  "published_at": "2012-10-07 13:47:58 +0200",
  "title": "BSO: Origen (Inception)",
  "content": "Durante toda esta semana, me preguntaba que podría ofreceros como plato fuerte para el domingo. La cuestión, es que llevo varios días con el cuerpo inquieto, me encuentro en un estado de ambigüedad emocional en el que no busco algo en concreto, no busco un sentimiento triste, ni tampoco alegre,no busco épica, ni música de aventuras, ni romances eclípticos,no pretendo viajar por montañas, ni lugares de fantasía que me hagan estremecer solo con escuchar los primeros acordes.\r\n\r\nHoy, no me apetece. Quisiera un estado de solo aparente calma, que me ofrezca un cierto equilibrio entre la alegría y la tristeza, y todo lo que entre esas dos emociones se pueden encontrar, quiero prácticamente un abismo de sensaciones difíciles de catalogar; indescriptibles e inclasificables.\r\n\r\nVais a ser testigos de un artículo un tanto extraño, lo sé. Aun así, os hago participes una vez mas siempre y cuando os encontréis dispuestos a leer hasta el final. De las películas mas exitosas del 2010, llega origen, la historia de Dom Cobb , un ladrón especialista en el robo de secretos del subconsciente durante la fase onírica, una historia tan rocambolesca como su banda sonora, una música que se adentra en términos no explícitos para contarnos aquello que no es definible.\r\n\r\nDicho esto, y en relación de lo comentado anteriormente, me apetece centrarme en una banda sonora que juega con todos esos elementos a la perfección, no se encuentra ni aquí ni allí sino mas bien tal y como describe el guión de esta film, en un estado onírico casi inclasificable, es mas, es difícil sentir una emoción concreta al escuchar esta banda sonora. Lo que pretendo con todo esto, es intentar impregnaros de ese estado emocional que se encuentra a veces en nosotros mismos, ese estado que hace que estés suspendido en una linea constante en el espacio tiempo. Donde por unos instantes, te sientes en paz contigo mismo, donde nada ni nadie te perturba, quizás solo dure unos minutos, pero durante ese intervalo momentáneo creerás tomar el control de este torbellino de influjos morales, éticos,dramas pasionales y desquiciantes \"guiones\" interpretados en primera persona que configuran nuestra vida en este tablero de juego llamado mundo. Eres mas consciente, eres por un momento una persona mirando a través de los ojos de otro. ¿Sabéis a lo que me refiero? Estoy seguro que la gran mayoría de vosotros creéis que estoy divagando y que nada de lo que digo tiene sentido, no lo pienso discutir, estáis en vuestro derecho de no entenderlo, incluso a mi me cuesta explicarlo de forma simple,pero si cabe aun, una pequeña posibilidad de que consigáis comprender todo esto que os digo a través de una sola pista de este álbum.\r\n\r\nUna en especial, una pieza que hace que todo este universo de ideas y pensamientos que nos bombardean nuestra cabeza día a día encuentren su respuesta a través de esta melodía inclasificable, extraña, hermosa, emocionante, sensitiva dispuesta a la meditación y al sosiego. Esta pieza, se llama \"Time\", y es la perla con la que se cierra la película Origen, como si de una ópera se tratara, digna de un gran final uniendo todas las pistas de un puzzle sin resolver.\r\n\r\nToda la banda sonora juega con la magia del subconsciente y te hace explorar el psique de la mente humana, pero esta que os menciono, va mas allá de toda lógica, es un inicio y un final, es el alfa y el omega sometido a un increcendo musical que empieza prácticamente en el vació mas existencial, hasta convertirse en todo un despliegue de melodías que eclosionan y luchan entre ellas por quedarse con el papel protagonista. Es de una belleza insuperable. A esto me refiero, no se trata de una melodía compleja, no posee una estructura difícil de comprender, en realidad es tan solo un canon que va repitiendo una y otra vez el mismo esquema armónico una y otra vez, pero cada vez que lo hace te vas introduciendo mas y mas en su laberinto y una vez sumergido del todo en su oscuro y lúgubre mundo de las ideas ya no puedes escapar, ya no encontraras la salida (ni desearas encontrarla), aquella melodía tan imberbe, tan simple , te empezará a remover por dentro y jugará con tus emociones de forma cruel, te hará sentir bien, y a su vez, te hará sentir mal.\r\n\r\nHans Zimmer, de vez en cuando, te ofrece este tipo de regalos para los oídos, su instrucción, su aprendizaje, todo lo que le ha llevado hoy día a ser considerado uno de los mas grandes compositores de bandas sonoras, es sobre todo por su versatilidad y su facilidad para adaptarse a la historia de la película. Y la pieza de la que me he centrado en este artículo \"Time\", es el resumen de todo eso que quería compartir con vosotros. Sucede en contadas ocasiones, te encuentras en tu mp3 con una lista infinita de canciones que te hacen viajar por las lejanas fronteras de la imaginación, dejas durante un rato la tenebrosa solemnidad de este mundo y te diriges hacia ese espacio en blanco de tu mente que espera ser cubierto de ideas y pensamientos abstractos durante el transcurso de la canción y de repente, de esa larga lista de innumerables éxitos surgen piezas como esta, que te dejan encaramado en ese mismo lugar, y ni siquiera tienen la decencia de pedir permiso, te obligan a escucharlas de principio a fin, tienes la imperiosa necesidad de saber como transcurrirá en adelante, hasta su inevitable final.\r\n\r\nComo a todos vosotros,amigos de Dsong, la música forma parte de uno de los principales pilares de mi vida, y existen muchas piezas musicales que hacen que recuerde sensaciones muy realista de momentos muy concretos de mi existencia, esta canción, en ese aspecto la tengo muy reciente.. y lo realmente paradójico, es que puedo escucharla y transportarme a momentos que considero tristes y nostálgicos, a otros sin ni siquiera bajarme del tren alegres y exitosos.¿Como puede ser posible que una misma canción tenga ese poder de abstracción? la respuesta es muy sencilla, su esquema es una simple composición de cuatro acordes (fundamentalmente menores) que generan esa ambigüedad que te hace explorar cualquier rincón de tu mente.\r\n\r\nQuiero que lo probéis, intentadlo, será el único modo de que comprendáis todo lo comentado anteriormente. Zimmer,sin lugar a dudas diste en el clavo. Si Dios tuviera un ipod,\"Time\" estaría en sus favoritas. Hasta la semana que viene.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2012-10-07 18:16:00 +0200",
      "content": "Una grandísima banda sonora del siempre prometedor Hans Zimmer para una película que ha sido para mí la mejor de la última decada.",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "OST Inception",
    "artist": "Hans Zimmer",
    "artist_nationality": "German",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/2qvA7HmSg1iM6XMiFF76dp",
    "year": "2010"
  }
}
