{
  "id": "2012-11-12-je-taime-moi-non-plus",
  "published_at": "2012-11-12 08:00:10 +0100",
  "title": "Je t'aime moi non plus, de Serge Gainsbourg & Jane Birkin",
  "content": "En el panorama musical actual no es difícil encontrar canciones que giren en torno al sexo o tengan una clara temática sexual. Encontramos algunas que son sutiles, otras más directas y algunas exageradamente explícitas. Pero por mucho que lo intenten, ninguna alcanzará las cuotas de fogosidad (ni de calidad) como el que encontramos en <strong>Je t'aime moi non plus</strong>.\r\n\r\nPorque en este tema <strong>Serge Gainsbourg y Jane Birkin</strong> no se andan con rodeos: lo que cantan es lo que se dice una pareja mientras realizan el acto sexual en sí. Así tal cual. Pero lejos de ser una ordinariez, como bien podríamos encontrar en algunos temas actuales, lo que se dicen es pasional, sin olvidar que el propio título de la canción hace referencia al sexo sin amor. Además, esto se acentúa mucho al ser una canción en francés, el idioma sensual por excelencia. Todo esto no pasó desapercibido para los censuradores de 1969, siendo prohibida la canción en las radios de países como España, Italia, Reino Unido o Suecia, entre otros.\r\n\r\nFrases traducidas como \"<em>Tú eres la ola, yo la isla desnuda</em>\" o \"<em>Voy y vengo, entre tus riñones</em>\", dejan poco que añadir. Eso por no mencionar los gemidos de Jane Birkin simulando un orgamo a lo largo de la canción, por si hubiera dudas. Así que no, no están jugando al parchís precisamente...",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-11-13 01:10:00 +0100",
      "content": "Pues sí, sensual hasta más no poder. Solo para momentos determinados, si no empalaga. Sorprendido por recuperar este tema que está muy bien descrito",
      "author": {
        "name": "Víctor Luis"
      }
    }
  ],
  "metadata": {
    "album": "Jane Birkin et Serge Gainsbourg",
    "artist": "Serge Gainsbourg",
    "artist_nationality": "Francia",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20121112.mp3",
    "song": "Je t'aime moi non plus",
    "spotify_url": "https://open.spotify.com/embed/track/59q2h8WrGT3khKexiAHWlk",
    "year": "1969",
    "youtube_code": "2bNsI9eXpAc"
  }
}
