{
  "id": "2012-03-31-victor-jara%c2%b4s-hands-de-calexico",
  "published_at": "2012-03-31 09:00:32 +0200",
  "title": "Víctor Jara´s Hands, de Calexico",
  "content": "A Victor Jara le cortaron la lengua y le golpearon las manos con un revólver hasta rompérselas. Después, lo mataron. Como sucede en todas las dictaduras, en este caso las fuerzas represivas del régimen de Pinochet hicieron lo propio para callar bocas, cercenando aquello con que las mentes vierten sus ideas de cara al exterior. La naturaleza se ceba a veces casi de manera consciente (el tenor Enrico Caruso había muerto muchos años antes, precisamente, de un cáncer de garganta), pero no es sino la naturaleza humana la mayor responsable. Que las manos de Victor Jara, sirvan entonces de precedente.\r\n\r\nCon <strong><em>“Victor Jara´s Hands” </em></strong>la banda de Tucson (Arizona) <strong>Calexico</strong><em>, </em>rinde homenaje al cantautor chileno asesinado el 16 de septiembre de 1973. <strong><em>“Carried to dust”</em></strong> (2008), es el álbum al que pertenece el tema de esta banda que se mueve musicalmente entre los sonidos del norte de México y suroeste de Estados Unidos, en una perfecta armonía de <em>road movie</em> (y así lo podría atestiguar la portada del disco). Para ello cuentan con la colaboración de Jairo Zavala, más conocido como Depedro, que vuelve a aparecer en el tema titulado <em>“Inspiración”</em> y de Amparo Sánchez, Amparanoia, presente en otras canciones.\r\n\r\nEscuchen a Calexico, rememoren todas las bellas piezas de Victor Jara <em>(“Te recuerdo, Amanda”, “El cigarrito”, “Lo único que tengo”</em>) y saquen sus propias conclusiones. Y sobre todo, disfruten.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Carried to dust",
    "artist": "Calexico",
    "artist_nationality": "american",
    "artist_url": "www.casadecalexico.com",
    "category": "Canciones",
    "genre": "Acoustic Rock",
    "song": "Víctor Jara´s Hands",
    "spotify_url": "https://open.spotify.com/embed/track/2cnLs69IL6xwBYsEhcjnHS",
    "year": "2008"
  }
}
