{
  "id": "2012-09-14-highwayman-de-the-highwaymen",
  "published_at": "2012-09-14 08:00:00 +0200",
  "title": "Highwayman, de The Highwaymen",
  "content": "Los supergrupos no son algo desconocido para dSong. Ya han pasado por aquí muchos de esos grupos formados por grandes estrellas de otros grupos o solistas que, una vez conseguido el éxito, deciden juntarse para un disco (y a veces para algo más).\r\n\r\nHoy os traemos uno algo más desconocido en España: The Highwaymen, los hombres de la autopista. En este caso no sólo son estrellas, sino que son los referentes y pioneros de su género: el country rock o outlaw country. El outlaw country fue una tendencia en el country enfrentada contra ese country de Nashville, tranquilo y relajado. Frente a ello, el outlaw proponía sonidos algo más duros, ritmos más animados y temas más rudos. Incluso a veces se iban directos a por el honky tonk. Todo muy fuera de la \"ley\", fuera de la norma establecida en aquel momento.\r\n\r\nPero volvamos a The highwaymen. Compuesto por nombres de la categoría de Johnny Cash, Waylon Jennings, Willie Nelson y Kris Kristofferson (todos ellos considerados leyendas del country rock) comenzó su andadura en 1985 y aguantó en actividad hasta 1995, siendo compaginado con sus carreras en solitario, sus discos y sus giras. Publicaron tres discos en estos diez años y cosecharon grandes éxitos en Estados Unidos, sobre todo en el sur.\r\n\r\nOs dejo con uno de sus temas más representativos, como no podía ser de otra manera: \"Highwayman\", el tema que da nombre al grupo (literalmente) cuando aún no sabían ni como llamarse.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Highwayman",
    "artist": "The highwaymen",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Outlaw country",
    "song": "Highwayman",
    "spotify_url": "https://open.spotify.com/embed/track/5HRv9pLnXPT476wzMGHZSU",
    "year": "1985"
  }
}
