{
  "id": "2012-05-06-como-entrenar-a-tu-dragon-de-john-powell",
  "published_at": "2012-05-06 08:00:00 +0200",
  "title": "BSO: Cómo entrenar a tu dragón, de John Powell",
  "content": "Si alguien de vosotros me preguntara por una buena banda sonora con la que iniciarse, automáticamente me vendrían a la cabeza innumerables autores. Pensaría en que cortes musicales podríais escuchar para que os causara un impacto lo suficientemente fuerte como para darle una oportunidad a este género.\r\n\r\nPor que reconozcámoslo, si no conoces mucho sobre este estilo, puedes toparte con algún bodrio infumable y difícilmente <em>\"digerible\"</em>. Y cometer el error de no concederle ninguna oportunidad a otros trabajos, ya que piensas “<em>esto es un rollo… y a mí esta música no me dice nada…</em>”.\r\n\r\nTras deliberar durante un pequeño instante, pensaría que una buena toma de contacto seria ofrecer una banda sonora enérgica, poderosa y de gran orquestación. Que desde un principio te enganchara, y te dejara atónito, sin que tuvieras la necesidad de tener que escuchar el álbum entero.\r\n\r\n<!--more-->\r\n\r\nDebo añadir, que el motivo de elegir esta banda sonora con la premisa de intentar conseguir adeptos, es también por el hecho de que se trata de una película de animación, y si además, la productora que esta detrás es Dreamworks, Pixar o Disney dar por hecho de que la banda sonora va a ser espectacular, grandilocuente y dinámica, perfecta para nuestro propósito de captación.\r\n\r\nDicho esto, mi recomendación será la siguiente; “<strong>Como entrenar a tu dragón</strong>”. Escrita por <strong>John Powell</strong>, un músico de origen británico que en sus primeros años destacó como compositor de series y anuncios de televisión. Tras un largo periodo en el Reino Unido, decidió cruzar el charco y se instaló en Estados Unidos a finales de los 90, para poder así proseguir su trayectoria en el cine. La historia en resumidas cuentas, relata las aventuras de un joven vikingo que entabla amistad con un dragón. Describir con una sola palabra lo que trasmite este score no seria muy complicado, sencillamente recurriría al apellido del compositor, desecharía las dos últimas letras, y en su lugar añadiría una r, nos quedaría algo así como John “Power”. Y es así de efectivo y simple, lo que él transmite es fuerza, brío y energía. Pero no solo en este trabajo en concreto, sino que en todas sus composiciones refleja ese espíritu indomable, dinámico y frenético que impregna todas sus películas, (Rio, Ultimatum de Bourne, Hancock, Kung Fu Panda...).\r\n\r\nMe encanta Powell, y me apasiona su forma de entender la música, y sin lugar a dudas el género de animación es su fuerte, le pese a quien le pese. Desde sus inicios en Hollywood, estuvo muy influenciado por <em><a href=\"http://dsong.es/autor/hans-zimmer/\" target=\"_blank\">Hans Zimmer</a></em>, que le tuteló durante un tiempo. Despuntando desde el comienzo de su carrera ese estilo de acción aderezado con percusiones rimbombantes (muy característico del propio Zimmer también sea dicho).\r\n\r\nTras esta pequeña presentación, voy a comentar un poco que es lo que os vais a encontrar en esta banda sonora; en una primera escucha os topareis de frente con una partitura sinfónica apabullante, que te dejará con la boca abierta. Y que os resultará tremendamente divertida de principio a fin.\r\n\r\nEn el primer track del disco “<em><strong>This is Berk</strong></em>” une con gran maestría varios estilos compositivos, que a mi personalmente me gustan mucho en las bandas sonoras, gran orquesta, coros y si fuera poco influencia celtas por doquier, de hecho mi intención en este articulo, es hablar de esta pista en concreto, podría hacerlo de cada una de ellas pero solo voy a tomar como referencia esta, para que seáis conscientes de la capacidad de descripción que tiene John Powell, y más concretamente en esta película. El tema “This is Berk” presenta varios<em> leitmotivs</em>, (el concepto de leitmotiv se basa en ideas musicales o melodías que representan a los personajes principales) que a medida que transcurre la historia van apareciendo de forma mas solvente y sólida. Si me lo permitís vais a presenciar un pequeño experimento, dirigido para todos aquellos agnósticos que aun crean que las bandas sonoras son solo \"musiquilla de ambiente\". Para ello, quiero que escuchéis el track que hemos mencionado anteriormente, quien haya visto la película observará que esta pista musical suena al comienzo de la cinta, donde una voz en off va describiendo la aldea que aparece en la pantalla.\r\n\r\nOs demostraré como una buena banda sonora es capaz de describir mucho más de lo que en un principio puede parecer.\r\n\r\nVamos allá “This is Berk”:\r\n\r\n0:01 al 0:24 - suena el primer leitmotiv, haciendo referencia al tema principal de la película, una melodía muy característica de la forma de ver la música de este compositor, jugando con la sencillez y dándole un toque dulce y emotivo, sencillo pero eficaz, esta misma melodía coge una fuerza inimaginable en otras pistas del álbum, concretamente en “Test Drive” escucharla cuando tengáis ocasión, ¡¡es Powell en estado puro!!\r\n\r\n0:25 al 0:41 - se inicia una variación que nos va preparando el cuerpo para lo que esta por llegar, tímidamente observamos como aquello empieza a arrancar, y como el resto de la orquesta (principalmente la cuerda) aun se mantiene en un segundo plano, dejando el protagonismo a los instrumentos de viento y a una sutil percusión.\r\n\r\n0:42 al 1:00 - si esta melodía no os conmueve es que tenéis corazón de hojalata, es por esto principalmente por que Powell es tan indicado para películas de corte familiar, sus melodías están a medio camino entre la emotividad y el romanticismo clásico propio del siglo pasado, y propio de las películas animadas. Todo esto es solo el comienzo lo verdaderamente bueno llega a continuación...\r\n\r\n1:01 al 1:46 - y aquí amigos, estalla el John Powell del que os he estado hablando todo este articulo, fuerza, dinamismo, energía. Es una bomba expansiva en todas direcciones que no deja títere con cabeza, podréis observar esas reminiscencias celtas unidas a esa melodía tan brillante capaz de levantar el ánimo a cualquiera, siendo un verdadero festín para los oídos. Esta música hace referencia a los dragones que aparecen en la secuencia, arrasando el poblado entero, robando el ganado de la aldea... De ahí esa melodía tan frenética.\r\n\r\n1:47 al 2:08 - en estos instantes la música describe el carácter feroz de los vikingos, concretamente al padre del protagonista, jefe de la aldea, mostrándolo como un gran guerrero, sin miedo, sin temor, dispuesto a dar su vida por los habitantes de su aldea, no me podréis negar que la música hasta este momento no sea espectacular\r\n\r\n2:09 al 2:58 - es una vuelta al tema anterior, reforzando las bases de esa melodía que suena de forma insistente, y que resulta brutalmente divertida, esos giros y ostinatos llevan el sello de Powell y son muy propios de este compositor.\r\n\r\n2:59 al 3:16 - quizás os preguntareis, ¿si este track musical sirve a modo de carta de presentación de toda la película, donde esta el típico tema de amor?, bien, no hay que impacientarse, aquí tenéis su leitmotiv, encantador y por supuesto muy enérgico, un increcendo musical que llega a su culmen en el 3:10 aproximadamente, para luego por fin descender.\r\n\r\nEn adelante y hasta el final del tema os muestra una música que en este caso hace un poco de relleno para complementar una conversación que hay entre los personajes.\r\n\r\nCon este pequeño “desglose musical” espero haber conseguido que disfrutéis aun más esta pieza en concreto, (y solo he comentado una de ellas...) hablar de cada una seria extenderme demasiado. En general todo el setlist de la banda sonora es de cinco estrellas, no tiene desperdicio.\r\n\r\nUn dato importante; es posible que no podáis observar el minutaje exacto de la pista, ya que el programa para escucharlas desde la pagina no te concede esa posibilidad, si queréis escuchar con atención cada uno de los fragmentos descritos buscarla en youtube, aquí os dejo el link; (<a href=\"http://youtu.be/pNPIih4X7SA\" target=\"_blank\">http://youtu.be/pNPIih4X7SA</a>) y listo.\r\n\r\nEn definitiva, John Powell, uno de los pesos pesados en el cine de animación, y como ya os habréis podido imaginar uno de mis compositores favoritos, este hombre nunca decepciona.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "John Powell",
    "artist_nationality": "British",
    "category": "Bandas Sonoras Originales",
    "spotify_url": "https://open.spotify.com/embed/album/0ycGvXMOCk8eBhOLxbEcG2",
    "youtube_code": "pNPIih4X7SA"
  }
}
