{
  "id": "2012-07-11-desierto-de-havalina",
  "published_at": "2012-07-11 08:00:38 +0200",
  "title": "Desierto, de Havalina",
  "content": "<em>“Si arrastré por este mundo la vergüenza de haber sido y el dolor de ya no ser”</em>, cantaba Carlos Gardel en<em> \"Cuesta Abajo</em>\", un tango cuya letra, según Max, el protagonista insomne de <em>Reo de nocturnidad</em> (Alfredo Bryce Echenique, Anagrama), trata sobre un hombre que se arrastra por un amor no correspondido. Son estos versos los que le hacen reflexionar sobre la curiosa manera en que a veces las palabras de una canción, especialmente por su tema traumático, nos acercan a nuestra propia verdad. <em>Nos la cuentan, casi</em>.\r\n\r\nEl desamor es un tema recurrente en la música, ofreciéndonos cobijo tras una mala experiencia. Desde mi punto de vista, gracias a ese sentimiento que carcome lo más profundo de quien lo padece se han escrito las mejores canciones, aquellas que deliciosamente te hacen jirones el corazón. <strong>Havalina</strong> de esto saben, y mucho. En 2010 publicaron <em><strong>\"Las Hojas Secas\"</strong></em>, un disco grandioso con el que afianzaron su presencia en el panorama musical nacional. En él se incluye <em><strong>\"Desierto\"</strong></em>, una canción escrita desde la rabia y la impotencia, sentimientos ambos que quedan plasmados en la contundente guitarra de Manuel Cabezalí y una batería excelsa.\r\n\r\nYa lo decía Max del tango con el que comienza esta recomendación: <em>“Sí, porque yo era eso, todo en mí era eso: vergüenza y dolor, escrúpulos y pena, odio profundo e infinita nostalgia”</em>. Y yo, con el permiso de Bryce Echenique, digo lo mismo de <em><strong>\"Desierto\"</strong></em>.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2012-07-11 13:57:00 +0200",
      "content": "Grandes Havalina. De esos grupos q descubres en un festival anónimo y que pasan a ser parte fundamental de tu biblioteca musical",
      "author": {
        "name": "Poncho Blesa"
      }
    },
    {
      "parent": 5024,
      "published_at": "2012-07-11 23:22:00 +0200",
      "content": "Vaya recuerdos de aquella noche de Junio de 2008 en La Telonera de Granada. Zahara (por aquel entonces Zahara Eléctrica), Amigos Imaginarios, Vetusta Morla y unos impresionantes Havalina. Vaya descubrimiento :-) Me he encontrado ahora con esta crónica (vídeo incluído) de aquel \"festivalillo\". Seguro que te gustará Poncho :-) http://www.indyrock.es/grupos/ouyeahfestival.htm",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Las Hojas Secas",
    "artist": "Havalina",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.havalina.es/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Desierto",
    "spotify_url": "https://open.spotify.com/embed/track/0ZzqXHUAKMp64Ymb30FHXG",
    "year": "2010",
    "youtube_code": "pU9M-KzR10A"
  }
}
