{
  "id": "2012-01-09-al-andalus-balada-espanola-de-manolo-carrasco",
  "published_at": "2012-01-09 08:00:00 +0100",
  "title": "Al-Andalus, de Manolo Carrasco",
  "content": "Aunque estamos más que acostumbrados a asociar el flamenco a la guitarra española, al batir del cajón o al cante jondo, lo cierto es que hay muchas otras formas de hacer flamenco, y lo común a todas ellas es el sentimiento arraigado y la pasión de los músicos.\r\n\r\nBuen ejemplo de este flamenco atípico son las obras del pianista, compositor y director gaditano <strong>Manolo Carrasco</strong>, quien desde 1987 no ha dejado de recibir premios de piano y de crear espectáculos en los que la música no es sino uno más de los elementos característicos del folclore y la cultura andaluza.\r\n\r\nEn la que es su obra más conocida, <strong>\"Al-Andalus\"</strong>, cuenta con la colaboración de la <em>Royal Philarmonic Orchestra</em>, lo que nos da una idea del prestigio adquirido por el gaditano más allá de nuestras fronteras. Pero esta no es más que la primera pieza del disco <strong>\"Andalucía\"</strong>, grabado en los míticos Abbey Road Studios londinenses.\r\n\r\nEn el videoclip que acompaña a <strong>\"Al-Andalus\"</strong>, podemos vislumbrar toda esa iconografía andaluza que se intuye en la música de Carrasco: el batir de palmas en torno al fuego, el fluir del río Guadalquivir, las vistas de la Alhambra desde el Mirador de San Nicolás, la belleza gitana de la mujer andaluza, el contraste de un clavel rojo en un blanco patio cordobés...\r\n\r\nPero de entre todas señas de identidad destaca la imagen fuerte y racial de los caballos, elemento que el pianista y compositor suele llevar en sus espectáculos, como la gira \"Sinfonía Ecuestre\" con la que ha recorrido el mundo en 2010 y 2011.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Manolo Carrasco",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.manolocarrascopianistacompositor.com/inicio.html",
    "category": "Canciones",
    "genre": "Flamenco",
    "song": "Al-Andalus",
    "spotify_url": "https://open.spotify.com/embed/track/1QPxQElGcqtRoDUlNolOfr",
    "youtube_code": "0eKvHCIW2Xw"
  }
}
