{
  "id": "2012-07-09-con-toda-palabra-de-las-migas",
  "published_at": "2012-07-09 08:00:12 +0200",
  "title": "Con toda palabra, de Las Migas",
  "content": "Las migas, ese plato tan típico de los días lluviosos de invierno que se cocina con sobras de pan duro y que se suele acompañar de torreznos, pimientos, chorizo... Un plato demasiado contundente para un día de verano, ¿no creéis? Tranquilos. El plato de hoy en dSong es el del grupo barcelonés también llamado Las Migas, un cuarteto femenino que aunque lleva a sus espaldas algunos años de bagaje, recientemente se ha reformado con la voz de Alba Carmona para sustituír a Silvia Pérez Cruz, quien hasta entonces había sido la voz de la formación. El cuarteto lo completan Isabelle, Marta y Luisa.\r\n\r\nCon esta formación, hace aproximadamente mes y medio Las Migas presentaban su segundo trabajo de estudio, titulado Nosotras Somos, una propuesta que como ellas mismas aseguran parte de las raíces del flamenco para convertirse en su propia interpretación del mismo, a su manera. Y cuentan que no se han privado de investigar otras formas de presentarlo, pese a que algún purista del género pueda no estar muy conforme con este <em>nuevo flamenco</em>.\r\n\r\nOs dejo con el tema que abre este álbum, titulado Con toda palabra. Una canción en la que se intuye una interesante fusión de flamenco y música clásica entre guitarras, violín y la magnífica voz de Alba. Un buen aperitivo para adentrarse en el resto del álbum, sin duda.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2013-11-30 19:44:00 +0100",
      "content": "Maravilloso, caballero. Chapeau.",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Nosotras Somos",
    "artist": "Las Migas",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "New Flamenco",
    "song": "Con toda palabra",
    "spotify_url": "https://open.spotify.com/embed/track/5GW5VhTcn4EYffQvjCtaLP",
    "year": "2012",
    "youtube_code": "iDiLhx8oKUg"
  }
}
