{
  "id": "2012-11-24-the-only-one-i-know-de-the-charlatans",
  "published_at": "2012-11-24 08:00:00 +0100",
  "title": "The only one I know, de The Charlatans",
  "content": "The Charlatans es uno de esos grupos algo desconocidos que nacieron a finales de la década de los 80 en Manchester. Uno de tantos, sí. Pero si algo tiene de especial es que fue una de esas bandas denostadas por las discográficas que, llegado el momento, decidieron montarse un sello discográfico underground propio para lanzar sus singles.\r\n\r\nPrecursores de la autoproducción y la autogestión, The Charlatans crearon el sello Dead Dead Good, bajo el que publicaron dos singles que sirvieron para demostrar su potencial: seis meses después tenían ofertas de contratos discográficos de las grandes multinacionales de la música, como si fuera una rifa. Tras este éxito, publicaron su primer disco: \"Some Friendly\", con el que auparon sus dos primeros singles al top ten de las listas británicas.\r\n\r\nPrecisamente de este primer disco es el tema que hoy os recomendamos: un tema que define el estilo de una banda que, aunque encasillada, forma parte de la historia por ser definitoria de un género: el Madchester. Es inevitable compararlos con grupos como The Stones Roses y Happy Mondays, junto a los cuales marcó una época en la música británica, y más concretamente, en la historia popular de Manchester.\r\n\r\nCon todos vosotros, \"The only one i know\".",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Some Friendly",
    "artist": "The Charlatans",
    "artist_nationality": "Reino Unido",
    "artist_url": "http://www.thecharlatans.net/",
    "category": "Canciones",
    "genre": "Rock indie",
    "podcast_file": "dsong.es_20121124.mp3",
    "song": "The only one I know",
    "spotify_url": "https://open.spotify.com/embed/track/17hdos7cv1vAvcfoTU4Pym",
    "year": "1990",
    "youtube_code": "0RJwW77Lsj8"
  }
}
