{
  "id": "2012-01-31-sweet-dreams-de-eutirthmics",
  "published_at": "2012-01-31 09:00:16 +0100",
  "title": "Sweet dreams, de Eurythmics",
  "content": "Estaba el otro día disfrutando de una merecida cerveza en un local cuando sonó esta canción. Es increíble que después de tantos años siga atrayendo toda mi atención. Por este motivo os la traigo hoy aquí. Hay varias versiones bastante memorables que podría haberos traído. Sin embargo me he decantado por la original y para mi, aún a día de hoy, mejor versión, con perdón de <strong>Marilyn Manson</strong>, cuya versión es simplemente magnífica.\r\n\r\n<strong>Eurythmics</strong> es otra magnifica banda <em>made in UK. </em>Alcanzaron un éxito arrollador con su segundo disco que lleva el mismo título de la canción de hoy, <strong>Sweet dreams (are made of this)</strong> en 1983 y que los llevó a la fama mundial. La potente voz y fuerte personalidad de <strong>Annie Lennox</strong>, la oscura melodía y los sintetizadores del compositor <strong>David A. Stewart</strong> tan característicos del techno y new wave de la época hicieron que esta canción diera la vuelta al mundo a la velocidad de la luz. Actualmente Eurythmics se siguen juntando para sacar algún que otro disco, aunque también por separado han llegado a lo más alto de sus carreras profesionales, y si no que se lo digan a Annie que ha sido considerada por la revista Rolling Stone como una de las 100 vocalistas más grande de todos los tiempos y que consiguió incluso un Oscar por su contribución a la banda sonora de <strong>El señor de los anillos: El retorno del rey. </strong>",
  "author": {
    "name": "Beita",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Sweet dreams (are made of this)",
    "artist": "Eurithmics",
    "artist_nationality": "UK",
    "artist_url": "http://www.eurythmics.com/",
    "category": "Canciones",
    "genre": "techno",
    "song": "Sweet Dreams",
    "spotify_url": "https://open.spotify.com/embed/track/2CVqF1sLhwut4NiZxzNUnC",
    "year": "1983",
    "youtube_code": "zQ9zycElysU"
  }
}
