{
  "id": "2012-10-24-slow-dancing-in-a-burning-room-de-john-mayer",
  "published_at": "2012-10-24 08:00:00 +0200",
  "title": "Slow Dancing In A Burning Room, de John Mayer",
  "content": "<p align=\"LEFT\">Un artista, en este caso un músico, debe ser la primera nota, la primera palabra pronunciada, incluso la respiración antes de pronunciarla...</p>\r\nUna seña de identidad te lleva hasta la calidez de una actuación en directo, y al mismo tiempo, te sientes parte del artista al haber descifrado en la oscuridad, y a lo lejos; un acorde conocido, una vocalización peculiar... Circunstancia que, en mi caso, no es muy dada a producirse. Pocos nombres lo han conseguido, he ahí también lo emocionante de que tenga lugar. Entre ellos, destaco al que más rápido consigo discernir con acierto, al músico y compositor estadounidense: John Mayer. Es escuchar los primeros armónicos de su Fender (guitarra) y saber que es él. Aunque he de reconocer que, en una ocasión, me desorientó un sonido casi idéntico en una canción de Taylor Swift, la que fuera pareja de John Mayer durante un tiempo, y que, algo resentida, le quiso dedicar una canción titulada Querido John.\r\n\r\nDestacaría muchas de sus canciones repartidas en distintos álbumes, y que, a mí personalmente, me han transmitido y me han llevado a convertirlas en banda sonora para alguna narración. Además de identificarme con sus letras, y de sumergirme en su calidez acústica, considero que John Mayer se ha ido reinventado disco a disco, ofreciendo una variedad: pop, rock, y blues. Sin entrar en comparaciones con otros guitarristas, reconozco a otro virtuoso casi desconocido en nuestro país.\r\n\r\nSlow Dancing In A Burning Room, es también banda sonora para una época de mi vida. Hoy comparto un fragmento que aún arde dentro de mí con vosotros, melómanos insaciables.",
  "author": {
    "name": "Alberto Escabias Shone",
    "url": "http://shonesrap.blogspot.com.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/b0e7f753b19a752f8f7db54b011fc8cb"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Continuum",
    "artist": "John Mayer",
    "artist_nationality": "american",
    "artist_url": "http://www.youtube.com/watch?v=32GZ3suxRn4",
    "category": "Canciones",
    "genre": "Blues",
    "podcast_file": "dsong.es_20121024.mp3",
    "song": "Slow Dancing In A Burning Room",
    "spotify_url": "https://open.spotify.com/embed/track/3JH3oqHNVUYFVr1JyVlRsC",
    "year": "2006",
    "youtube_code": "32GZ3suxRn4"
  }
}
