{
  "id": "2012-11-22-rise-fall-de-craig-david-ft-sting",
  "published_at": "2012-11-22 08:00:37 +0100",
  "title": "Rise & Fall, de Craig David ft. Sting",
  "content": "Seguro que en multitud de ocasiones habéis pensado al escuchar un tema musical por primera vez: <em>\"esta melodía la he oído yo antes en otra canción\"</em>. Nada extraño teniendo en cuenta que a menudo los músicos incorporan a algunos de sus temas samples o melodías de una canción de otro autor, normalmente con el propósito de darle una vuelta de tuerca a una antigua melodía, lo cual siendo reconocido y permitido por el autor original no ha de ser considerado plagio. Y es más, sorprende como con melodías similares se pueden lograr canciones a veces tan distintas.\r\n\r\nUn caso en esta línea es el del tema Rise & Fall del cantante y compositor inglés Craig David, que además de basarse en un sample del conocido Shape of My Heart de Sting, se acompañó del veterano músico británico para compartir dueto. Aparecido en Slicker Than Your Average, su segundo trabajo publicado en 2002, este Rise & Fall es un tema que llama también la atención por su letra, la cual retrata a la perfección el ascenso y la posterior caída que sufrieron numerosos artistas que en algún momento de su carrera estuvieron <em>\"en todo lo alto\"</em>.\r\n\r\nY esto es algo que pasa no solo en el mundo de la música. Cuanto más alto subes, si no tienes la cabeza bien amueblada, más grande y veloz es el bofetón de realidad que te acabas pegando a partir de cuando alcanzas el punto de inflexión, momento que generalmente siempre acabará llegando.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Slicker Than Your Average",
    "artist": "Craig David",
    "artist_nationality": "British",
    "artist_url": "http://www.craigdavid.com/",
    "category": "Canciones",
    "genre": "R&B",
    "podcast_file": "dsong.es_20121122.mp3",
    "song": "Rise & Fall",
    "spotify_url": "https://open.spotify.com/embed/track/7bZhjrvRcCfFkQE3iwxEIr",
    "year": "2002",
    "youtube_code": "07JQ29UVd2I"
  }
}
