{
  "id": "2012-07-02-kiss-me-oh-kiss-me-de-david-fonseca",
  "published_at": "2012-07-02 08:00:11 +0200",
  "title": "Kiss Me, Oh Kiss Me, de David Fonseca",
  "content": "Lisboa, Portugal era mucho más que fado.\r\n\r\nConocí a David Fonseca a través de una amiga. Pronto se convirtió en la BSO para los días grises, en la música para el coche, en la música para una fiesta.\r\n\r\nDavid Fonseca es un artista polifacético. Estudió Cine y Bellas Artes, trabajó como fotógrafo profesional y participó en diversas exposiciones colectivas e individuales. En cuanto a su carrera musical, se remonta a 1996, cuando formó, junto a varios amigos, la banda Silence 4, si bien tardaron dos años en publicar su primer disco (<em>Silence Becomes It</em>). A éste le siguió <em>Only Pain is Real</em>, y en 2002 la disolución. A pesar de ello, la banda había ganado cierta notoriedad, sobre todo por alejarse de la tradición musical del país con su sonido anglosajón y letras en inglés. Eran una banda de pop-rock abierta al mundo.\r\n\r\nNi corto ni perezoso, Fonseca se propuso seguir su carrera en solitario, ya que era el vocalista y componía sus propios temas. Además, el luso domina varios instrumentos y mantiene una presencia importante en las redes sociales, de modo que se ha labrado una carrera interesante con una fuerte legión de seguidores. Entre sus logros, una versión del \"Rocket Man\" de Elton John, ser elegido artista del mes por MTV , dirigir sus videoclips, tocar todos los instrumentos de su cuarto álbum... El último,<em> Seasons: Rising</em>, salió en marzo del presente año. La carrera de David Fonseca constituye un constante suma y sigue donde no se atisba el techo.\r\n\r\nLa elección de esta canción responde a la más absoluta arbitrariedad. \"Kiss Me, Oh Kiss Me\" forma parte del disco <em>Dreams in Colour</em>, y lo más peculiar del tema es que el ritmo lo marca una base de palmas, optimista como prácticamente todas las composiciones del músico. En este caso habla de cómo tras la tragedia hay lugar para la esperanza. Si a alguien le llama la atención, que le dé una escucha a \"Superstars II\", sobre una melodía silbada. Quién nos iba a decir que la música portuguesa andaba tan lejos de la saudade...",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Dreams in Colour",
    "artist": "David Fonseca",
    "artist_nationality": "Portuguese",
    "artist_url": "http://www.davidfonseca.com/",
    "category": "Canciones",
    "genre": "Pop Rock",
    "song": "Kiss Me, Oh Kiss Me",
    "spotify_url": "https://open.spotify.com/embed/track/4tk9GIOcGHbsRBKh1Cp0BT",
    "year": "2007"
  }
}
