{
  "id": "2012-03-19-believe-it-when-i-see-it-de-ron-sexsmith",
  "published_at": "2012-03-19 08:00:00 +0100",
  "title": "Believe it when i see it, de Ron Sexsmith",
  "content": "Si hay algo que tenemos que tener claro es que saber de música, en toda su extensión, es imposible. Lo digo y lo mantengo por una razón: el cantante que hoy tenemos entre manos no es precisamente un éxito de ventas en nuestro país, no es una celebridad indie. Es relativamente conocido, claro que sí, pero apuesto a que la mayoría ni le suena.\r\n\r\nY sin embargo, aquí tenemos a un cantante venerado por la plana mayor de la música británica y americana: <strong>Ron Sexsmith</strong>. Desde Elvis Costello a Elton John, pasando por Radiohead o Pearl Jam. Todos ellos han dejado su huella impresa en forma de colaboraciones, entrevistas o pequeños homenajes en sus temas y conciertos. Su influencia ha llegado más allá de lo que nadie se planteó cuando comenzó a tocar con su guitarra.\r\n\r\nSi hay algo por lo que podremos reconocer a este cantante es por su estética poco cercana a lo que acostumbramos a ver en el mundo del espectáculo. Y por supuesto, se caracteriza por una voz expresiva (más de lo normal) y un estilo tan cercano al pop melancólico de los años 70 y 80 que cuesta creer que no pertenezca a aquella época.\r\n\r\nY es que la canción de hoy pertenece al disco \"<strong>Long player late bloomer</strong>\" del año 2011, de hace apenas un año. Os dejamos con <em><strong>\"Believe it when i see it\", </strong></em>deseando que os dejéis llevar por este tipo desconocido en un mar de músicas por conocer.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Long player late bloomer",
    "artist": "Ron Sexsmith",
    "artist_nationality": "Canadian",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20120319.mp3",
    "song": "Believe it when i see it",
    "spotify_url": "https://open.spotify.com/embed/track/21ZmF3W2LKFsfUf3pA8LHF",
    "year": "2011"
  }
}
