{
  "id": "2012-03-20-i-like-de-the-divine-comedy",
  "published_at": "2012-03-20 08:00:00 +0100",
  "title": "I Like, de The Divine Comedy",
  "content": "Desde que Skuark me propuso hace unas semanas colaborar con dSong he estado escuchando innumerables canciones, con el objetivo de elegir la que ha de convertirse en la primera de muchas recomendaciones (espero). ¡Menuda responsabilidad! Finalmente he optado por <em><strong>\"I Like\"</strong></em> de <strong>The Divine Comedy</strong>, una banda originaria de Irlanda del Norte creada en 1988.\r\n\r\nNeil Hannon es el alma máter de este proyecto que debe su nombre al poema épico de Dante. En sus inicios, eran tres amigos del instituto. Se registraron en la discográfica indie Setanta Records y se mudaron a Londres, donde lanzaron un mini álbum llamado <em>\"Fanfare for the Comic Muse\" </em>(1990). Sin embargo, esta aventura tenía los días contados: sus amigos empezaron la universidad y Neil regresó a casa de sus padres, donde compuso el que  sería su primer disco, <em>\"Liberation\"</em>, publicado en 1993 con el mismo nombre, <strong>The Divine Comedy</strong>. Pese a la buena acogida por parte de la crítica, apenas vendió unas miles de copias en Reino Unido, lo que no influyó negativamente en su carrera profesional ya que en dos décadas ha publicado 10 discos. Entre sus influencias se encuentran Jacques Brel, Scott Walker, The Smiths, el pop barroco de The Beach Boys o compositores como Ravel y Stravinsky.\r\n\r\nSi por algo se caracteriza su último álbum, <em><strong>\"Bang Goes The Knighthood\"</strong></em> (2010), donde se incluye la canción que hoy recomiendo, es por la ironía con la que retrata la vida diaria y la crítica al panorama indie actual. Considerado el “gentleman” del pop, en el videoclip de <em><strong>\"I Like\"</strong></em> aparece con sombrero, gafas de pasta, chaqueta de pana y pipa. Una canción romántica dedicada a una muñeca de plástico, con el sello inconfundible de Neil: piano y letras irreverentes. Echad un vistazo al video, os robará una sonrisa.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2012-03-21 18:48:00 +0100",
      "content": "¡Enhorabuena y bienvenida, Ascen! un abrazo.",
      "author": {
        "name": "Silviaguerrerorosa"
      }
    },
    {
      "parent": 4892,
      "published_at": "2012-03-24 00:10:47 +0100",
      "content": "¡Gracias, Silvia! ;)",
      "author": {
        "name": "Ascen"
      }
    },
    {
      "published_at": "2012-03-27 16:25:00 +0200",
      "content": "Muy buen estreno, Ascen. No puedo decir más que \"I like it!\" ",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "parent": 4897,
      "published_at": "2012-04-14 21:33:54 +0200",
      "content": "¡Gracias! Me gusta que te guste :P",
      "author": {
        "name": "Ascen"
      }
    }
  ],
  "metadata": {
    "album": "Bang Goes The Knighthood",
    "artist": "Neil Hannon",
    "artist_nationality": "Irish",
    "artist_url": "http://www.thedivinecomedy.com/",
    "category": "Canciones",
    "genre": "Crooner",
    "podcast_file": "dsong.es_20120320.mp3",
    "song": "I Like",
    "spotify_url": "https://open.spotify.com/embed/track/7BcWcXtE0z4fZyQqkBP3Qy",
    "year": "2010",
    "youtube_code": "xsikr2XUfBc"
  }
}
