{
  "id": "2012-12-27-mad-man-moon-de-genesis",
  "published_at": "2012-12-27 08:00:09 +0100",
  "title": "Mad Man Moon, de Génesis",
  "content": "<strong>De un grupo en el Olimpo musical como Génesis se han escrito ríos de tinta.</strong> Curiosamente parece que en este portal nadie le ha dedicado una entrada. Mi debilidad por ellos me obliga cual Quijote a “desfacer este entuerto”. Difícil empresa. Houston, tenemos un problema: ¿Y qué diablos elegir?\r\n\r\nMuchos de sus devotos se decantarían por algo de su primera época en la que están sus grabaciones míticas. Algunos hasta opinan que Génesis murió tras la salida de Peter Gabriel. <strong>Yo pienso que Gabriel perdió saliendo de Génesis.</strong> Hereje me declararan los puristas. Sí, y a mucha honra.\r\n\r\nPara que terminen de mandarme a la hoguera <strong>elijo un tema del primer álbum post Gabriel</strong>, “A Trick of the Tail”, <strong>una obra maestra del rock progresivo</strong>, incluida la portada del vinilo hecha por los diseñadores gráficos agrupados bajo el nombre de Hipgnosis, a los que se deben muchas  portadas clásicas en la historia del rock.  No llegó al número 1 ni en Reino Unido ni en USA. Ni falta que le hacía. El corte titulado<strong> “Mad Man Moon” es una fina e inigualable obra de artesanía musical del género</strong> compuesta por el teclista Tony Banks, cuya impronta deja patente en el tema y en su poética letra: “Though I´d heard it said just birds could dwell so high”.\r\n\r\nBuenos tiempos para la lírica aquellos.",
  "author": {
    "name": "matador",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/724056b1b3e7b93aeac773529c367f29"
  },
  "comments": [

  ],
  "metadata": {
    "album": "A Trick of the Tail",
    "artist": "Genesis",
    "artist_nationality": "British",
    "artist_url": "http://www.genesis-music.com/",
    "category": "Canciones",
    "genre": "Progressive Rock",
    "song": "Mad Man Moon",
    "spotify_url": "https://open.spotify.com/embed/track/22AAcfhKuYA3dHEael6UUp",
    "year": "1976"
  }
}
