{
  "id": "2012-05-23-luces-errantes-de-ismael-serrano",
  "published_at": "2012-05-23 08:00:57 +0200",
  "title": "Luces errantes, de Ismael Serrano",
  "content": "El pasado día 8 de Mayo se lanzó el esperado nuevo disco del cantautor vallecano Ismael Serrano, quien con este Todo empieza y todo acaba en tí llega ya a los 8 trabajos de estudio. En este trabajo podemos encontrar un buen recopilatorio de temas que incluyen influencias de lo más variopintas: desde clásicos como Joan Manuel Serrat, Joaquín Sabina, Aute o Silvio Rodríguez hasta cantautores anglosajones como Damien Rice o Glen Hansard. Un álbum que no rompe con lo anterior, pero que Ismael declara sentir como un nuevo comienzo en su carrera.\r\n\r\nEntre los 13 cortes que dan forma a este trabajo, podemos encontrar Luces errantes, una de las canciones que más me ha fascinado. No es nueva, pues se trata de una canción que Ismael grabó en Julio de 2010 junto a un coro de niños para una campaña de ayuda humanitaria de la Agencia de Naciones Unidas para los refugiados de Palestina. Para la grabación Ismael se trasladó hasta Ramallah dónde se acompañó del mencionado coro del Conservatorio Nacional de Música Edward Said, de Palestina.\r\n\r\nNos encontramos una vez más con una de esas necesarias colaboraciones entre artistas y ONGs en busca de la sensibilización de la ciudadanía con los problemas que afectan a los más desfavorecidos. Los beneficios recaudados con esta canción fueron a parar a proyectos humanitarios relacionados con sanidad, educación y ayuda alimentaria para los niños refugiados de la franja de Gaza, la cual es considerada con un millón y medio de habitantes repartidos en un área de 360 Km², como el área geográfica con mayor densidad de población de todo el planeta, siendo el 56% de la población menor de 18 años. Problemas de malnutrición, abandono escolar o incluso el matrimonio prematuro de las niñas son desgraciadamente el día a día de aquel pueblo Árabe.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2012-05-23 20:49:00 +0200",
      "content": "Maravillosa  :)",
      "author": {
        "name": "Jose Alberto",
        "url": "http://www.facebook.com/people/Jose-Alberto/100003711745580"
      }
    }
  ],
  "metadata": {
    "album": "Todo empieza y todo acaba en ti",
    "artist": "Ismael Serrano",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.ismaelserrano.com/",
    "category": "Canciones",
    "genre": "Songwriter",
    "podcast_file": "dsong.es_20120523.mp3",
    "song": "Luces errantes",
    "spotify_url": "https://open.spotify.com/embed/track/0rNkqiTJmhi3PwqfdhMSd5",
    "year": "2012",
    "youtube_code": "qtvH0PNgMUI"
  }
}
