{
  "id": "2012-03-06-something-happened-on-the-way-to-heaven-de-phil-collins",
  "published_at": "2012-03-06 08:00:00 +0100",
  "title": "Something happened on the way to Heaven, de Phil Collins",
  "content": "Phillip David Charles Collins podría ser un sexagenario británico más, de no ser por su gran pasión por la música, que le ha hecho pasar por casi todos los roles posibles de una banda de rock progresivo: no sólo es compositor y cantante, sino que además se atreve con instrumentos como el piano o la batería. Su voz, notablemente característica, es su principal seña de identidad, ya que resulta inconfundible.\r\n\r\nEntre sus éxitos, figura un premio tan atípico para un cantante como es un Óscar, gracias a su interpretación de la banda sonora de Tarzán para Walt Disney, pero también siete Grammys y cinco Brit Awards. Así, no es de extrañar que <strong>Phil Collins</strong> sea el vigésimo segundo artista mejor situado en el Billboard en todos los tiempos.\r\n\r\nDe su cuarto disco de estudio, <strong>\"...but seriously\"</strong> (1989) destacamos hoy una de las canciones que precisamente más ganan en directo: <strong>\"Something happened on the way to Heaven\"</strong>. Compuesta inicialmente para la película <em>\"La guerra de los Rose\"</em>, se trata de una pieza muy enérgica, con una potente entrada de percusión y vientos que en los directos suele ser simplemente espectacular. Lo más curioso es que, mientras la melodía y la voz parecen contar una historia alegre y optimista, la letra es un ruego a la persona amada, pidiéndole que no se marche, que le dé una segunda oportunidad.\r\n\r\nQuizá ésa sea una de las virtudes de Collins, que mientras pregunta cuántas veces tendrá que pedir perdón, es capaz de transmitirnos que merece esa segunda oportunidad. La lástima es que, musicalmente, parece que no contará con ella, ya que dos problemas de salud le han alejado de los escenarios. En primer lugar, una infección viral le dejó prácticamente sordo del oído derecho en 2000. Y nueve años más tarde, sufrió una lesión de cervicales por la que se tuvo que operar y acabó perdiendo sensibilidad en las manos, por lo que no podrá volver a tocar la batería.\r\n\r\nPero, como decíamos, Phil es capaz de alegrar con su voz las palabras más tristes, y por eso merece la pena quedarse con sus palabras ante sus problemas:\r\n\r\n<blockquote>No estoy en un estado de angustia por mi salud, en la vida pasan cosas.</blockquote>",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "...but seriously",
    "artist": "Phil Collins",
    "artist_nationality": "British",
    "artist_url": "http://www.philcollins.co.uk/",
    "category": "Canciones",
    "song": "Something happened on the way to Heaven",
    "spotify_url": "https://open.spotify.com/embed/track/6eyqdgLPrzPyK3sKQVzIJl",
    "year": "1989",
    "youtube_code": "_0soY3Dk6QI"
  }
}
