{
  "id": "2012-11-23-the-way-young-lovers-do-de-van-morrison",
  "published_at": "2012-11-23 09:00:08 +0100",
  "title": "The way young lovers do, de Van Morrison",
  "content": "Las listas. No pensemos en las mujeres con cara dura y desparpajo, aunque ellas también las hagan. Listas de la compra, de los lugares y ciudades o de los alimentos que pueden recordar a cada libro. Si hubiera una lista titulada <em>“on the road”</em>, una que agrupara a esos temas que hacen la banda sonora en una carretera (y no necesariamente con baches en el camino), el legendario <strong>Van Morrison</strong> sería una buena pieza de ese puzle de kilómetros. O recordemos también aquella película encantadora, <em>“Mi chica”</em>. Dos jóvenes enamorados y esa manera, en el lago.\r\n\r\n<strong><em>“The way young lovers do” </em></strong>es un tema incluído en el mítico álbum del norirlandés Van Morrison, aquel que se titularía “<strong>Astral Weeks” </strong>(1968). Pese a ser una canción que difiere de la línea general con la que Morrison aderezaría su música, el aire jazz vino dado por el contrabajista Richard Davis, creando en conjunto un ritmo de corte compuesto, que acelera, casi como aquellos que se persiguieran entre las piedras, el tiempo amoroso.\r\n\r\nSublime también la versión que, años después, colocaría <a href=\"http://www.tinysong.com/#/share/the way young lovers do /28761218\">María Mckee</a> en su voz salvaje, al igual que esos juegos caprichosos de <a href=\"http://www.tinysong.com/#/share/the way young lovers do /30587446\">Jeff Buckley</a> en su directo “<em>Live at Sin-é”</em>, publicado en 1993.\r\n\r\nAtentos a esa letra, que no es más que otro juego de amor que va y viene, o que se persigue. Llegados a este punto, quizás lo hayamos descubierto: corriendo o buscándose, por cualquier sitio, todos los amantes son en realidad jóvenes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2012-11-23 19:54:00 +0100",
      "content": "Obra maestra donde las haya, aunque prefiero el directo de Jeff en Sin-é en el 93 http://www.youtube.com/watch?v=8kPUT_1d4dA",
      "author": {
        "name": "Poncho Blesa",
        "url": "http://www.facebook.com/profile.php?id=612559055"
      }
    }
  ],
  "metadata": {
    "album": "Astral Weeks",
    "artist": "Van Morrison",
    "artist_nationality": "northern irish",
    "artist_url": "www.vanmorrison.com",
    "category": "Canciones",
    "genre": "Country",
    "podcast_file": "dsong.es_20121123.mp3",
    "song": "The way young lovers do",
    "spotify_url": "https://open.spotify.com/embed/track/6lFrlUB7dEKJXftFNCCR8A",
    "year": "1968"
  }
}
