{
  "id": "2012-04-19-mejor-de-los-brincos",
  "published_at": "2012-04-19 08:00:16 +0200",
  "title": "Mejor, de Los Brincos",
  "content": "Cuando se está sumido en una relación de pareja que no funciona no son pocas las veces en que nos esforzamos por alargar esa situación, buscando una solución que no llega. Hasta que un día el derrotismo nos vence y lo comenzamos a ver todo desde otro punto de vista, probablemente más objetivo. Los recuerdos malos ganan peso y los agradables con esa persona siembran la duda de cuán sinceros eran, pero incluso así, eran más bonitos que la situación actual.\r\n\r\nEn definitiva, todo con esa pareja parecía sencillamente mejor en esas circunstancias pasadas. Y así se llama la canción de hoy, <strong>\"Mejor\"</strong>, un tema que combina esas dos sensaciones: el ensalzamiento de unos tiempos pasados y el agrio presentimiento de que las cosas han cambiado lo suficiente como para no volver a ese punto donde las cosas iban bien.\r\n\r\nEste tema fue de los primeros de<strong> Los Brincos</strong>, un grupo que en España arrasaba en las radios de los años 60s y que enloquecía a la juventud de aquellos años. Hoy en día siguen en activo, sin sacar casi nada nuevo y, como muchos otros grupos de aquella época que han regresado en los últimos años, <em>\"viviendo de las rentas\"</em> y triunfos de esos años que siguen estando en la mente de aquella generación.\r\n\r\nPara los que no os guste esta versión (que sin duda es la más bonita) sabed que hay otra versión de <em>El Canto del Loco</em> en el álbum <em>\"Por mí y por todos mis compañeros\"</em>, pero personalmente yo me quedo con la original.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-04-19 08:31:00 +0200",
      "content": "Por Dios, Jal, lo de ECDL es que ni se menciona. Mejor, mejor con Los Brincos .",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "parent": 4930,
      "published_at": "2012-04-19 13:29:00 +0200",
      "content": " xD Yo sólo lo digo a modo informativo, ya que cada cual escuche lo que quiera, jajajaja",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Los Brincos",
    "artist": "Los Brincos",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Mejor",
    "spotify_url": "https://open.spotify.com/embed/track/2a0xS8Vy4k6rXm8qcR3Ljw",
    "year": "1966"
  }
}
