{
  "id": "2012-03-12-midnight-city-de-m83",
  "published_at": "2012-03-12 08:00:31 +0100",
  "title": "Midnight City, de M83",
  "content": "Hoy traemos uno de los últimos grandes éxitos de <strong>M83</strong>. Este grupo francés de música electrónica fundado en el 2001, sacó en agosto de 2011 el tema <strong>Midnight City</strong>, como single del álbum <em><strong>Hurry Up, We're Dreaming</strong></em>. La canción enseguida empezó a tener éxito, principalmente entre las listas estadounidenses y situándose casi siempre entre los 10 primeros puestos. Tanto es así que a finales de septiembre de ese mismo año, empezaron los remixes que complementan el significado del tema. De entre ellos, destacar de forma especial <a href=\"http://grooveshark.com/s/Midnight+City+Trentemoller+Remix/4mvKuT?src=5\">la mezcla</a> elaborada por <a href=\"http://dsong.es/autor/trentemoller/\">Trentemøller</a>, a través de la cual el autor de este artículo curiosamente conoció el tema que hoy presenta.\r\n\r\nComo hemos dejado caer antes, el grupo electrónico francés lleva unos 10 años en activo. En este tiempo han sacado a la venta un total de 6 álbumes con los que se han ido haciendo un nombre bastante considerable dentro del panorama <a href=\"http://dsong.es/genero/electronic/\">electrónico </a><a href=\"http://dsong.es/genero/indie/\">indie </a>internacional. La fama mundial empezó a venirle realmente con su segundo álbum <em>Dead Cities, Red Seas & Lost Ghosts</em>, que incluye temas como <em>Run Into Flowers</em>, bastante bien acogido por la crítica electrónica. Y con este nuevo álbum y temas como el de hoy, M83 consigue nuevamente consolidarse como artista fundamental dentro del panorama electrónico. A disfrutarlo dsongneros.\r\n\r\n&nbsp;",
  "author": {
    "name": "Poncho",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/74291eae2bd3251783b8aa958e5ffd3c"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hurry Up We're Dreaming",
    "artist": "M83",
    "artist_nationality": "French",
    "artist_url": "http://ilovem83.com/",
    "category": "Canciones",
    "genre": "Indie",
    "podcast_file": "dsong.es_20120312.mp3",
    "song": "Midnight City",
    "spotify_url": "https://open.spotify.com/embed/track/4kO7mrAPfqIrsKwUOK5BFx",
    "year": "2011",
    "youtube_code": "dX3k_QDnzHE"
  }
}
