{
  "id": "2012-07-23-i-want-to-know-what-love-is-de-foreigner",
  "published_at": "2012-07-23 08:00:00 +0200",
  "title": "I want to know what love is, de Foreigner",
  "content": "¿Alguien de vosotros sabe lo que es el amor?, puede parecer una pregunta un tanto retórica, y seamos sinceros, la gran mayoría definiría este concepto a veces tan abstracto e idealista de innumerables formas. El caso es que los miembros de la banda estadounidense Foreigner están dispuestos a hacernos el camino más fácil y creen tener la respuesta adecuada.\r\n\r\nSe trata de una balada. Como no podía ser de otro modo, el referente numero uno a la hora de tratar temas de esta índole. Por que nadie, podrá negarme que las mejores baladas de todos los tiempos sean las de rock, y más concretamente si estas se concibieron en los años 80. Una música que estaba realmente bien hecha.\r\n\r\nHace no muchos años me dio por dar una oportunidad a esta fantástica década de la música, y fue una de las mejores decisiones que he tomado como melómano. La variedad de bandas que descubrí me dejaron asombrado, y no solo me refiero a grandes del rock como pueden ser Rush, Deep Purple o los alemanes Scorpions, sino también, a un gran elenco de bandas enfocadas más al pop, o incluso a la música electrónica.\r\n\r\nSupongo que seria una grosería pensar que la música de los 80 parece estar hecha con mas conciencia de hacer bien las cosas, de presentar un buen producto hecho con el corazón. Esto lo digo precisamente por toda esa música que nos rodea en la actualidad llena de mediocridad, manejada por compañias discograficas que manipulan a su antojo a los artistas, como si fueran vulgares títeres sin ningún tipo de conciencia…\r\n\r\nPongámonos melosos y disfrutemos de este obsequio que nos regalan Mick Jones y sus chicos.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Agent Provocateur",
    "artist": "Foreigner",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Rock",
    "song": "I want to know what love is",
    "spotify_url": "https://open.spotify.com/embed/track/5DeXQ3qADuDmqsosnZAK3o",
    "year": "1984"
  }
}
