{
  "id": "2012-05-24-somethin-stupid-de-frank-sinatra-y-nancy-sinatra",
  "published_at": "2012-05-24 08:00:30 +0200",
  "title": "Somethin' stupid, de Frank Sinatra y Nancy Sinatra",
  "content": "Los duetos es algo que siempre suele quedar bien, tanto si los cantantes son muy diferentes en sus estilos como si son parecidos; ya que se puede ofrecer un contraste interesante, demostrando nuevas facetas de esos artistas <em>(<a href=\"http://dsong.es/2011/11/11/the-lady-is-a-tramp-de-tony-bennett-y-lady-gaga/\">como ya pasó con Tony Bennet y Lady Gaga</a>,</em> por poner un ejemplo reciente) o bien fusionar dos voces y estilos parecidos para reforzarlos, como es el caso del tema de hoy.\r\n\r\nEl dueto que hoy os traemos viene a manos de <strong>Frank Sinatra</strong> y de su hija, <strong>Nancy Sinatra</strong>; unas voces parecidas, sí; pero que se movían en estilos no exactamente idénticos. Pues Nancy siguió su propio rumbo en el mundo musical, siempre bajo la influencia de su padre, pero nunca tratando de imitar su legado.\r\n\r\nPadre e hija se juntan para cantarnos<strong>\"Somethin' stupid\"</strong>, una canción que los más jovenes recordamos más bien por esa dulce versión que hicieron Robbie Williams y Nicole Kidman en el 2006. De hecho, ambas versiones son tan buenas que no es fácil decantarse por una u otra: cuestión de gustos. Yo voy a dar prioridad a la versión original, ya que creo que es la que a largo plazo, y por la relevancia de Frank Sinatra, tiene más interés.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Sugar",
    "artist": "Nancy Sinatra",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20120524.mp3",
    "song": "Somethin' stupid",
    "spotify_url": "https://open.spotify.com/embed/track/6j0idFBHMrfFO1BJmOhymL",
    "year": "1966"
  }
}
