{
  "id": "2012-04-01-strange-mercy-de-st-vincent",
  "published_at": "2012-04-01 08:00:16 +0200",
  "title": "Strange Mercy, de St Vincent",
  "content": "<strong>St Vincent</strong> es el pseudónimo de una chica llamada Annie, famosa por ser un poquito tímida cuando empezó en esto de los escenarios. Dominando varios instrumentos desde muy joven y prefiriendo las versiones, arrancó con su auténtica carrera musical en Dallas a los 21 años cuando empezó a interpretar como telonera temas propios en las giras de The National o de Arcade Fire.\r\n\r\nHacia 2003, y aún sin disco propio, participó en la grabación del segundo disco y posterior gira de The Polyphonic Spree. Nada más terminar dicha gira, en 2005, fichó por el ya por entonces exitoso Sufjan Stevens en la gira <em>\"The avalanch\", </em>lo que no sólo le proporcionó una experiencia profesional importante, sino que le dio su primera grabación: un EP llamado \"Paris is burning\" con tres canciones que supuso el comienzo de su carrera artística personal.\r\n\r\nEn 2007, y ya con todo a favor, Annie se metió en un estudio de grabación y sacó a la luz <em>\"Marry me\".</em> La pregunta es: ¿por qué St Vincent? Según comentó en una entrevista todo emana de un hospital, llamado<em> St Vincent's Catholic Medical Center,</em> donde murió el poeta Dylan Thomas. \"Es el lugar donde los poetas vienen a morir\", dice de su nombre.\r\n\r\nEntonces, ¿a que se dedica esta mujer? Pues es una cantautora, con especial atención al principio de su carrera a las letras y a la poesía que carga la tinta de sus temas; y también una guitarrista y compositora musical muy capaz que con los años ha decidido dar un giro indie a su canción de autor y conseguir que su último disco sea un gran disco.\r\n\r\nOs dejo con él: \"<strong>Strange Mercy</strong>\", publicado en 2011 y que como poco, os sorprenderá.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Strange Mercy",
    "artist": "St Vincent",
    "artist_nationality": "american",
    "artist_url": "http://www.ilovestvincent.com/",
    "category": "Álbumes",
    "genre": "Indie",
    "spotify_url": "https://open.spotify.com/embed/album/1Lci4bx7JIuCC8pnBNX7ds",
    "year": "2011"
  }
}
