{
  "id": "2012-10-26-if-i-were-a-carpenter-de-tim-hardin",
  "published_at": "2012-10-26 09:00:39 +0200",
  "title": "If I were a carpenter, de Tim Hardin",
  "content": "¿Sueñan los bebés con ovejas electrónicas? También, dijo Eduardo Galeano, sueñan las pulgas con comprarse un perro. En mi caso es un huerto variado y fértil, una cafetera humeante y esos domingos al sol. <em>“Si yo fuera rico…” </em>y así hasta el final de cada uno de los ojos que hoy nos miran. Tal vez <strong>Tim Hardin</strong> vivió soñando esa vida bucólica que, más allá de las pócimas mágicas y adictivas, nunca puedo tallar como carpintero.\r\n\r\n<strong><em>“If I were a carpenter”</em></strong> es una enumeración de sentimientos pero también una obra magnífica y maga en la historia del folk-rock americano. El éxito desmesurado llega de la mano de la versión que Bobby Darin haría del tema en 1966, que incluso recuerda sospechosamente a la voz de Tim en diversas ocasiones. A modo de choque de manos, Darin le devolvió el elogio tres años más tarde, dedicándole aquella “Simple song of freedom”, que también alcanzó un gran éxito en la cima de las listas norteamericanas. Pese a que el tema que hoy traemos se escribió en 1962, no fue hasta 1967 cuando ese álbum llamado <strong>Tim Hardin 2</strong> (1967) lo albergó para la posteridad. En aquel Woodstock del 69, también otros pudieron disfrutarlo.\r\n\r\nÁlbumes discretos pero insertos en carácter y esperanza en el circuito folk de Greenwich Village. Títulos sencillos para un hombre sencillo a la guitarra y hecho altavoz por otros que lo admiraron. ¿Y si tú fueras un carpintero?",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tim Hardin 2",
    "artist": "Tim Hardin",
    "artist_nationality": "american",
    "artist_url": "http://www.zipcon.net/~highroad/hardin.htm",
    "category": "Canciones",
    "genre": "Folk-Rock",
    "podcast_file": "dsong.es_20121026.mp3",
    "song": "If I were a carpenter",
    "spotify_url": "https://open.spotify.com/embed/track/29WbmCTrjbMTxbsR5WiHFz",
    "year": "1967"
  }
}
