{
  "id": "2012-09-27-me-and-the-devil-de-gil-scott-heron",
  "published_at": "2012-09-27 09:00:14 +0200",
  "title": "Me and the Devil, de Gil Scott-Heron",
  "content": "<em>“Que me concedan no pedirles nada/ pido a los dioses. Un yugo es la dicha/ y ser feliz oprime/ por ser un cierto estado”</em>, dice en sus odas Ricardo Reis, ese heterónimo con que Pessoa mascaría la templanza de su desasosiego. Sucumbo a la negación y digo que no, <a href=\"http://elpais.com/diario/2009/05/24/ultima/1243116001_850215.html\">no hay dioses</a>. Y por tanto tampoco habrá diablo, aunque a veces dude del íncubo con que algunos hombres se manifiestan. Pero cruzo la puerta y me encomiendo a la lucha contra el demonio (recordando a Stefan Zweig). Un “cara a cara”.\r\n\r\nAunque este <strong><em>“Me and the devil”</em></strong> desate el lado oscuro de todos los que nos sigan, quizás sea la voz de <strong>Gil Scott-Heron</strong> la de algún Dios en un garito. También hubo en él un alma de poeta, que bien podría acompañar la seña de protesta en el <em>social media </em>de estos días. Y es que, piénsenlo, la verdadera revolución no será televisada. Apague la pantalla y váyase a la plaza <em>(<a href=\"http://dsong.es/2011/05/31/the-revolution-will-not-be-televised-de-gil-scott-heron/\">“The revolution will not be televised”</a></em>).\r\n\r\n<strong>Free Will</strong> (2010) es el disco que contiene esta disputa maléfica, de las que <em>“New York is killing me”</em> y <em>“Your soul and mine”</em> se tornan en maravillas. Además de la versión de estudio, mucho más sórdida y con estilo inconfundible, merece la pena atender a <a href=\"http://www.youtube.com/watch?v=mtI1YjTQP9A\">aquella en la que la Orquesta de la ciudad de Nueva York lo acompaña</a>.\r\n\r\nLes dejo en la hora, en su momento. Buen diálogo entre ustedes, “<em>In the ruins of another black man´s life/ Or flying through the valley/ Separating day and night”.</em>",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Free Will",
    "artist": "Gil Scott-Heron",
    "artist_nationality": "american",
    "artist_url": "www.gilscottheron.net",
    "category": "Canciones",
    "genre": "R&B",
    "song": "Me and the Devil",
    "spotify_url": "https://open.spotify.com/embed/track/76lCwB3Bu4tNcyXRLGvVba",
    "year": "2010"
  }
}
