{
  "id": "2012-01-13-when-you-gonna-learn-de-jamiroquai",
  "published_at": "2012-01-13 08:00:28 +0100",
  "title": "When you gonna learn, de Jamiroquai",
  "content": "No se a vosotros, pero en mis listas de reproducción siempre hay algún autor o banda que sirve de \"música ambiente\". Ese tipo de música que puedes estar escuchando durante horas y horas y no te cansas aunque tampoco le prestas especialmente atención.\r\n\r\nUno de mis grupos \"ambiente\" preferidos es <strong><a href=\"http://dsong.es/autor/jamiroquai-2\">Jamiroquai</a></strong>. Hace ya un tiempecete Matador nos habló via recomendación del lector de esta banda inglesa. Nos contó el arte con el que hacían el rebujito musical suyo mezclando funk, jazz y música electrónica en un todo en uno. Cada uno de los tracks de la banda es bailable y un \"must\" en cualquier fiestecilla hipster que se precie.\r\n\r\nEl tema que vamos a escuchar hoy es el primer single de Jamiroquai, <strong>When you gonna learn</strong>, el cual se grabó por 1989 aunque se lanzó al mercado en 1992. Con él consiguieron un éxito increible y de hecho firmaron con Sony BMG un contrato de 1millón de libras (que no euros). Al casi terminar el contrato, la banda se planteó incluso la autoedición (así van las cosas con las discográficas...).\r\n\r\nVolviendo al tema, lo primero que escuchamos es un <a href=\"http://es.wikipedia.org/wiki/Didgeridoo\" target=\"_blank\">digeridoo</a> y a partir de ahí empieza la andadura del grupo. Es bastante mágico como son capaces de empaquetar en un tema \"disco\", sonidos tan folk. Por lo demás, creo que sobran explicaciones, este tema es la razón de que Jamiroquai sea hoy por hoy un grupo ampliamente conocido a nivel mundial. Espero que os guste.",
  "author": {
    "name": "luizk",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e"
  },
  "comments": [

  ],
  "metadata": {
    "album": "emergency on planet earth",
    "artist": "Jamiroquai",
    "artist_nationality": "English",
    "artist_url": "http://www.jamiroquai.com",
    "category": "Canciones",
    "genre": "Disco",
    "song": "When you gonna learn",
    "spotify_url": "https://open.spotify.com/embed/track/1pcvTyjYlJJpncOQeOLG8Q",
    "year": "1992"
  }
}
