{
  "id": "2012-12-06-i-want-out-de-helloween",
  "published_at": "2012-12-06 08:00:36 +0100",
  "title": "I Want Out, de Helloween",
  "content": "Es curioso cuanto menos que uno de los himnos de una banda haya nacido en parte por las desaveniencias entre los miembros de la misma. Y es que cuando el antiguo guitarrista  y cantante principal de Helloween, además de co-fundador, Kai Hansen escribiera la mítica I Want Out, su relación con el resto de miembros de la formación alemana no pasaban por sus mejores momentos.\r\n\r\nI Want Out, a priori es una crítica a la sociedad por cómo te conduce desde pequeño por el camino que has de seguir y te incita a hacer las cosas de una determinada manera, pese a que como dice la canción, hay millones de formas de ver las cosas en la vida. Sin embargo, leyendo entre líneas, y tal como confirmó Kai en una entrevista, el título es una indirecta sobre su deseo de querer salir de la banda. Las razones que le empujaron finalmente a ello no eran otras que el rumbo que estaba tomando Helloween en el aspecto creativo, hacia un terreno más comercial, a parte del descontento con las presiones que ejercía Noise Records, el sello discográfico de la banda por aquel entonces.\r\n\r\nDe cualquier manera, gracias entre otros a este tema, Keeper Of The Seven Keys Part II (1988) fue el trabajo más vendido de la historia del grupo, y el que lanzó a Helloween a la escena internacional. Hoy día además, es considerado uno de los pilares del metal melódico.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2012-12-09 23:33:00 +0100",
      "content": "Si supieras que la semana pasada estuve escuchando ese pastel que supone el Live in the UK, incluso aun sonando un tanto manipulado en estudio. Imposible no mover la cabeza con este tema. Bah, qué recuerdos. Buena elección.",
      "author": {
        "name": "Víctor Luis"
      }
    },
    {
      "parent": 5186,
      "published_at": "2012-12-10 03:56:00 +0100",
      "content": "Jeje, precisamente fue ese el directo con el que descubrí a Helloween hace ya bastantes años. Y hacía tela que no lo escuchaba. Me lo he puesto esta noche después de ver tu comentario y sigue sonando estupendo :-)",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Keeper Of The Seven Keys Part II",
    "artist": "Helloween",
    "artist_nationality": "German",
    "artist_url": "http://www.helloween.org/",
    "category": "Canciones",
    "genre": "Power Metal",
    "podcast_file": "dsong.es_20121206.mp3",
    "song": "I Want Out",
    "spotify_url": "https://open.spotify.com/embed/track/2Dafjo9oAyqzhWZBevfknR",
    "year": "1988",
    "youtube_code": "FjV8SHjHvHk"
  }
}
