{
  "id": "2012-04-26-como-hemos-cambiado-de-presuntos-implicados",
  "published_at": "2012-04-26 08:00:39 +0200",
  "title": "Cómo hemos cambiado, de Presuntos Implicados",
  "content": "El tiempo es algo que me apasiona, algo que en la física sólo es una medida relativa, como bien dijo Einstein. Quizás para el universo sí, pero desde luego podemos decir que para nosotros, las personas, es algo ineludible, y que deja una clara constancia en nuestros cuerpos, así como en nuestras vidas.\r\n\r\nEsta sensación sobre el paso del tiempo imparable es la que introduce este tema de <strong>Presuntos Implicados</strong> en la que se reflexiona sobre cómo dos amigos que se han tenido mucho cariño por el paso del tiempo y en vidas distanciadas, pueden llegar a separarse totalmente. <strong>\"Cómo hemos cambiado\"</strong> es el título de la canción y la frase con la se puede resumir esa sensación que todos hemos debido de experimentar alguna vez al echar la vista atrás en nuestras vidas, perdiéndonos en nuestros recuerdos con personas que, a día de hoy, ya no forman parte de nuestro círculo afectivo, pero que sí lo hicieron en otro momento. Personas de las que ya poco sabemos y cuya forma de ser e incluso apariencia se ha alejado de aquellas que nosotros recordábamos en esos momentos.\r\n\r\nUna bonita canción que invita a la melancolía y que hace que Sole Giménez, antigua cantante del grupo y escritora de estas letras, haya sido difícil de reemplazar en Presuntos Implicados. Por ello quiero dejar la última grabación de estudio de este tema con su voz, antes de que se separase del grupo, la del recopilatorio del 2002 y que para mí es la mejor.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-04-26 14:09:00 +0200",
      "content": "Buena entrada. Conforme iba leyéndola me vino a la cabeza un fragmento de \"Los enamoramientos\", de Javier Marías: \"Cuántas personas que nos parecían vitales se nos quedan en el camino, cuántas se nos agotan y con cuántas se nos diluye el trato sin que haya aparente motivo ni desde luego uno de peso\". ",
      "author": {
        "name": "Ascen Cubillo",
        "url": "http://www.facebook.com/people/Ascen-Cubillo/628602313"
      }
    },
    {
      "published_at": "2012-04-26 14:56:00 +0200",
      "content": "\"...sin que haya aparente motivo ni desde luego uno de peso.\" Me quedo con eso :)\n\n¡Gracias, Ascen!",
      "author": {
        "name": "Alberto González Sán",
        "url": "http://twitter.com/JalJaen"
      }
    }
  ],
  "metadata": {
    "album": "Grandes Éxitos Selección Natural",
    "artist": "Presuntos Implicados",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Blues",
    "podcast_file": "dsong.es_20120426.mp3",
    "song": "Cómo hemos cambiado",
    "spotify_url": "https://open.spotify.com/embed/track/0mBjlpslVs9u76gZaW9qbm",
    "year": "2002",
    "youtube_code": "6AGnxXFpyMQ"
  }
}
