{
  "id": "2012-01-26-good-day-today-de-david-lynch",
  "published_at": "2012-01-26 08:00:51 +0100",
  "title": "Good Day Today, de David Lynch",
  "content": "Estar a veces en el lugar adecuado, en el momento preciso, es sinónimo de éxito asegurado, de hallar el toque profundo que matiza las cosas. Saltar de una disciplina artística a otra es fácil si uno posee los recursos, las influencias y una trayectoria tan marcada que sólo hará incidir con más fuerza en las nuevas creaciones. Ya lo intentaron Scarlett Johansson con ese tributo a Tom Waits y el fotogénico Jeff Bridges con su guitarra folk, entre muchos otros que también decidieron deleitarse con el sonido (y viceversa). Y en esa concordancia de artes cruzadas vino la sorpresa: sí, <strong>David Lynch</strong> también hace música.\r\n\r\n<strong><em>“Good Day Today”</em></strong> es el single incluido en el disco “<strong>Crazy Clown Time”</strong> (2011). Lynch ejerce en esta ocasión como productor y autor de un trabajo que no está a la altura del gran electropop, pero que entreteje en sus notas el surrealismo de su mejor cine. El artista ya había colaborado con anterioridad en el álbum “Dark Night Of The Soul”, con Sparklehorse y Danger Mouse, así como codeándose con un premio a la banda sonora de la serie “Twin Peaks”.\r\n\r\n<strong>Lynch</strong> comenzó como pintor, estudió en la escuela de Arte e incluso viajó a Salzburgo para estudiar con el pintor expresionista Oskar Kokoschka. Ya en alguna declaración, David Lynch ha establecido el símil de la música con un cuadro. Espero que se pan encontrar en su música grandes imágenes de sus obras maestras: un buen día de terciopelo azul o una cabeza borradora. ¡Pasen un buen día hoy!",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2013-06-12 00:08:00 +0200",
      "content": "En su día me quedé traumatizado porque vi Mulholland Drive y no me enteré de una mierda, pero ahora me quedo más tranquilo al ver que simplemente no entiendo nada de lo que hace Lynch. El \"momento disparos\" me ha dejao tó loco :-S",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "Crazy Clown Time",
    "artist": "David Lynch",
    "artist_nationality": "american",
    "artist_url": "http://davidlynch.com/",
    "category": "Canciones",
    "genre": "Electro Pop",
    "podcast_file": "dsong.es_20120126.mp3",
    "song": "Good Day Today",
    "spotify_url": "https://open.spotify.com/embed/track/6zV8crVFzXMtvXOyS7dM0j",
    "year": "2011"
  }
}
