{
  "id": "2012-10-16-never-ending-story-de-limahl",
  "published_at": "2012-10-16 08:00:29 +0200",
  "title": "Never Ending Story, de Limahl",
  "content": "Cuando en los años 80s el synthpop gobernaba las listas de música era frecuente ver las bandas sonoras de las películas basadas en ese estilo, algo que en ocasiones no encajaba tan bien como pretendía y que es aún más evidente conforme nos hemos ido alejando de aquella década.\r\n\r\nEste podría ser el ejemplo de <strong>Never Ending Story</strong>, un tema para la película conocida en español como <em>\"La Historia Interminable\"</em>, basada en el famoso libro de Michael Ende. Si bien la película no ha pasado a la historia, no se puede decir lo mismo de la canción que la acompaña, que cuando se escucha pocas veces se asocia a la cinta, pese a que el estribillo bien enuncia el título de la misma constantemente. El tema se ha consolidado por sí mismo, dada la armoniosa musicalidad del mismo.\r\n\r\nSobre el cantante de la recomendación de hoy, <strong>Limahl</strong>, hay que decir que todo su éxito se lo debe en gran parte a la fama conseguida através de Never Ending Story, asegurándole un puesto en los ránkings musicales de media Europa. La otra voz femenina que escuchamos en la canción en la versión original la pone Beth Anderson; sin embargo, en muy pocas ocasiones han actuado juntos, de hecho, en el propio vídeo no es ella quien canta.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2012-10-16 12:49:00 +0200",
      "content": "Yo sólo digo... ¿Por que han tomado los canis a este hombre como guía de estilo?",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "Never Ending Story",
    "artist": "Limahl",
    "artist_nationality": "UK",
    "category": "Canciones",
    "genre": "Synthpop",
    "song": "Never Ending Story",
    "spotify_url": "https://open.spotify.com/embed/track/6PImcdogxK1V7lLhPi0Z5w",
    "year": "1984",
    "youtube_code": "DpGdLsG87qo"
  }
}
