{
  "id": "2012-10-09-into-the-wild-de-l-p",
  "published_at": "2012-10-09 08:00:44 +0200",
  "title": "Into the Wild, de L.P.",
  "content": "<strong>L.P.</strong> debe ser el peor nombre que puede ponerse un cantante si quiere que sus seguidores busquen información o canciones en Internet. Pero éste es el nombre artístico de la cantante de \"<em><strong>Into the Wild</strong></em>\". Y es que las letras LP, más allá del significado musical, coinciden con las iniciales de la vocalista <strong>Laura Pergolizzi</strong>.\r\n\r\nEsta cantautora y compositora neoyorquina, residente en Los Angeles, se dio a conocer en el festival de música <em>South by Southwest</em> de Austin en 2006, en el que varias discográficas pelearon por conseguir ficharla para su compañía. Finalmente fue Universal la que se llevó el gato al agua, pero pronto aparecieron diferencias artísticas y el contrato se canceló.\r\n\r\nAunque el reconocimiento al trabajo de <strong>L.P.</strong> haya llegado en 2012 (en gran parte gracias al anuncio de <em>Citibank</em>, que se convirtió en un éxito y la catapultó a lo más alto), ella ya destacaba mucho antes como compositora y autora, habiendo escrito canciones para los Backstreet Boys (\"<em>Love Will Keep You Up All Night</em>\"), Rihanna (\"<em>Cheers</em>\") o Christina Aguilera (\"<em>Beautiful People</em>\", que aparece en la banda sonora de Burlesque).\r\n\r\nSu estilo y su voz, fresca y potente, recuerdan a Jeff Buckley. Sus composiciones, y hasta su forma de vestir, recuerdan a un joven Bob Dylan (aunque con ukelele). Ella misma cita al primero como gran influencia en su música, junto a otros cantantes como Jim Morrison o Joni Mitchell.\r\n\r\n\"<em><strong>Into the Wild</strong></em>\" está incluido en el (dulce ironía) EP \"<em><strong>Into the Wild – Live at EastWest Studios</strong></em>\" (2012), donde también se encuentran 5 canciones más grabadas en directo.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Into the Wild",
    "artist": "L.P.",
    "artist_nationality": "american",
    "artist_url": "http://www.iamlp.com/",
    "category": "Canciones",
    "genre": "Folk-Rock",
    "podcast_file": "dsong.es_20121009.mp3",
    "song": "Into the Wild",
    "spotify_url": "https://open.spotify.com/embed/track/3Ua8amx9yPvpDNzVeoU683",
    "year": "2012",
    "youtube_code": "By1EbHetjAs"
  }
}
