{
  "id": "2013-09-08-bso-pesadilla-antes-de-navidad",
  "published_at": "2013-09-08 10:00:00 +0200",
  "title": "BSO: Pesadilla antes de Navidad",
  "content": "<p style=\"text-align: justify;\">Nunca he sido un fan especialmente de los musicales, pero debo reconocer que existen grandes obras cinematográficas que han conjuntado estas dos artes (música y canciones) y les ha quedado genial, dignas de una obra maestra. Sonrisas y Lágrimas, West Side Story o Grease son películas que han transcendido hasta nuestros tiempos y forman parte de la historia del celuloide, vamos, lo que se denomina hoy en día películas de culto.</p>\r\n<p style=\"text-align: justify;\">Es cierto, reitero en lo ya comentado anteriormente, no soy muy seguidor de este género, pero si debo reconocer que también he sido un niño, y me he tragado la mayoría por no decir todas las producciones que sacaba la casa Disney, y ya sabéis que Disney y canciones van de la mano. Es, la denominada fórmula mágica.</p>\r\n<p style=\"text-align: justify;\">Y no vamos a negar que si quitáramos ese elemento de las obras de Disney perderían gran parte de su encanto. Citando quizás la excepción por antonomasia desde mi punto de vista es sin lugar a dudas la querida y entrañable Pesadilla antes de Navidad.</p>\r\n<p style=\"text-align: justify;\">Una película que marcó un antes y después en el cine conocido como Stop Motion, realizada enteramente por plastilina, cada movimiento se grababa fotograma a fotograma, un arte a veces no demasiado reconocido e infravalorado que precisa de una paciencia y una organización de todo el equipo increíble.</p>\r\n<p style=\"text-align: justify;\">Dirigida por el experto en este tipo de animación Henry Selick (Los mundos de Coraline, James y el melocotón gigante…) nos introduce en un mundo fantástico lleno de magia y encanto, y a su vez embadurnado absolutamente todo con un cierto toque gótico y tétrico. Es como ver una obra maravillosamente espeluznante.</p>\r\n<p style=\"text-align: justify;\">La banda sonora se centra principalmente en el potencial de sus propias canciones que a medida que transcurren los acontecimientos van surgiendo a modo de presentación de los propios personajes o de las situaciones que se van cometiendo en la misma.</p>\r\n<p style=\"text-align: justify;\">Danny Elfman conoce bien sus virtudes, y las explota de forma descarada en este bello cuento de Halloween. Tim Burton se encargó de la producción, incluso formo parte del equipo de guionistas liderada por Caroline Thompson. Se nota la semilla de Burton, eso es innegable, y también se nota que fue el quien recomendó a Elfman para su banda sonora. Una gran aportación a la película que la doto no solo de vida, sino que la hizo aún más divertida y alocada.</p>\r\n<p style=\"text-align: justify;\">La recomendación de esta semana os trasladara a vuestra infancia, tanto si la habéis visto como si no, esta banda sonora te saca el niño que todos llevamos dentro. Hasta la semana que viene.</p>",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: The Nightmare Before Christmas",
    "artist": "Danny Elfman",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "OST",
    "spotify_url": "https://open.spotify.com/embed/album/4YF2FhoRfaTLv2sMVLUrJm",
    "year": "1993"
  }
}
