{
  "id": "2013-12-09-ill-be-there-for-you-de-the-rembrandts",
  "published_at": "2013-12-09 08:00:52 +0100",
  "title": "I'll be there for you, de The Rembrandts",
  "content": "En el ya cercano año 2014 se cumplen 20 años del estreno de la serie <em>Friends, </em>la más popular <em>sitcom </em>del siglo pasado y que sería la madre de todas las \"comedias de apartamento\" que actualmente encontramos en televisión, del estilo de <em>The Big Bang Theory </em>o <em>C</em><em>ómo conocí a vuestra madre.</em>\r\n\r\nDe un éxito rotundo desde su primera temporada, <em>Friends </em>se convirtió en la serie de una generación y una de las más populares de la historia. Premiada con 63 Premios Emmys y presente en todos los rankings, marcó un antes y un después en las series de televisión, fenómeno que aún perdura en la actualidad.\r\n\r\nAquellos que vimos la serie cuando éramos pequeños recordamos perfectamente la cabecera (aquella fuente...) y su sintonía. Por ello, en homenaje a <em>Friends</em>, hoy traemos el tema principal, <strong>I'll be there for you, </strong>de <strong>The Rembrand</strong><strong>ts</strong><strong>. </strong>\r\n\r\nLa canción, que fue compuesta por el grupo y por los productores de la serie, se ajusta perfectamente al espíritu de Friends, la cual pese a ser una comedia, tiene momentos profundos en el que se tocan aspectos como la lealtad y la constancia en la amistad. Debe ser por esa combinación <em>humor-valores </em>que la serie caló tanto en su público, quienes se encariñaron con cada uno de los protagonistas.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2013-12-10 01:35:00 +0100",
      "content": "Te has comido el \"be\" del título  ;)",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "L.P.",
    "artist": "The Rembrandts",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "bso",
    "song": "I'll be there for you",
    "spotify_url": "https://open.spotify.com/embed/track/5GHO0VvfNWHv82DZLFmMIU",
    "year": "1994",
    "youtube_code": "j604ybbhTqQ"
  }
}
