{
  "id": "2013-09-04-terrible-love-alternate-version-de-the-national",
  "published_at": "2013-09-04 10:00:00 +0200",
  "title": "Terrible Love (Alternate version), de The National",
  "content": "En la edición extendida de un álbum aparecen rarezas, perlas o tonterías. A veces aumentan el valor del álbum, otras veces provocan estupefacción y la mayoría de las versiones extendidas son superfluas y poco interesantes. Por eso es importante, para mi, tener en cuenta esos añadidos, caras B, versiones diferentes y otras rarezas que se añaden a los buenos discos, cuando se hacen con criterio.\r\n\r\nNavegando por la red sin rumbo ha aparecido en mi reproductor un tema que no me sonaba, no lo recordaba. Y es que la versión original de aquel tema, pese a ser bastante bueno, no se me había clavado tanto como para identificarlo a la primera: sabía que era <strong>The National</strong>; sabía que tenía que ser de hacía un tiempo; no tenía la menor idea de donde había salido.\r\n\r\nSe debe a que aquel grandísimo disco llamado \"<a title=\"Especial Álbum: High Violet, de The National\" href=\"http://dsong.es/2010/09/19/especial-album-high-violet-de-the-national/\">High Violet</a>\" tuvo una versión extendida publicada a finales de 2010 que yo había pasado por alto. Contiene un segundo disco con cuatro temas nuevos, una versión diferente (alternate version) de un tema del disco original, y tres temas en directo para terminar. Yo me refiero a esa versión alternativa del primer tema del disco original: <strong>\"Terrible Love\"</strong>, no excesivamente distinta, pero lo suficiente para despistar, para cambiar el tono y darle un toque preciosista que coloca el asterisco en este tema, el amor terrible.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "High Violet",
    "artist": "The National",
    "artist_nationality": "american",
    "artist_url": "http://www.americanmary.com/",
    "category": "Canciones",
    "podcast_file": "dsong.es_20130904.mp3",
    "song": "Terrible love (alternate version)",
    "spotify_url": "https://open.spotify.com/embed/track/4riRq59QsmP74fLDUbyOug",
    "year": "2010"
  }
}
