{
  "id": "2013-07-03-pequeno-pajaro-de-standstill",
  "published_at": "2013-07-03 08:00:55 +0200",
  "title": "Pequeño pájaro, de Standstill",
  "content": "Ya está aquí el nuevo disco de <b>Standstill</b>. Con un título tan luminoso como <b><i>“Dentro de la luz”</i></b> (2013), doce canciones serán las encargadas de transportarnos a un mundo interior donde todo gira en torno al amor, esta vez sin melancolías. Pero, ¿cómo se consigue eso después de <i>“Adelante, Bonaparte”</i>? Valiéndose del contraste entre la desnudez de la voz humana y una instrumentación esencialmente fría, sintética y atropelladora, tal y como señala <b>Enric Montefusco</b>. <b><i>“Pequeño pájaro”</i></b> es un claro ejemplo del rumbo que han tomado Standstill en esta nueva andadura: la voz pura de Enric se <i>enfrenta</i> a unos coros casi místicos con los que fácilmente alcanzaremos el cénit. Precisamente así se llama el espectáculo con el que girarán los próximos meses para promocionar <em><strong>“Dentro de la luz”</strong></em>. <b>Cénit</b>, al contrario que <b>Rooom</b>, está pensado para grandes salas y festivales pues su vocación es espectacular y, a veces, “incluso catártica”.\r\n\r\n<b><i>“Dentro de la luz”</i></b> es una realidad gracias al crowdfunding. El que es su mejor disco, según los propios miembros de la banda, al principio tenía como objetivo encontrar su sonido actual, “sin el lenguaje del rock pero con su energía”. Y es que aunque resulte paradójico, después de 15 años de carrera, esta necesidad de búsqueda o definición se presentaba como un reto difícil. No obstante, han salido airosos. ¿No creéis?",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Dentro de la luz",
    "artist": "Standstill",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.standstillband.com/",
    "category": "Canciones",
    "song": "Pequeño pájaro",
    "spotify_url": "https://open.spotify.com/embed/track/43HNXqrKz1pDAekc9Tjjhr",
    "year": "2013"
  }
}
