{
  "id": "2013-11-09-la-cancion-del-pirata-de-tierra-santa",
  "published_at": "2013-11-09 08:00:00 +0100",
  "title": "La canción del pirata I, de Tierra Santa",
  "content": "Nada menos que 165 años separan la letra y la música de la canción que os traemos hoy. Fue en 1835 cuando José de Espronceda publicó <strong>\"La canción del pirata\"</strong> en la revista <em>\"El Artista\"</em>. El extremeño seguramente ignoraba que había dado a luz a los que probablemente son los versos más conocidos de la literatura española, con permiso de Bécquer y del prolijo señor \"anónimo\", autor del \"Romance del prisionero\".\r\n\r\nEl poema de Espronceda, ya denominado canción en su título original, exalta la vida pirata no tanto por los ricos botines, como por la libertad de no sentirse atado a ningún rey y tener por morada el vasto mar, sin límites arbitrarios ni leyes impuestas.\r\n\r\nUnos deseos que no son nada ajenos a las generaciones actuales. Quizá por eso, aunque la piratería no siga en vigor, los ideales del pirata de Espronceda están más vivos que nunca, y posiblemente esto llevó a los riojanos <strong>Tierra Santa</strong> a poner música al poema y acercarlo a nuestros tiempos.\r\n\r\nAsí es como en 2000, en su disco <strong>\"Tierras de leyenda\"</strong> publican dos cortes con la canción del pirata, obligados por la extensión del poema y no queriendo omitir ningún verso.\r\n\r\nCuriosamente, ambos cortes difieren ampliamente. Mientras el primero, que os presentamos hoy, predominan las guitarras eléctricas y batería propios del heavy, en la segunda parte el ritmo baja hasta lo que podría parecer una versión acústica del anterior. Dos interpretaciones para homenajear, merecidamente, a Espronceda.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tierras de Leyenda",
    "artist": "Tierra Santa",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.tierra-santa.es/",
    "category": "Canciones",
    "genre": "Heavy",
    "song": "La canción del pirata I",
    "spotify_url": "https://open.spotify.com/embed/track/6fj4Ag9M4r27Lvs1qMwpwz",
    "year": "2000"
  }
}
