{
  "id": "2013-12-15-bso-la-delgada-linea-roja-the-thin-red-line",
  "published_at": "2013-12-15 10:00:00 +0100",
  "title": "BSO: La delgada línea roja (The Thin Red Line)",
  "content": "Terrence Malick, el director de esta verdadera obra maestra del cine bélico, nos ofrece una versión un tanto distinta de todas sus predecesoras. Una visión mucho más intimista de los personajes y la perspectiva de ver a través de los ojos de los protagonistas el horror de la guerra. Apenas hay momento para el patriotismo absoluto en el que nos tiene acostumbrado Hollywood en este tipo de género. Solo la crudeza de la guerra, el miedo y la desesperación de encontrarse constantemente a las puertas de la muerte.\r\n\r\nPrecisamente ese miedo y la angustia permanente en la que se encuentran los protagonistas destinados a detener el avance japonés en el pacifico hace que esta banda sonora aunque suene extraño dada las características de la propia historia este absolutamente carente de épica.\r\n\r\nEs decir, no esperéis música patriótica, no esperéis grandes coros, ni una compleja orquestación llena de percusión a todo trapo para realzar la heroica victoria. No, no es así, por el contrario la música describe desde el comienzo del film el estado anímico de los marines, sus pensamientos, sus emociones, sus miedos. La música se centra en sus reflexiones sobre la vida, sobre lo que es verdaderamente importante; la familia, los amigos, el amor... y mientras la guerra y el temor se apodera de ellos la música que les acompaña en todo momento no deja de decirles “seguid luchando, no por una bandera ni unos ideales políticos, sino por sobrevivir, por volver a casa y ver de nuevo a tus hijos…”\r\nPuede parecer un poco excesivo o radical este breve análisis pero si escucháis cualquiera de las pistas que nos ofrece este score sabréis que no exagero en absoluto; “Journey To The Line” o “The Coral Atoll” son una prueba de ello.\r\n\r\nZimmer saca su perfil más místico y reflexivo. Y lo que parece una composición sencilla en su estructura está lleno de matices, modulaciones y cambios tan sumamente sutiles que sería imposible no rendirse ante tanta maravilla. Cuando escuché por primera vez esta obra no sabía que se trataba de la autoría del compositor Alemán. Con los años y una vez que profundicé en su filmografía mi sorpresa fue evidente, este hombre es increíble, tanto el como el resto de sus arreglistas, todo hay que decirlo.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: The Thin Red Line",
    "artist": "Hans Zimmer",
    "artist_nationality": "German",
    "artist_url": "http://www.imdb.com/title/tt0120863/",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://play.spotify.com/album/7wPDOZ30toNEBkr5uBIANF",
    "year": "1998",
    "youtube_code": "LCmlOhsIwBk"
  }
}
