{
  "id": "2013-02-10-bso-avatar",
  "published_at": "2013-02-10 10:00:00 +0100",
  "title": "BSO: Avatar",
  "content": "Con la incuestionable “ayuda” del director y productor James Cameron (Alien, Titanic, Mentiras arriesgadas...) llegó a las salas de cine de todo el mundo la película Avatar, en un nuevo formato denominado 3D (y con ello, el debate de si realmente supondría un cambio visual hasta ahora nunca visto, o seria otra estrategia de Hollywood para sacarnos los cuartos a nuestro ya maltrecho bolsillo; tristemente, me decanto por la segunda opción, el 3D no es para nada un invento reciente, pese a que la industria del cine americano nos lo quiera vender de ese modo). Resulta abusivo el precio de las entradas para ver infinidad de películas en las cuales introducen en post producción cuatro pinceladas de 3D en la escena de acción de turno y poco más, sin hacer hincapié que el uso de las carísimas gafas que te tienes que poner no hacen más que oscurecer la película obligándote en numerosas ocasiones a quitártelas porque literalmente no ves con claridad la pantalla del cine.\r\n\r\nEsto es solo una pequeña reflexión a modo de licencia que aunque no guarde relación con la banda sonora creía necesaria difundirla. Pero como he dicho en contadas ocasiones, es solo mi opinión. Dicho esto cambiemos de tema y centrémonos en esta jugosa obra que nos regaló nuestro querido amigo James Horner (Una mente maravillosa, Troya, Casper, Titanic, Braveheart..) cuando al comienzo del articulo hago referencia de la incuestionable “ayuda” de James Cameron, no solo me refiero al ya anteriormente comentado 3D, sino que esa “ayuda” va también enfocada directamente a la figura de Horner, porque quiera o no reconocerlo el mismo su éxito ha estado ligado en gran parte a los proyectos que ha compartido con Cameron, y de forma más indirecta el que realizo en Braveheart, si necesitáis un máximo referente de la obra de Horner es esta su obra magna. Digan lo que digan, y de un modo transversal, la que le catapulto al éxito con Titanic, ganando la ansiada estatuilla a la mejor banda sonora.\r\n\r\n<!--more-->\r\n\r\nOs explico brevemente porque digo todo esto; hace ya casi dos décadas Cameron empezó a realizar producciones de altos vuelos a través de proyectos tan jugosos como lo fue por ejemplo una de las adaptaciones de Alien, en esta ocasión conto con el que era por aquel entonces su amigo James Horner, el problema es que la posproducción de la cinta y la correspondiente banda sonora que diseño Horner no era del todo del gusto de Cameron. El problema surgió a las dos semanas previas al estreno, Cameron, decidió en una última instancia cambiar todo el final y reeditarlo de nuevo, eso suponía que todo los arreglos y las partituras que habían sido escritas para toda la orquesta ya no servían para nada. Para Horner significo tener que escribir todo un complejo sinfónico en menos de dos semanas y grabarlo cuanto antes para que estuviera para el estreno. En una de las entrevistas concedidas por el compositor dijo que estuvo más de 36 horas sin dormir cambiando toda la partitura de la orquesta, ya que esta no coincidía con las nuevas pautas dramáticas nuevo final.\r\n\r\nTodo esto genero unas tensiones enormes entre el compositor y el cineasta, llegando a tal punto que Horner decidió abandonar en el último momento y mandar a James Cameron a donde amargan los pepinos, dicho de un modo más coloquial. Finalmente se solucionaron las cosas y el film salió adelante y fue todo un éxito de taquilla, pero Horner se juró así mismo que no volvería a trabajar con él en la vida, que no lo soportaba de ninguna de las maneras.\r\n\r\nUnos años después cada uno tiro para un lado, y Horner cosecho innumerable éxitos de gran prestigio internacional, y aunque había sido nominado en contadas ocasiones aún no se había hecho con el Oscar. Como se suele decir en estos caso los caminos del señor son inescrutables, y el destino le tenía preparado un reencuentro con Cameron que haría catapultar de nuevo su carrera como compositor, ya que llevaba un tiempo estancada. Todo fue a raíz de la obra maestra que James Horner estructuro para la película Braveheart, fue tal el éxito que tuvo esta banda sonora que Cameron al escucharla y tras haber anunciado su adaptación a la gran pantalla del transatlántico más famoso del mundo se tragó su orgullo e imploro a Horner que se encargara de la música.\r\nHorner acepto, y esa decisión le llevo directamente a lo más alto, ganando ese año el Oscar a la mejor banda sonora por Titanic, quizás unas de las bandas sonoras que junto a otras como Gladiator o Piratas del Caribe se han convertido en verdaderos hitos musicales de la historia del cine, de hecho se han utilizado en cantidad de eventos de todo tipo comercial.\r\n\r\nA partir de este momento los lazos de amistad con Cameron se fortalecieron, y pasada más de una década de todo aquello James Cameron tenía de nuevo otro proyecto de una magnitud incluso superior a lo que fue entonces Titanic. Avatar, la película más cara realizada hasta el momento (hasta que llego El Hobbit, todo sea dicho…) con un presupuesto desorbitado, unos efectos visuales increíbles, una puesta en escena espectacular con un nuevo formato denominado 3D, y una historia de coraje, intriga, acción y mucha aventura con mensaje anticapitalista incluido Cameron se fue a lo seguro y busco de nuevo esa chispa que un día le ofreció Horner. Y por supuesto no le decepciono.\r\n\r\n¿Que nos ofrece la música de Avatar?\r\n\r\nEl trabajo que presenta James Horner es de una calidad inconmensurable, una creación muy enérgica acorde con la historia que nos están contando, y de un carácter tanto dramático como de un gran lirismo. Una de las cosas que más me gustan de este compositor es que no se recrea demasiado en la estructura, creando complejos diseños en los que te puedas perder e incluso sentir cierta confusión, su música es pura y directa, con melodías claras y sencillas en sus formas, lo que lo hace muy fácil de recordar.\r\nHay que ser realistas, y lo digo de buena fe, pero Horner a menudo se autocopia de una forma que llega a ser casi insultante para el oyente, es cierto que muchos de los grandes lo hacen, pero él es brutalmente descarado, en esta banda sonora podemos encontrar parecidos más que razonables con trabajos anteriores del compositor como Apocalipto o Una Mente Maravillosa.\r\n\r\nLa música se nos presenta en tres niveles diferentes: en primer lugar se centra en todo lo relacionado con lo tribal, aquí es donde llegan los pequeños guiños musicales de la película Apocalipto, aunque todo sea dicho, funcionan estupendamente con todas las imágenes donde se hace hincapié a la naturaleza y a sus espectacular ecosistema, engrandeciendo el lugar y dándole un toque misterioso y a la vez bucólico.\r\nEn segundo lugar surge la música más característica del film, en gran parte refleja ese universo a través del protagonista y como su empatía hacia esos seres de otro mundo, una música sugerente en la que contiene en cierto modo el tema principal (leitmotiv) que se ira presentando durante todo la película.\r\n\r\nEn tercer y último lugar tenemos la música centrada en la parte más dramática que guarda relación directa con las secuencias de guerra, de un carácter más dramático, aunque para mí posiblemente la más olvidable.\r\n\r\nUn trabajo impecable, que gracias a la profundidad de la secuencias lo hace aún más espectacular. Después de muchos años en los que Horner había escrito bandas sonoras un tanto olvidables, esta película es en cierto modo su redención, y presenta todos los elementos que lo han hecho tan popular, y es por eso que merece mucho la pena sentarse y escuchar las diferentes pistas del álbum. Mi recomendación es que veáis primero la película, y una vez visionada escuchar a parte la banda sonora, es cierto que muchas bandas sonoras funcionan incluso escuchándolas sin necesidad de ver la película, pero esta en especial es recomendable ver la película primero. Es difícil de explicar pero suena mucho más creíble una vez que esa música la has “podido ver en movimiento”.\r\n\r\nCon cada escucha te volverás más y más adepto, eso os lo garantizo. Una verdadera golosina para los sentidos.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Avatar",
    "artist": "James Horner",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "year": "2011"
  }
}
