{
  "id": "2013-04-18-cause-de-sixto-rodriguez",
  "published_at": "2013-04-18 09:00:34 +0200",
  "title": "Cause, de Sixto Rodríguez",
  "content": "Como si hilvanara una tejedora de la vida, pienso en aquellos caminos no transitados que van de la causa a la consecuencia. Aquel pedazo de hilo que no se ve, pero que, más que invisible, se esconde en honor a todo aquello que une puntos emocionales. Hilo que por su ser, lleva intrínseca la condición de no ser revelado. Porque hay autopistas y senderos, todos sabemos, pero a menudo el detalle corre a demasiada velocidad para guardarlo en el recuerdo. La lección de la necesidad: vivir también a base de material no clasificado.\r\n\r\nY además la vida y la música o la vida en la música, pero así prefiero dejar el postre para aquellos que decidan conocer <a href=\"http://www.youtube.com/watch?v=UAYCxT418RA\">su historia</a>. Supe de ese hombre llamado <b>Sixto Rodríguez </b>hace unos cinco años por ese boca a boca de los predilectos por “lo raro”. Por aquel entonces yo canturreaba su <i>“Sugarman” </i>con guitarra y arrastrando las vocales hasta el verso siguiente. Todo hasta llegar a <b>“Coming from reality”</b> (1971), aunque no sé si yo venía del mundo real, precisamente. Un álbum cuidado, profundo en su significado y cantado desde la impostura sumergida. Quizás sea <b><i>“Cause” </i></b>el tema que, a lo largo de doce pistas, se entona bajo la más profunda desazón de una tristeza resignada, pero que se manifiesta y se abandona, también siquiera, como una oposición a los pesares. Una letra encomiable y ahora preguntarse: ¿dónde has estado todo este tiempo, querido <i>sugarman</i>?\r\n\r\n<i>“(…) Cause they told me everybody's got to pay their dues\r\n</i><i>and I explained that I had overpaid them (…)\r\n</i><em id=\"__mceDel\"><i>Cause the smell of her perfume echoes in my head still (...)”.</i></em>\r\n\r\nBuen jueves.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2014-10-02 01:22:00 +0200",
      "content": "No puedo para de escucharla. Triste, desgarradora... Es inevitable no sentirse conmovido por la letra de esta cancion .",
      "author": {
        "name": "Sergio"
      }
    }
  ],
  "metadata": {
    "album": "Coming from Reality",
    "artist": "Sixto Rodríguez",
    "artist_nationality": "american",
    "artist_url": "www.sugarman.org",
    "category": "Canciones",
    "genre": "Folk-Rock",
    "podcast_file": "dsong.es_20130418.mp3",
    "song": "Cause",
    "year": "1971"
  }
}
