{
  "id": "2013-01-29-good-vibrations-de-the-beach-boys",
  "published_at": "2013-01-29 08:00:55 +0100",
  "title": "Good vibrations, de The Beach Boys",
  "content": "Últimamente se habla mucho en dSong de música internacional de los años 60s, lo cual (desde mi punto de vista) es un buen síntoma de la buena salud musical que goza nuestra página web. Lo llamativo de todo esto es que entre tantos temas míticos de la época, hasta ahora nadie se había animado a recomendar una canción que hizo tambalear hasta a los mismísimos <em>Beatles</em>.\r\n\r\nHablo de la inconfundible <strong>\"Good Vibrations\"</strong> de <strong>The Beach Boys</strong>, una canción que marcó un nuevo punto de referencia a la hora de hacer música comercial, ya que innovó en muchos aspectos con respecto a lo que hasta el momento se estaba ofreciendo. \"Good Vibrations\" ofreció en su momento unos revolucionaros cambios rítmicos, un color en la composición lejos de la posible monotonía del momento y una duración más larga, algo inusual para las canciones de la época. Para finalizar, se llevó a cabo una muy elaborada grabación y mezcla en diferentes estudios de calidad, algo nada frecuente en 1966. Todo esto hizo que los músicos del momento fijasen su atención en la canción y su estructura.\r\n\r\nPese a que<em> The Beach Boys</em> es una banda cuyo valor musical es incuestionable, en su momento de mayor éxito tuvieron que competir directamente una y otra vez con <em>The Beatles</em>, (se les llegó a llamar <em>\"los Beatles estadounidenses\"</em>) referencia que hasta el mismo Paul McCartney ha reconocido que fue injusto, ya que <em>The Beach Boys</em> se han ganado su propio sitio y personalidad en la historia de la música. Por culpa de esa larga sombra que dejó la banda de Liverpool sobre ellos, muchas veces se olvida la contribución que <em>The Beach Boys</em> hicieron a la música del siglo pasado, motivo por el que desde nuestra web merecen un justo reconocimiento.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Smiley Smile",
    "artist": "The Beach Boys",
    "artist_nationality": "EE.UU.",
    "artist_url": "http://www.thebeachboys.com/",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20130129.mp3",
    "song": "Good Vibrations",
    "spotify_url": "https://open.spotify.com/embed/track/2oF7FZHIJbzjeEXZ3D0Ku4",
    "year": "1966"
  }
}
