{
  "id": "2013-03-14-amsterdam-de-imagine-dragons",
  "published_at": "2013-03-14 08:00:36 +0100",
  "title": "Amsterdam, de Imagine Dragons",
  "content": "La capacidad de músicos y compositores para transformar experiencias en canciones es algo que a menudo admiro y envidio. Me refiero a esa capacidad que les confiere la posibilidad de convertir el dolor experimentado por situaciones de la vida en una terapia, que además de servirles a ellos mismos, ayuda a personas que pasan por experiencias similares. Esto es precisamente lo que anima a Imagine Dragons a componer, en palabras de su líder Dan Reynolds, de manera que cuando se sientan los 4 miembros del grupo con sus miedos y ansiedades, componen, y no hay nada que les calme más que el hecho de crear.\r\n\r\nComo es de rigor, y ante una banda en plena efervescencia, no queda otra que presentarlos: Imagine Dragons son Dan, Wayne, Ben y Daniel, 4 jóvenes de Las Vegas, curtidos en decenas de escenarios de casinos entre versiones y temas propios. Afirma el propio Reynolds que esto les ayudó a crecer, gracias a que no es un terreno demasiado saturado por músicos, a pesar de tener que competir con máquinas tragaperras por captar la atención del público que en estos sitios se congrega.\r\n\r\nLos credenciales de esta banda son media docena de EPs y un álbum, publicado en el pasado mes de septiembre de 2012, trabajo titulado Night Visions, a propósito de que la mayoría de sus canciones fueron compuestas por el grupo a avanzadas horas de la madrugada, y de que algunas letras están basadas en sueños y pesadillas. A pesar de lo oscuro que esto pueda sonar, os animo a descubrir un álbum lleno de colores y matices musicales, con una propuesta de Rock Alternativo que en algunos momentos recuerda a sus vecinos The Killers.\r\n\r\nOs dejo con Amsterdam, el sexto corte del álbum, tema al que casualmente llegué hace unas semanas por aparecer como el tema de la semana en la iTunes Store.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Night Visions",
    "artist": "Imagine Dragons",
    "artist_nationality": "american",
    "artist_url": "http://imaginedragonsmusic.com/",
    "category": "Canciones",
    "genre": "indie rock",
    "podcast_file": "dsong.es_20130314.mp3",
    "song": "Amsterdam",
    "spotify_url": "https://open.spotify.com/embed/track/5gXdinVZqeuDIVxogWzRk0",
    "year": "2012"
  }
}
