{
  "id": "2013-03-01-desolado-de-pastora",
  "published_at": "2013-03-01 08:00:59 +0100",
  "title": "Desolado, de Pastora",
  "content": "Corrían los últimos días de Agosto de 2005. Recuerdo estar preparando algún examen para septiembre, y en la radio no dejaba de sonar una canción del nuevo disco del trío barcelonés Pastora. Para mi Pastora era el grupo del famoso estribillo que hasta hacía poco tiempo no había dejado de sonar en las radios, aquel que repetía una y otra vez lo de \"No me llames Dolores, llamáme Lola\", en una canción que debí tardar a penas dos escuchas en aborrecer. Sin embargo esta nueva canción era muy distinta: se trataba de una bonita balada con una base de piano, y una letra que retrataba con carácter melancólico el sentir de estar enamorado de la persona equivocada.\r\n\r\nEl tema se titulaba Desolado, y La vida moderna el nuevo trabajo de Pastora. Era un álbum fabuloso que me tuvo un buen tiempo enganchado con temas como Archivo de palabras tristes, Invasión, Día tonto o el propio Desolado. Pasados los años no había vuelto a saber del grupo, ni había escuchado nada nuevo. Me alegra saber que Dolo Beltrán y los hermanos Caïm y Pauet Riba siguen en activo, con nuevas propuestas. De hecho su último trabajo es de hace menos de un año: un álbum cantado íntegramente en catalán.\r\n\r\nMe toca tomarles el pulso de nuevo a ver cómo han sonado en estos últimos años. Mientras tanto, os dejo con Desolado.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2013-03-01 18:15:00 +0100",
      "content": "Si alguien le preguntara a alguien que me conozca un poco si tengo en mi discografía un disco de Pastora, el 90% contestaría que no. Y esa sería una respuesta razonable, pero este disco lo tengo. Y ese tema siempre me gustó: supongo que ayudado por la situación personal que estaba pasando en ese momento.\nNo es peloteo ni mucho menos, pero tus comentarios suelen coincidir con lo que yo diría sobre algunos temas musicales: a la primera y media escucha me sobraba el Dolores Lola.\nY es cierto que La vida moderna tiene algo especial, sobre todo esta canción que tantas veces escuché y me emocionó. Y para eso que apenas suenan guitarras jejeje.",
      "author": {
        "name": "Víctor"
      }
    },
    {
      "parent": 5506,
      "published_at": "2013-03-02 14:25:00 +0100",
      "content": "@165f946c43e6a8f06a4828c3534892e5:disqus Jaja! A mi me pasa igual. No es el tipo de grupos que me suele gustar pero \"La vida moderna\" concretamente también creo que tiene un \"nosequé\" que hace que me guste.\n\n\n\nSe ve que tenemos gustos parecidos :-)",
      "author": {
        "name": "skuark"
      }
    },
    {
      "parent": 5506,
      "published_at": "2013-03-02 14:25:00 +0100",
      "content": "@165f946c43e6a8f06a4828c3534892e5:disqus Ahh, y gracias por tu comentario!",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "La vida moderna",
    "artist": "Pastora",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.pastora.org/",
    "category": "Canciones",
    "genre": "Electronic",
    "podcast_file": "dsong.es_20130301.mp3",
    "song": "Desolado",
    "spotify_url": "https://open.spotify.com/embed/track/5mSouh6S8xZFlD9riweG6L",
    "year": "2005",
    "youtube_code": "VNgQqGaPI4c"
  }
}
