{
  "id": "2013-01-21-train-song-de-vashti-bunyan",
  "published_at": "2013-01-21 08:00:27 +0100",
  "title": "Train Song, de Vashti Bunyan",
  "content": "Se la ha mencionado ya en algún artículo, pero hasta ahora no se ha escrito ninguno sobre ella en dSong y ya es hora de esta interesante cantante de folk.\r\n\r\nY es que la palabra interesante puede quedarse corta para definir la carrera musical de <strong>Vashti Bunyan</strong>: tras publicar su primer álbum en 1970, abandonó el mundo de la canción por la mala acogida que tuvo el disco. Pero treinta años después esa publicación se había convertido en un disco de culto y en referencia casi obligada para las nuevas voces del folk. Se re-editó el álbum incluyendo nuevas canciones y Bunyan retomó su carrera musical.\r\n\r\nDurante esas tres décadas alejada de los micrófonos, <strong>Vashti Bunyan</strong> se dedicó a criar a sus hijos y a cuidar animales, ignorando que su número de seguidores crecía y llegaban a pagar cantidades elevadas por las escasas copias de su disco y LPs.\r\n\r\nLa canción “<strong><em>Train Song</em></strong>” había aparecido mucho antes, en el segundo single de la cantante publicado por Columbia en 1966 (aunque bajo el nombre de Vashti). Entonces había recibido una acogida fría, pero ahora se encuentra en anuncios de televisión (Reebok, Samsung) junto a otras canciones suyas como “<em>Just Another Diamond Day</em>.”\r\n\r\n&nbsp;",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [
    {
      "published_at": "2013-01-27 07:29:00 +0100",
      "content": "Wow, conocía la canción pero no tenía ni idea de quien era, el sonido de este tema es magico. gracias por compartirlo.",
      "author": {
        "name": "ferdinando"
      }
    }
  ],
  "metadata": {
    "album": "Some Things Just Stick In Your Mind",
    "artist": "Vashti Bunyan",
    "artist_nationality": "English",
    "category": "Canciones",
    "genre": "Folk",
    "podcast_file": "dsong.es_20130121.mp3",
    "song": "Train Song",
    "spotify_url": "https://open.spotify.com/embed/track/6qRmb4uhIUaWE5LySgSfQS",
    "year": "1966"
  }
}
