{
  "id": "2013-12-26-ordinary-love-de-u2",
  "published_at": "2013-12-26 08:00:31 +0100",
  "title": "Ordinary Love, de U2",
  "content": "La ceremonia de los Globos de Oro se celebrará el día 12 de Enero, y las nominaciones se hicieron públicas hace un par de semanas. Entre las canciones nominadas para el Globo de Oro a la mejor canción original están:\r\n<ul>\r\n\t<li>\"<i>Atlas</i>\", por Coldplay (\"Los Juegos del Hambre: En Llamas\")</li>\r\n\t<li>\"<i>Let It Go</i>”, por Idina Menzel (\"Frozen\")</li>\r\n\t<li>\"<b><i>Ordinary Love</i></b>\", por <b>U2</b> (\"Mandela: Un Largo Camino Hacia la Libertad\")</li>\r\n\t<li>\"<i>Please Mr. Kennedy</i>\", por Justin Timberlake (\"A propósito de Llewyn Davis\")</li>\r\n\t<li>\"<i>Sweeter Than Fiction</i>\", por Taylor Swift (\"One Chance\")</li>\r\n</ul>\r\nY aunque según los entendidos de cine, los grandes favoritas parecen ser “Please Mr. Kennedy” y “Let it Go”, yo me voy a quedar con “<b><i>Ordinary Love</i></b>” de <b>U2</b>.\r\n\r\nDicen que el productor Harvey Weinstein le propusó a la banda escribir un corte para la banda sonora de la película y ellos respondieron con un rápido “sí”. Y después de ver algunas escenas del film les vino la inspiración para el tema.\r\n\r\nLa canción está escrita por Bono para honrar a Nelson Mandela (se publicó una semana antes del fallecimiento del activista sudafricano), y cuenta con un mensaje cargado de simbología y con un vídeo sencillo pero al mismo tiempo impactante y cautivador.\r\n\r\n“<em><strong>Ordinary Love</strong></em>” está incluida en la banda sonora de la banda sonora de “<em><strong>Mandela: Un Largo Camino Hacia la Libertad</strong></em>” que fue publicado en 2013.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mandela: Long Walk To Freedom",
    "artist": "U2",
    "artist_nationality": "Irish",
    "artist_url": "http://www.u2.com",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Ordinary Love",
    "spotify_url": "https://open.spotify.com/embed/track/4lYemy3VZzRUrFALAu1jFG",
    "year": "2013",
    "youtube_code": "XC3ahd6Di3M"
  }
}
