{
  "id": "2013-09-10-september-de-earth-wind-fire",
  "published_at": "2013-09-10 08:00:37 +0200",
  "title": "September; de Earth, Wind & Fire",
  "content": "Parece que la gran mayoría de nosotros siente poco cariño hacia el mes de septiembre. Entre que se nos han acabado las vacaciones, la vueta al trabajo o a los estudios, parece que este mes se nos hace especialmente largo. Además, está el bombardeo (aunque ya nada tiene que ver con la de hace unos años) de publicidad de \"la vuelta al cole\" y los coleccionables del kiosco, anuncios que a mí personalmente me desagradan, porque me recuerdan el regreso a la escuela de cuando era pequeño y que tanto te cuesta a esa edad.\r\n\r\nPara combatir todas esas malas sensaciones acumuladas en este mes e intentar borrar esos malos recuerdos a los que se sientan identificados conmigo, traigo un conocido tema del grupo <strong>Earth, Wind & Fire </strong>que precisamente se ubica en este mes: <strong>September. </strong>Cierto es que la música disco parece que le saca el lado positivo y \"bailón\" a cualquier cosa, pero creo que eso es precisamente lo que puede venir bien para levantarse un día como hoy.\r\n\r\nLa canción, número uno en su época, trata sobre el amor que surge en septiembre (se ve los chicos de <em>Earth, Wind & Fire</em> prolongaron los romances veraniegos unos días más) y los bonitos recuerdos que le tienen asociados a este mes.\r\n\r\nOjalá, y aunque sea mientras dura el tema, seáis también vosotros capaces de evocar buenos momentos de otros septiembres pasados y, si habéis tenido esa suerte, un amor de... ¿verano u otoño? Bueno, eso ya lo decidís vosotros.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Best of Earth Wind & Fire Vol. 1",
    "artist": "Earth Wind Fire",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Disco",
    "song": "September",
    "spotify_url": "https://open.spotify.com/embed/track/79KIMUAkOLIREcEy859KSh",
    "year": "1978",
    "youtube_code": "Gs069dndIYk"
  }
}
