{
  "id": "2013-12-16-twist-and-shout-de-los-beatles",
  "published_at": "2013-12-16 08:00:28 +0100",
  "title": "Twist and Shout, de Los Beatles",
  "content": "En este año 2013, que pronto se acaba, se han cumplido 50 años de la salida de <span style=\"text-decoration: underline;\"><em>\"Please Please Me\",</em></span><em> </em>el primer álbum grabado de Los Beatles y que salió el 22 de marzo de 1963. Por ello, en todo el mundo se han ido celebrando a lo largo de estos doces meses todo tipo de eventos homenajeando al grupo y su primer álbum.\r\n\r\nEn Jaén, por ejemplo, hace poco tuvimos el placer de poder escuchar dentro del <em>XXIV Homenaje a Los Beatles en Andalucía</em> al grupo cordobés <em>\"Los Escarabajos\" </em>, formación que se dedica a tocar temas de Los Beatles de forma totalmente fiel a la versión original, tratando de no modificar ni un acorde de cada canción y que este año han prestado especial atención al disco <em>Please Please Me</em>.\r\n\r\nEn dSong no podíamos dejar acabar el año sin hacer una referencia al disco que inició toda la <em>beatlemanía </em>de los años 60s y que hoy en día aún perdura. Así que como buen fan de Los Beatles traigo el que para mí es uno de los mejores temas de ese álbum, la última pista del mismo: <strong>Twist and Shout.</strong>\r\n\r\n<strong></strong>Antes de nada hay que dejar claro que ese tema no es original de Los Beatles, contra lo que se suele pensar a día de hoy, incluso ellos solían decirlo cuando la tocaban. La canción fue original del grupo <em>Top Notes </em>y más tarde sería arreglada por <em>The Isley Brothers</em>, aunque esas versiones quedaron totalmente eclipasadas por la que John Lennon hizo en <em>Please Please Me</em>, <em></em>algo que resulta lógico debido al éxito que cosecharon rápidamente el grupo de Liverpool con ese disco y por el rollo <em>rockabilly </em>que le dieron.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Please Please Me",
    "artist": "The Beatles",
    "artist_nationality": "Reino Unido",
    "category": "Canciones",
    "genre": "Rockabilly",
    "song": "Twist and Shout",
    "year": "1963",
    "youtube_code": "k7Yb6QSUtpY"
  }
}
