{
  "id": "2013-06-03-within-de-daft-punk",
  "published_at": "2013-06-03 08:00:58 +0200",
  "title": "Within, de Daft Punk ",
  "content": "Si seguís un poco la actualidad musical, bien sabréis desde hace algunas semanas del lanzamiento de Random Access Memories, el nuevo disco de Daft Punk. Y es que ha sido la comidilla en todos los círculos musicales, generando una expectación a veces un tanto desmesurada.\r\n\r\nEsta expectación es algo que han conseguido avanzando suculentos detalles del disco con cuentagotas a lo largo del extenso periodo de grabación, que ha durado alrededor de 5 años, tiempo en el que además de luchar por encontrar la perfección se han rodeado de numerosas colaboraciones de otros grandes músicos de renombre. También ha ayudado que es el primer trabajo oficial del grupo en 8 años, salvando algunos lanzamientos excepcionales como lo fue la Banda Sonora Original de TRON Legacy en 2010, de la que fueron creadores.\r\n\r\nTras algunas escuchas, y aún reconociendo no ser un gran admirador de la obra artística del duo frances, estoy en condición de decir que el disco me ha parecido sensacional. Y es que si el adelanto de Get Lucky, tema discotequero y bailable dónde los haya, ya nos hacía presagiar un gran lanzamiento, no os perdáis Within, tema que hoy os traigo a dSong. Se trata de una canción rodeada de un halo suculento y misterioso conseguido con un sintetizador de voz, y con una letra que habla de sentirse perdido en un mundo incomprensible, en el que ya no recuerdas ni tu propio nombre.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2013-06-04 09:22:00 +0200",
      "content": "Gran recomendación! yo estaba \"asustado\" porque después de tanto hype lo normal es decepcionarse... ahora va a ser muy díficil relegar a \"Random Access Memories\" del primer puesto en mis favoritos de 2013.",
      "author": {
        "name": "Melgui"
      }
    },
    {
      "parent": 5561,
      "published_at": "2013-06-06 00:27:00 +0200",
      "content": "Gracias por el comentario Melgui.\n\nSin duda, me extrañaría mucho no encontrarme con este disco en los tops de los mejores discos del año, cuando este finalice :)",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Random Access Memories",
    "artist": "Daft Punk",
    "artist_nationality": "French",
    "artist_url": "http://www.daftpunk.com/",
    "category": "Canciones",
    "genre": "Dance",
    "podcast_file": "dsong.es_20130603.mp3",
    "song": "Within",
    "spotify_url": "https://open.spotify.com/embed/track/7Bxv0WL7UC6WwQpk9TzdMJ",
    "year": "2013"
  }
}
