{
  "id": "2013-07-26-blue-rondo-a-la-turk-de-dave-brubeck",
  "published_at": "2013-07-26 08:00:42 +0200",
  "title": "Blue Rondo à la Turk, de Dave Brubeck",
  "content": "Desde el momento en que alguien me dijo que el pentagrama de Bach con un giro de 180 º suena a jazz, creo ver en lo inverso de todas las notaciones musicales un resquicio negroide con collares en Nueva Orleans. Inevitable e infundado, más que como una alegría repentina que como un miedo, sin duda. También creo ver en alguna pianola jazzística lo que aquel Albéniz quiso contar en <a href=\"https://open.spotify.com/embed/track/0vqtaJhhbkb52AZU4WjHm4\"><em>\"Sevilla\"</em></a>. Tal vez una danza, siempre danza, que no se aleja, en diferentes idiomas o en distintas lenguas, de la severa alegría.\r\n\r\nLas primeras notas de <em><strong>\"Blue Rondo à la Turk\"</strong></em><strong> </strong>interfieren en los pies del escuchante como un temblor de vida que nos arrebata o nos quiere. <strong>Dave Brubeck</strong>, figura del jazz del siglo XX nacida en California, decía amar a Duke Ellington como un padre espiritual con que uno erige su estilo y su ímpetu glorioso a la hora de manifestarse. Brubeck dijo tomar ese comienzo enérgico de los músicos turcos de la calle ante la explicación de los tañedores: <em>\"This rhythm is to us, what the blues is to you.\" </em>Muchas versiones y piezas derivadas para dar forma a ese sonido incontenible que emana del alma.\r\n\r\n<strong>Time Out</strong> (1953) en un día movible y animado. Buen viernes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Time Out",
    "artist": "Dave Brubeck",
    "artist_nationality": "american",
    "artist_url": "http://www.davebrubeck.com/live/",
    "category": "Canciones",
    "genre": "Jazz",
    "song": "Blue Rondo à la Turk",
    "spotify_url": "https://open.spotify.com/embed/track/2OpWAMJdGoUn0L9yLpdhnV",
    "year": "1959"
  }
}
