{
  "id": "2013-10-16-san-francisco-be-sure-to-wear-flowers-in-your-hair-de-scott-mckenzie",
  "published_at": "2013-10-16 08:00:52 +0200",
  "title": "San Francisco (Be Sure to Wear Flowers in Your Hair), de Scott McKenzie",
  "content": "Desde que nos dejó el pasado verano, quería escribir algo sobre <b>Scott McKenzie</b> y su tema más conocido. <b>McKenzie</b> será siempre recordado por escribir uno de los himnos que marcaron una época y una generación. La época es los finales de los 60, y la generación es la de jóvenes americanos (o no) que luchaban contra la formalidad del sistema establecido (sí, los <i>hippies</i> :P)\r\n\r\n“<b><i>San Francisco (Be Sure to Wear Flowers in Your Hair)</i></b>” alcanzó un éxito considerable desde el momento en que fue lanzado y, en parte gracias a su letra, fue una gran influencia en el Verano del Amor de 1967:\r\n<blockquote><i>Si vas a San Francisco,\r\nno olvides llevar flores en el pelo.\r\nSi vas a San Francisco,\r\nvas a encontrar a buena gente allí.\r\nPara los que vayan a San Francisco,\r\nallí el verano será una celebración del amor.</i></blockquote>\r\nEsta canción, escrita originalmente por <b>John Phillips</b> (miembro de The Mamas & the Papas) e incluida en el álbum “<b><i>The Voice of Scott McKenzie</i></b>” (1967), ha sido versionada en numerosas ocasiones por los artistas más variopintos: U2, Global Deejays, Audrey Landers… incluso Led Zeppelin la incluía a veces como parte del tema “<i>Dazzle and Confused</i>.”\r\n\r\nPuedes haber escuchado el tema como parte de la banda sonora de alguna película como Frenético, La Roca o, la más exitosa, Forrest Gump (cuya banda sonora original es increíble, y que cuenta también con una recopilación de música de la época que da fuerza y ayuda a entender mejor la película.)",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Voice of Scott McKenzie",
    "artist": "John Phillips",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Psychedelic pop",
    "podcast_file": "dsong.es_20131016.mp3",
    "song": "San Francisco (Be Sure to Wear Flowers in Your Hair)",
    "spotify_url": "https://open.spotify.com/embed/track/66ujRcQB3xjilVohGyvTKM",
    "year": "1967",
    "youtube_code": "mJ_WG3d3GL8"
  }
}
