{
  "id": "2013-11-18-boogie-woogie-bugle-boy-de-the-andrews-sisters",
  "published_at": "2013-11-18 08:00:42 +0100",
  "title": "Boogie Woogie Bugle Boy, de The Andrews Sisters",
  "content": "Incluso en tiempos de guerra, de cruentos conflictos, la música no se detiene. No debe hacerlo, pues si la guerra es el denominado <em>fracaso absoluto del diálogo</em>, al menos que las palabras sirvan de algo en las canciones, para animar a los ciudadanos, que siempre son los menos culpables en los enfrentamientos bélicos.\r\n\r\nDurante la Segunda Guerra Mundial, en EE.UU., emergieron muchas canciones que intentaban transmitir esa sensación de alegría a las tropas que se encontraban a miles de kilómetros del sus hogares. <strong>\"Boogie Woogie Bugle Boy\" </strong>puede que sea una de las más icónicas de esa época y que nos cuenta como un músico callejero fue alistado en el Ejército de EE.UU., siendo designado para despertar a las tropas cada mañana con su trompeta. Dado el talento que poseía el muchacho, pronto el capitán se percató de ello y decidió montar una pequeña banda dentro del ejército, que conseguía animar a todos a base de su música y su ritmo <em>boogie. </em>Como veis, el tema tiene un contenido relacionado con la guerra, pero eso sí, con un tono simpático para intentar distraer, en el buen sentido de la palabra, a las tropas americanas.\r\n\r\nEsta canción cosechó un gran éxito gracias a las <strong>Andrew Sisters</strong>, tres hermanas con unas capacidades armónicas sorprendentes, consiguiendo que entrasen directamente en lo más alto de los rankings de su momento e incluso en los que ahora se elaboran de \"<em>canciones más famosas del siglo XX\".</em>",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Boogie Woogie Bugle Boy",
    "artist": "The Andrew Sisters",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Boogie",
    "song": "Boogie Woogie Bugle Boy",
    "spotify_url": "https://open.spotify.com/embed/track/0RxS9kE8Pwzm9XVyNV04lF",
    "year": "1941",
    "youtube_code": "qafnJ6mRbgk"
  }
}
