{
  "id": "2013-02-27-sunshine-of-your-love-de-cream",
  "published_at": "2013-02-27 10:00:00 +0100",
  "title": "Sunshine of your love, de Cream",
  "content": "Hay personas que las pongas como las pongas, hacen música, y que les da igual si es en solitario, en una banda, si no ha visto al batería con el que tocan en la vida, o si las letras las han escrito durante una borrachera el día anterior y apenas se entienden las palabras escritas en servilletas.\r\n\r\nY es que debe haber algo en estos músicos que nos gusta, y más si los juntamos. Y aquí aparecen las superbandas (o supergrupos): nos encanta ver a un puñado de músicos en un escenario a los que acostumbrábamos a ver solos o bajo otros nombres, y ver que son capaces de hacer.\r\n\r\nRemontándonos a los años sesenta, entre 1966 y 1968, hubo un grupo llamado Cream que revolucionó un poquito más el rock británico con el mismísimo Eric Clapton a la cabeza, el tambien blues-man Jack Bruce y un converso del jazz llamado Ginger Baker, siendo estos dos últimos miembros de grupos como Manfred Mann o Graham Bond, todos ellos responsables de la explosión del rhythm and blues británico de la época.\r\n\r\nCream publicó sus cuatro discos de estudio durante esos tres años (entre el 66 y el 68) y después se separaron para seguir sus carreras por separado. Sin embargo, no han resistido la tentación de reunirse y evocar aquellos directos, como uno de los grupos más seguidos por los amantes del rock & roll y el blues rock. En 2005, sin ir mas lejos, protagonizaron en el Royal Albert Hall su último concierto, publicado como disco en vivo aquel año.\r\n\r\nSin más, os dejo con esta pieza clásica del blues & rock más recordadas y coreadas: Sunshine of your love.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Strange Brew",
    "artist": "Cream",
    "category": "Canciones",
    "genre": "Blues Rock",
    "podcast_file": "dsong.es_20130227.mp3",
    "song": "Sunshine of your love"
  }
}
