{
  "id": "2013-05-06-stop-the-clocks-de-l-a",
  "published_at": "2013-05-06 08:00:00 +0200",
  "title": "Stop the clocks, de L.A.",
  "content": "La escena musical española es desconocida hasta para los españoles. En muchos casos es desconocida para los que nos gusta la música patria y nos empeñamos en buscar y rebuscar entre grupos nuevos y antiguos en busca de perlas. No sé muy bien a que se debe esta dificultad, pero cada día me sorprende más y más la cantidad de buenos músicos (con y sin oportunidades) que pasan por delante de nosotros sin que nos llegue a los oídos.\r\n\r\nMe ha vuelto a ocurrir hace un par de días, cuando escarbando entre similitudes de bandas, he dado con L.A., y he pensado que sería un grupo americano. Sorpresa, claro está, cuando al informarme un poco he encontrado que se trata de Lluis Albert Segura, un mallorquín que tras pasar por un par de bandas locales se lanzó a por sus primeros pasos en una carrera personal. Y autoeditada, nada menos.\r\n\r\nEl mérito es espectacular: melodías casi perfectas, contando con una creatividad pocas veces vista y la libertad de un músico con nada que perder (y mucho que ganar). Detallista hasta el extremo, su mejor tema es posiblemente el single Stop the clocks, de su disco Heavinly Hell, un compendio de temas grabado durante más de tres años en diversos estudios y bajo su propio sello. Que disfrutéis el descubrimiento.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2013-05-18 20:32:00 +0200",
      "content": "Efectivamente. Magnífico artista todavía no reconocido lo suficientemente en nuestro país. Ese álbum no tiene desperdicio. Cualquier tema serviría para una entrada de D-song. A mi particularmente mi favorito y el mejor es \"Hands\" comentado por Yeg en su entrada del 13 de mayo de 2010. Esperemos que el nuevo disco que acaba de publicar sea tan bueno como este.",
      "author": {
        "name": "Carlos M. Matos"
      }
    },
    {
      "published_at": "2013-05-19 15:22:00 +0200",
      "content": "Así es. Muy bien por elegir nueva canción de este artista con gran potencial, que este año y, merecidamente, actuará en el BBK. Pero el descubrimiento no parece ser tal, como se apunta en el anterior comentario, y el disco no es del año 2011, como apunta la ficha. Te lo puedo asegurar, pues lo tuve en mis manos en 2010, cedido para la escucha por parte de alguien con mucho criterio musical.",
      "author": {
        "name": "vicluiper"
      }
    },
    {
      "published_at": "2013-07-24 13:08:00 +0200",
      "content": "Muy buenos, yo los descubrí tocando en La noche en blanco de Málaga en 2011, y desde entonces los sigo fielmente. Pero sinceramente su reputación bajó un poco para mí cuando escuché la canción Stop de Cloks en la peli de a 3 metros sobre el cielo ¬¬",
      "author": {
        "name": "mcorrea"
      }
    }
  ],
  "metadata": {
    "album": "Heavenly Hell",
    "artist": "L.A.",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "podcast_file": "dsong.es_20130506.mp3",
    "song": "Stop the clocks",
    "spotify_url": "https://open.spotify.com/embed/track/2l3OZrboyepgajfFmxfjov",
    "year": "2011"
  }
}
