{
  "id": "2013-06-27-el-hombre-cometa-de-amigos-imaginarios",
  "published_at": "2013-06-27 08:00:24 +0200",
  "title": "El hombre cometa, de Amigos Imaginarios",
  "content": "<em>Vuela y déjame volar. Deja libre a este hombre cometa que nunca despega, piensa en mí.</em> Mientras tanto haz lo que te plazca, puedes incluso irte con otro pero no le hagas caso cuando dice que te echa de menos. Ya no te quiere. Que cortes la cuerda, suplica. Ni se te ocurra llamarlo, por cierto; tan sólo piensa en él. <em><strong>\"El hombre cometa\"</strong></em> o el eterno ni contigo ni sin ti tras una ruptura. <strong>Santi Campos</strong> compone la canción de hoy que, además, da título a su poemario publicado recientemente por Bandaàparte Editores, <em>\"El hombre cometa y la mujer curvada\"</em>.\r\n\r\nSanti lidera <strong>Amigos Imaginarios</strong>, una banda de músicos que han trabajado con Russian Red, Anni B Sweet, The Sunday Drivers, Pajaro Sunrise, Christina Rosenvinge o Jero Romero, entre otros. Si ya de por sí <em><strong>\"El hombre cometa\"</strong></em> es un tema maravilloso con banda,  en acústico e interpretado solamente por Santi es una delicia, y más viéndolo en directo semanas antes de su retirada indefinida de los escenarios. Con su ironía característica, en un comunicado vía Facebook afirma que no tiene claro los motivos por los que se sube a un escenario: <em>\"No sé si es por deseo, adicción, masoquismo o solo inercia. Tengo que saber cual es esa razón la próxima vez que me suba a un escenario\". </em>Siempre nos quedarán sus canciones y sus poemas...",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Museo de Reproducciones",
    "artist": "Amigos Imaginarios",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.amigosimaginarios.es/",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20130627.mp3",
    "song": "El hombre cometa",
    "spotify_url": "https://open.spotify.com/embed/track/6zvEwdqJSH23ZFQOF3sAp9",
    "year": "2012",
    "youtube_code": "MryaFYrXOrM"
  }
}
