{
  "id": "2013-10-13-bso-forrest-gump",
  "published_at": "2013-10-13 10:00:00 +0200",
  "title": "BSO: Forrest Gump",
  "content": "<p style=\"text-align: justify;\">En 1994,<strong> Robert Zemeckis</strong> (<em>Polar Express, Naufrago, Regreso al Futuro</em>) firmó una de las obras más hermosas de la década de los 90. <strong>Forrest Gump</strong>, una de esas películas que lo tiene todo para triunfar, un guion sólido y original, multitud de historias de diverso trasfondo tanto político, social e histórico. un reparto genial encabezado por el siempre fantástico<strong> Tom Hanks</strong> (un actor que para mi parecer haga lo que haga lo borda) y por supuesto una banda sonora sublime que hace aún más grandilocuente la historia que te van a contar.</p>\r\n<p style=\"text-align: justify;\">Está claro que no existe una varita mágica para conseguir una película de éxito, un taquillazo que guste tanto a pequeños y a adultos, y que además, albergue en su interior un mensaje hermoso y a la vez realista, del que todos podamos identificarnos con el; “La vida es como una caja de bombones, nunca sabes lo que te va a tocar”. La cuestión es que Forrest Gump es ese tipo de películas que posee vida propia, tiene alma. Desde el comienzo del film donde surge de la nada el vuelo de una bonita pluma que va cayendo de forma muy delicada junto a los pies del protagonista, y como a su vez él la recoge del suelo, la observa con una mirada de un niño grande y posteriormente la guarda de forma muy cuidadosa en un libro, procurando no lastimarla, no destruir aquello tan puro y tan lleno de matices.</p>\r\n<p style=\"text-align: justify;\">Solo observando este comienzo tan simple dirigido magistralmente por Zemeckis con un plano secuencia que quita el hipo te hace pensar de cómo y quién es Forrest Gump. Y es, precisamente este detalle quien asienta las bases del protagonista de la historia. Gump, rebosa bondad e ingenuidad al mismo tiempo, es el niño que todos llevamos dentro, pero sobre todo, es una persona con un corazón tan grande que te embelesa y te camela desde el principio.</p>\r\n<p style=\"text-align: justify;\"><strong>Alan Silvestri</strong> (<em>Van Helsing, Polar Express, Noche en el Museo, Los Vengadores</em>) captó desde el primer momento ese halo de sensibilidad y amor que transmitía Forrest, y de ahí ideo una pieza principal que es simplemente perfecta, llamada como no “Forrest Gump Theme” la música muestra una bella melodía que se te mete muy adentro y consigue sobrecogerte de una manera casi adictiva.</p>\r\n<p style=\"text-align: justify;\">Delicada, sutil, hermosa, esta banda sonora crea la oportunidad auditiva de compartir este viaje a través de la música desde un punto de vista muy especial, desde el punto de vista del protagonista, y como todos los personajes, principalmente Jenny y el teniente Dan, que van apareciendo van poco a poco dejándose llevar por esa fuerza arrolladora que junto a la música propuesta por Silvestri y la carga emotiva y carismática del personaje que realiza Hanks se convierta en esa denominada anteriormente fórmula mágica.</p>\r\n<p style=\"text-align: justify;\">Alan Silvestri firma una de sus grandes obras maestras. Una partitura llena de bellas melodías, mucha carga emocional contenida y grandilocuencia épica en momentos clave de la película.</p>\r\n<p style=\"text-align: justify;\">Una buena forma de acabar el domingo por todo lo alto, con una buena dosis de música llena de dulzura y nostalgia que sin lugar a dudas os hará amar la música de cine. Hasta la semana que viene.</p>",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2013-10-14 18:05:00 +0200",
      "content": "Genial artículo. Una de mis bandas sonoras favoritas. No sólo la música original de Silvestri, sino también las canciones de la época (ya lo comentaba en el artículo de San Francisco)",
      "author": {
        "name": "Alvaro Montoro"
      }
    }
  ],
  "metadata": {
    "album": "OST: Forrest Gump",
    "artist": "Alan Silvestri",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "year": "1994",
    "youtube_code": "bZ_Un8Pkpuc"
  }
}
