{
  "id": "2013-03-28-tubthumping-de-chumbawamba",
  "published_at": "2013-03-28 08:00:32 +0100",
  "title": "Tubthumping, de Chumbawamba",
  "content": "En inglés, un tubthumper es una persona que defiende sus ideas a gritos y con vehemencia. Una definición que viene de perlas para el álbum que la banda <strong>Chumbawamba</strong> editó hace poco más de 15 años.\r\n\r\nY es que, “<strong><em>Tubthumper</em></strong>” (1997) está lleno de temas cargados de energía, gritos y vehemencia. No sólo la canción de hoy en dSong, pero también otros cortes como “<em>Mary, Mary</em>”, “<em>The Good Ship Lifestyle</em>” o “<em>Amnesia</em>” (con su estribillo pegadizo “¿Sufres pérdida de memoria? No lo sé, no me acuerdo”)\r\n\r\nQuizás no sea el mejor tema del grupo, pero “<strong><em>Tubthumping</em></strong>” sí se convirtió en el más conocido y de mayor éxito. Aunque también les valió numerosas críticas: la revista Rolling Stone lo eligió como una de las canciones más molestas, y AOL Radio como una de las peores canciones de la historia (algo que parece exagerado). Lo que no se puede negar es la gran influencia de esta canción a finales de los 90, llegando a convertirse en un símbolo musical de la década.\r\n\r\nTanto Rolling Stone como AOL Radio no deben preocuparse por una segunda parte de este tema: después de 30 años en activo, <strong>Chumbawamba</strong> anunció su disolución definitiva a mediados de 2012.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [
    {
      "published_at": "2013-03-28 13:52:00 +0100",
      "content": "Uff, esta estaba en el Bolero Mix 14. Que recuerdos... XD",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Tubthumper",
    "artist": "Chumbawamba",
    "artist_nationality": "British",
    "artist_url": "http://www.chumba.com",
    "category": "Canciones",
    "genre": "Punk Rock",
    "song": "Tubthumping",
    "spotify_url": "https://open.spotify.com/embed/track/5YScXJKtefsgdskIy60N7A",
    "year": "1997",
    "youtube_code": "2H5uWRjFsGc"
  }
}
