{
  "id": "2013-11-17-bso-una-proposicion-indecente",
  "published_at": "2013-11-17 10:00:00 +0100",
  "title": "BSO: Una proposición indecente",
  "content": "La historia trata  de un joven matrimonio con serios problemas económicos que  recibe un día  una oferta  un tanto descarada de un excéntrico millonario. Un guión  bastante simple que oculta en su interior un abanico lleno de matices; el drama, el amor, los celos… todo un popurrí de sentimientos enfrentados hace de esta historia una verdadera paja mental. Posiblemente muchos de vosotros hayáis visto esta película, y una de sus peculiaridades más sorprendentes es como el guión dentro de una absoluta anarquía entre personajes “buenos y malos” va intercambiando los papeles de lo que en un principio es correcto y lo que no lo es.\r\n\r\nJohn Barry era un maestro, y cuando el director del film Adrian Line le propuso el proyecto Barry lo tuvo claro desde el principio. No intento complicarse la vida, no quiso crear una maraña de sensaciones musicales que pudieran confundir al espectador,  simplemente se centró en la historia romántica que había en aquel trio amoroso y focalizó toda su atención a través de los pasajes románticos la delicada situación emocional que estaba pasando la pareja.\r\n\r\nMe gusta la aportación que hizo Barry, simple, sencilla, y a pesar de que lo único que escribió fue una suite de 23 minutos (relegando el resto a canciones de diferentes artistas) estuvo muy acertado a la hora de escoger los matices para ambientar esta historia melodramática.\r\n\r\nPrácticamente no hay mucho más que contar sobre la banda sonora, pero esa suite que compuso merece la pena escucharla. Su audición funciona tan bien dentro como fuera de la película.\r\n\r\nEsta semana os dejamos con una propuesta musical que os amenizará esta fría  tarde de domingo.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "BSO: Una proposición indecente",
    "artist": "John Barry",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "year": "1993"
  }
}
