{
  "id": "2013-02-25-34-blues-de-molina-johnson",
  "published_at": "2013-02-25 09:00:35 +0100",
  "title": "34 blues, de Molina & Johnson",
  "content": "Pienso en el <em>blues</em> como una conciencia subjetiva que me hace temblar. Como una espiga encarnizada que ensartara las pasiones humanas. No alcanzo a adivinar si este <strong><em>\"34 blues\"</em></strong> es una redundancia de melancolía, pero, ya que hablamos en este caso de duetos, bien que podrían fusionarse las inercias de añoranza hecha música.\r\n\r\n<strong>Molina & Johnson </strong>son<strong> </strong>Will Johnson y Jason Molina, dos de las figuras más importantes del folk rock norteamericano. De manera independiente han formado parte, respetivamente, de bandas como Songs:Ohia y Magnolia Electric Co., en el caso del primero y Centro-matic y South San Gabriel, por parte de Johnson. Publicado bajo el sello Secretly Canadian, el álbum que decidieron formar juntos, que también toma como título ese binomio de apellidos, es un disco <em>on the road, </em>de sonoridades arriesgadas pero, como esta canción que hoy os traemos, un compendio inigualable de <em>blues</em> en su acepción azul y triste. Una enorme capacidad emotiva y una <a href=\"http://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/SC195_Molina_and_Johnson.jpg/220px-SC195_Molina_and_Johnson.jpg\">portada enigmática</a>, que casi hiere en su anillo cálido.\r\n\r\nUna simetría natural y preciosa surgida desde un pequeño estudio en Denton (Texas). O quizás mezclas de suspiros en 34 formas diferentes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2013-02-25 20:10:00 +0100",
      "content": "Pues si, cumplen la regla de oro del blues, cantan y tocan con el alma. Tu comentario también tiene \"una enorme capacidad emotiva\" y poética en ocasiones.",
      "author": {
        "name": "Matador"
      }
    }
  ],
  "metadata": {
    "album": "Molina & Johnson",
    "artist": "Jason Molina",
    "artist_nationality": "american",
    "artist_url": "http://www.centro-matic.com/",
    "category": "Canciones",
    "genre": "Folk-Rock",
    "podcast_file": "dsong.es_20130225.mp3",
    "song": "34 blues",
    "spotify_url": "https://open.spotify.com/embed/track/27G8JBj23OaQg3WsAokh2A",
    "year": "2009"
  }
}
