{
  "id": "2013-04-04-angela-de-jarvis-cocker",
  "published_at": "2013-04-04 10:00:00 +0200",
  "title": "Angela, de Jarvis Cocker",
  "content": "Que tu carrera de músico en solitario tenga como carta de presentación a Pulp, y otras formas de que te pongan la alfombra de plata. Un artículo sobre Jarvis Cocker bien podría titularse así. Para quién no lo conozca, le presento a Jarvis Cocker (Jar, para los amigos) un hombre polémico y observador, casi cincuentón amante de la cultura del pop británico, en el que tan cómodamente se ha movido durante toda su carrera, desde los inicios pre-Pulp (y aquello fue con quince años, por si queréis hacer cuentas).\r\n\r\nEn 2001, Pulp se hallaba casi a la deriva, y su último álbum de estudio, publicado aquel año, terminó de destrozarle el barco. Con poco seguimiento y un apoyo mermado, hicieron un pequeño mutis y mandaron un comunicado de despedida. Por aquel entonces, nuestro amigo Jarvis se mudó a París y quedó al margen de los focos durante un tiempo.\r\n\r\nEl resurgir fue poco a poco, digamoslo así: primero un disco bajo pseudónimo con una banda llamada Relaxed Muscle. Luego alguna colaboración con Nancy Sinatra. Algún rumor, algun leve indicio. Y finalmente, entre un secretismo y silencio sepulcral, Jarvis comienza a grabar en Los Ángeles. Qué mejor forma de romper el secreto que plantándose en un bar y ponerse a tocar los temas allí mismo, al salir del estudio. De aquellas correrías salió su primer disco en solitario, llamado simplemente Jarvis, y que precedió al disco que, al menos para mi, le otorgó el título de músico en solitario con galones: Further Complications (2009), que incluye la canción \"Angela\" que hoy os dejamos en escucha.\r\n\r\nPor cierto que hace un par de años Pulp volvieron a tocar, realizando una gira y quien sabe si en un futuro nos sorprenderán con un nuevo album.\r\n\r\nBuena música, y buen día.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Further Complications",
    "artist": "Jarvis Cocker",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "podcast_file": "dsong.es_20130404.mp3",
    "song": "Angela",
    "spotify_url": "https://open.spotify.com/embed/track/6N4BhP1QwfRyvdDzSYmloJ"
  }
}
