{
  "id": "2013-01-20-bso-polar-express",
  "published_at": "2013-01-20 08:00:00 +0100",
  "title": "BSO: Polar Express",
  "content": "Que mejor excusa, que decir  adiós a la navidad con esta fantástica y bucólica obra que nos regala otro mago de la composición, como es, Alan Silvestri. Un compositor, de origen neoyorquino, que por casualidades rocambolescas de su vida se dedico a este noble arte casi de  carambola (cuando haga el especial  a Forrest Gump, os contare esa historia, es increíble lo que el destino por aquel entonces le tenia preparado...)\r\n\r\nDe las numerosas bandas sonoras que ha escrito este hombre, como por ejemplo  The Mexican, Operación Reno, Regreso al futuro, Stuart Little o la reciente Los Vengadores, he elegido esta por dos motivos; una, por lo ya comentado anteriormente, las correspondientes fechas que nos atañe, me sentía obligado a  hablar de una banda sonora de esta índole, y en segundo lugar, porque entre su amplia y alargada carrera de grandes obras que nos ha regalado, es esta, especialmente conmovedora (sin desprestigiar otras como Naufrago o precisamente, Forrest Gump)\r\n\r\nDesde el comienzo de su carrera artística, allá por el año 77  hasta el día de hoy, Silvestri, ha encontrado su estilo a base de trabajos muy diversos que le han obligado a mostrarse de mil maneras diferentes, y eso precisamente,  es lo que lo ha convertido en un compositor  tan versátil y dinámico.\r\n\r\nRespetado y laureado como  es hoy en día, con un estilo sinfónico que nos puede recordar a veces al compositor James Horner, de películas como  Una mente maravillosa o la propia Braveheart, Silvestri, ha ofrecido con su carácter emocional y subjetivo una visión musical diferente al resto de compositores de la actualidad. Hay que reconocer que  desde hace unos años ha perdido un poco de fuelle en relación a  la calidad de sus trabajos de  la década pasada, pero sigue  muy activo trabajando para los mejores cineastas del momento.\r\n\r\n¿Qué nos ofrece en Polar Express? Como cuento navideño por excelencia, esta película, trata sobre la ilusión de un niño por conocer a Papa Noel, una historia más trillada que las emisiones de los Simpsons\r\n\r\nLa cuestión, es que aunque no sea ninguna novedad, la adaptación al cine en este caso, al género de  animación, suelen hacer buena caja por estas fechas. Al fin y al cabo, que mejor manera de acercar a los niños al cine para ver una película con encanto, magia, una dosis de efectos especiales para que alucinen, y sobre todo, buenas canciones.\r\n\r\nEsta banda sonora tiene todo lo bueno de este género, acumulado en pequeñas dosis de lirismo y con el toque exacto  de “azúcar” no se nos hará ni pesado ni demasiado empalagoso,  a mí me sorprendió bastante el trabajo de Silvestri, porque aunque me imagine que compondría algo  con ese tono en particular, no llegue a pensar que  conseguiría tener tanta carga emotiva como la que tiene, de hecho, gracias  a la mano de Silvestri  el film no se nos hace tan aburrido y soporífero como cabría esperar en algunas secuencias del film.\r\n\r\nSinceramente, creo que la música, y la aportación interpretativa de Tom Hanks, salvan los muebles de lo que hubiera sido otra película más  con enfoque navideño.\r\n\r\nEste año si queréis cambiar un poco de tercio y estáis ya aburridos de tanto villancico pasteloso, colocar en su lugar, esta fantástica obra en vuestra cadena de música, y disfrutar de la visión navideña que nos ofrece  Silvestri.\r\n\r\nPor cierto si alguno de vosotros sois fieles admiradores a la obra de Eduardo Manostijeras de Danny Elfman, os recomiendo  encarecidamente su escucha. Ya queda menos para darle la bienvenida a la navidad y descansar un poco de la tediosa rutina, y esta obra, os ayudara a desconectar de todo eso, os lo aseguro. Hasta la semana que viene.\r\n\r\nPD: Por problemas varios este artículo, que estaba destinado a publicarse en Navidad, no ha podido ser publicado hasta ahora. Igualmente, una gran banda sonora. Mil gracias por escuchar.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST Polar Express",
    "artist": "Alan Silvestri",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/4iEg2hitHOT0fRpsReCqAH"
  }
}
