{
  "id": "2013-07-22-rich-woman-de-robert-plant-alison-krauss",
  "published_at": "2013-07-22 19:33:12 +0200",
  "title": "Rich Woman, de Robert Plant & Alison Krauss",
  "content": "Recuerdo <a href=\"http://elpais.com/diario/2009/08/02/ultima/1249164001_850215.html\">aquel recorte de periódico</a> para mí prodigioso. En él, un emotivo Manuel Vicent rememoraba un hotel parisino donde el lujo más preciado era, casi como en aquel <i>Principito</i>, invisible a los ojos. En el materialismo imperante el dinero no da la felicidad, pero la sensación es tan parecida (Woody Allen dixit) que cualquier suma escueta podría acaparar nuestras mieles en torno a aquello que siempre nos falta. Y de aquí, a las mujeres ricas. Otra clase de riqueza, claro, aunque también alimentadas por el cine, la literatura y la música.\r\n\r\nEl tema <b><i>“Rich Woman”</i></b> es originario de <a href=\"http://www.youtube.com/watch?v=D7kzG3Wc_yI\">McKinley James Millet y Dorothy Labostrie</a>. En el año 2007, un mítico Robert Plant se unió a la legendaria Alison Krauss para defender un disco lleno de hermosas referencias, pero también para caminar en dueto musical venido a más tras la colaboración. <b>“Raising Sand” </b>(2007) es un álbum curtido y veterano, un compendio maduro de la música que puede hacer el deleite de aquellos que ya disfrutaron con Led Zeppelin y otros grandes referentes. <b>Robert Plant </b>y<b> Alison Krauss </b>terminan por quererse al final en un cruce sencillo de voces y forma, pero que por eso mismo deslumbra e impresiona en su fondo.\r\n\r\nTodo lo demás es disfrute y clara riqueza. Buena suerte de lunes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Raising Sand",
    "artist": "Robert Plant & Alison Krauss",
    "artist_nationality": "american",
    "artist_url": "http://www.robertplant.com/",
    "category": "Canciones",
    "genre": "Country-Rock",
    "song": "Rich Woman",
    "spotify_url": "https://open.spotify.com/embed/track/6bnmRsdxYacqLSlS36EJT6",
    "year": "2007"
  }
}
