{
  "id": "2013-09-13-quedate-de-funambulista",
  "published_at": "2013-09-13 10:00:00 +0200",
  "title": "Quédate, de Funambulista",
  "content": "Cuando escuché por primera vez a <strong>Funambulista</strong> yo sabía que lo conocía. Tardé exactamente dos canciones en reconocer a <em><strong>Diego Cantero</strong></em> en aquella voz de cantautor desenfadado, que tanto me había gustado en sus primeros discos. Y me dediqué a escuchar lo que había hecho nuevo.\r\n\r\nLe perdí la pista tras los discos \"<em>Descalzo</em>\" y \"<em>Toma</em>\", ambos anteriores a 2006 y muy prometedores, donde exhibía una gran habilidad para componer temas muy frescos y cercanos. Recuerdo que me recordaba a un <a title=\"Semilla en la tierra, de Carlos Chaouen\" href=\"http://dsong.es/2012/01/25/semilla-en-la-tierra-de-carlos-chaouen/\">Carlos Chaouen</a> renovado y con matices muy propios.\r\n\r\nDespués, años más tarde, he completado su historia hasta el día de hoy. Su carrera realizó un giro rápido en el año 2007 y firmó contrato con una nueva discográfica (<em>Darlalata</em>), comenzando un nuevo proyecto poco después. Funambulista, un grupo formado junto a cuatro músicos, fue el siguiente paso que cimenta lo que ya se veía venir hacía tiempo: un cantautor con alma de pop, con tintes de rock y al que le venía bien una banda detrás. Fue así como en 2010 apareció el primer trabajo de Funambulista, homónimo, que ha dejado un puñado de muy buenos temas.\r\n\r\nEncontraréis una buena lista que anima a seguir escuchando, como el single \"<em>Cosas que no se decirte</em>\", u otros como \"<strong><em>Quédate</em></strong>\", que arrancan lo mejor de la composición de Diego Cantero. Sin embargo, estoy seguro de que esta nueva etapa solo ha comenzado: con el tiempo, Diego y la banda se conjugarán aún mejor. Les queda mucho, mucho por decir.\r\n\r\nPor cierto, próximamente, el día <a href=\"http://www.funambulista.es/conciertos/26/09/2013/madrid\" target=\"_blank\">26 de Septiembre</a>, lo tendréis en el Libertad 8 de Madrid.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Funambulista",
    "artist": "Diego Cantero",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.funambulista.es/",
    "category": "Canciones",
    "genre": "Songwriter",
    "song": "Quédate",
    "spotify_url": "https://open.spotify.com/embed/track/45Y7pKLdGlZEWEwU9z4L1H",
    "year": "2011",
    "youtube_code": "VT1Bet4oVTk"
  }
}
