{
  "id": "2013-01-30-needinggetting-video-version-de-ok-go",
  "published_at": "2013-01-30 08:00:34 +0100",
  "title": "Needing/Getting (video version), de OK Go",
  "content": "De los creadores de \"Coreografías imposibles sobre <a href=\"http://dsong.es/2010/02/26/here-it-goes-again-de-ok-go/#.UPvMQB0sBIc\" target=\"_blank\">cintas de correr</a>\" y \"Plano secuencia inspirado en la <a href=\"http://www.youtube.com/watch?v=qybUFnY7Y8w\" target=\"_blank\">máquina de Rube Goldberg</a>\"<em> </em>llega \"Cómo hacer música aporreando instrumentos mientras conduces\". Son ellos, sí; los inconfundibles <strong>OK Go</strong>.\r\n\r\nPara la grabación del videoclip de <em><strong>\"Needing/Getting\"</strong></em> construyeron un peculiar circuito de rally en el desierto, a las afueras de Los Ángeles. Más de mil instrumentos dispuestos estratégicamente a lo largo del recorrido para que, al paso del coche, sonaran; para ello equiparon un Chevrolet Aveo (Sonic en Estados Unidos) con brazos neumáticos replegables. El cantante y promotor de estas ideas, Damian Kulash, recibió clases de conducción especializada y en más de una ocasión ha señalado que no recurrieron a dobles. El resultado de cuatro meses de preparativos y cuatro días de rodaje es este espectacular videoclip que salió a la luz en febrero de 2012.\r\n\r\nYa desde pequeños Damian Kulash y Tim Nordwind se intercambiaban música, de ahí que esa amistad fruto de un interés común contribuyera a la creación del grupo en 1998. Con tres discos y varios premios en su haber, OK Go son mundialmente conocidos por sus experimentos audiovisuales. Creatividad no les falta, desde luego: echad un vistazo al videoclip de \"Needing/Getting\". ¿Qué os parece?",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2013-01-30 14:24:00 +0100",
      "content": "Recuerdo la primera vez que vi el vídeo de la máquina de Rube Goldberg, o este del coche. Mi gesto fue de... :-OOOOOOOOOO El de las cintas de correr con el tirón que tuvo ya se queda cutre y todo en comparación con estos dos últimos. Ganas tengo ya de que saquen otro :)",
      "author": {
        "name": "skuark"
      }
    },
    {
      "parent": 5485,
      "published_at": "2013-01-30 21:50:00 +0100",
      "content": "Se curran mucho los videoclips, tanto que hay quien dice que mucha originalidad pero poca calidad musical. Los videos cutres tienen su gracia, como éste: http://www.youtube.com/watch?v=M1_CLW-NNwc\n\nPor cierto, probad a verlo sin sonido mientras suena \"The Final Countdown\" de fondo, tal y como dice jamesdoc99 en un comentario.",
      "author": {
        "name": "Ascen Cubillo",
        "url": "http://www.facebook.com/people/Ascen-Cubillo/628602313"
      }
    }
  ],
  "metadata": {
    "album": "Of the blue colour of the sky",
    "artist": "Ok Go",
    "artist_nationality": "american",
    "artist_url": "http://okgo.net/",
    "category": "Canciones",
    "genre": "Power Pop",
    "podcast_file": "dsong.es_20130130.mp3",
    "song": "Needing/Getting",
    "spotify_url": "https://open.spotify.com/embed/track/1MMmhoE5QIXLKo2opD5lcs",
    "year": "2012",
    "youtube_code": "MejbOFk7H6c"
  }
}
