{
  "id": "2013-12-19-the-a-team-de-ed-sheeran",
  "published_at": "2013-12-19 08:00:57 +0100",
  "title": "The A Team, de Ed Sheeran",
  "content": "<b>Ed Sheeran</b> es el pelirrojo cantautor británico que causó un gran revuelo en el Reino Unido cuando se dio a conocer con este “<b><i>The A Team</i></b>” en 2011.\r\n\r\nIncluido en su álbum de debut “<b><i>+</i></b>”, el tema se estrenó 4 meses antes de que el disco saliera a la venta y apenas tardó unas semanas en afianzarse en el top 10 de la lista británica de éxitos. Algo similar ocurrió con su segundo single “<i>You need me, I don’t need you</i>.” Publicado antes del lanzamiento del disco y alcanzando el top 5 en muy poco tiempo.\r\n\r\nCuando finalmente el disco salió a la venta, se convirtió en un éxito casi instantáneo: número 1; platino; doble platino; número 1 en Australia, Irlanda, Escocia, Nueva Zelanda; una larga lista de nominaciones y premios…\r\n\r\nEn una entrevista, <b>Sheeran</b> comentaba que escribió esta canción tras visitar un refugio para gente sin-techo, después de escuchar las historias que una mujer le contó allí.\r\n\r\nAunque puede sonar dulce e inocente, realmente trata los peligros de la droga y cuenta la dura historia de una chica drogadicta que se prostituye para poder pagar su adicción al crack. En Gran Bretaña, el crack/cocaína está considerada una droga de Clase A, y de ahí el título del tema.\r\n\r\nY aunque la letra está edulcorada para hacerla para “todos los públicos,” el video concluye (y comienza) de manera trágica: con la chica muriendo de una sobredosis.\r\n\r\nUn final un tanto deprimente para una canción que suena alegre y optimista.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "+",
    "artist": "Ed Sheeran",
    "artist_nationality": "British",
    "artist_url": "http://edsheeran.com/",
    "category": "Canciones",
    "genre": "Ballad",
    "song": "The A Team",
    "spotify_url": "https://open.spotify.com/embed/track/1VdZ0vKfR5jneCmWIUAMxK",
    "year": "2011",
    "youtube_code": "UAWcs5H-qgQ"
  }
}
