{
  "id": "2013-03-18-orobroy-de-dorantes",
  "published_at": "2013-03-18 08:00:22 +0100",
  "title": "Orobroy, de Dorantes",
  "content": "A la temprana edad de 10 años, y gracias a un piano que había en casa de su abuela. Así fue como David Dorantes comenzó a acercarse al mundo de los teclados, y por entonces seguramente <strong>ningún miembro de su extensa familia de artistas del flamenco podía imaginar que el joven David se convertiría unos años más tarde en una de las nuevas promesas del cante jondo</strong>.\r\n\r\nY es que Dorantes no solo ha contribuido aportando al mismo nuevas creaciones, no. Dorantes también ha sido capaz de <strong>fusionar el flamenco con la música clásica y el jazz</strong>, incorporando con gran talento el piano a un género en el que hasta mediados de los 90 los instrumentos que se pensaba podían sonar en este ámbito no iban más allá de la guitarra flamenca, el cajón o las castañuelas.\r\n\r\nFormado entre el Real Conservatorio Superior de Música de Sevilla, y con lo que él mismo iba aprendiendo de manera autodidacta, a principios de los años 90 comenzó a sonar su nombre en el panorama artístico. Debutó a los 22 años, en 1991, en los Reales Alcázares de Sevilla ante los Reyes de España. Desde entonces ha publicado 3 trabajos discográficos y <strong>ha llevado su obra artística a multitud de países del globo</strong> como Francia, Inglaterra, Grecia, Japón o Cuba, compaginando todo ello con su faceta de productor, arreglista y compositor para cine y televisión. No en vano, en todos estos años <strong>ha cosechado multitud de premios de reconocido prestigio, y es considerado un auténtico virtuoso del piano</strong>.\r\n\r\nPara esta ocasión me gustaría recomendar Orobroy, el tercer corte del disco homónimo con el que David debutó en el panorama discográfico en 1998. Una de esas composiciones que probablemente hayáis escuchado en multitud de ocasiones, sobre todos los afincados en tierras Andaluzas dónde la canción ha sido utilizada para algún spot publicitario autonómico.\r\n\r\nDisfrutad de Dorantes en esta semana que hoy comienza, a la espera de que en unos días de inicio también la primavera.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Orobroy",
    "artist": "Dorantes",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.dorantes.es/",
    "category": "Canciones",
    "genre": "Flamenco",
    "podcast_file": "dsong.es_20130318.mp3",
    "song": "Orobroy",
    "spotify_url": "https://open.spotify.com/embed/track/4Re9ss7a60eXUDiSyUMQIn",
    "year": "1998"
  }
}
