{
  "id": "2013-04-12-first-of-the-year-equinox-de-skrillex",
  "published_at": "2013-04-12 08:00:53 +0200",
  "title": "First of the year (Equinox), de Skrillex",
  "content": "El dubstep es uno de los géneros musicales más recientes que existen y probablemente también uno de los más desconocidos para el público general. Nació hacia finales del milenio pasado en forma de <em>rarezas</em> o <em>caras B</em> de sencillos comerciales, pero no fue hasta 2002 que adquirió su nombre y comenzaron a surgir grupos basados en este estilo.\r\n\r\nDesde el punto de vista de los más puristas, el dubstep puede parecer una degeneración o degradación de otros estilos, como el garage, el breakbeat y la electrónica. Y es que algunas de las características de este género son el uso de subbajos, la distorsión en voces y sintetizadores o el entrecortado de la melodía.\r\n\r\nHoy os traemos a uno de los autores más exitosos del dubstep en la actualidad, el californiano <strong>Skrillex</strong>, ganador de seis Grammys en las categorías de dance/electrónica entre 2012 y 2013.\r\n\r\n<strong>\"First of the year (Equinox)\"</strong>, perteneciente al disco <strong>\"More monsters and sprites\"</strong> (2011), es una canción de contrastes bastante marcados: comienza con una rítmica entrada y la aguda voz que vertebra la canción, para pasar a un puente de piano y efectos de eco y finalmente desemboca en la orgía electrónica del estribillo, precedido de un desgarrador grito.\r\n\r\nPrecisamente ese grito de <em>\"Call 9-1-1 now!\"</em> es la única parte de la letra fácilmente descifrable y pertenece a un vídeo bastante famoso en YouTube. Con esto, Skrillex demuestra que el dubstep es un estilo claramente inspirado en la cultura del siglo XXI, y que por tanto bebe de las fuentes más populares de la actualidad. Si otros estilos tenían su <em>flower power</em> o su <em>movida</em> como marco de referencia, sin duda el dubstep tiene a Internet como eje de la sociedad en la que surgió.\r\n\r\nPor último, recomendaros que veáis el tétrico vídeo que acompaña a la canción, nominado a un Grammy y a dos MTV Awards, de los que ganó el de efectos especiales.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "More monsters and sprites",
    "artist": "Skrillex",
    "artist_nationality": "american",
    "artist_url": "http://skrillex.com",
    "category": "Canciones",
    "genre": "Dubstep",
    "podcast_file": "dsong.es_20130412.mp3",
    "song": "First of the year (Equinox)",
    "spotify_url": "https://open.spotify.com/embed/track/5i7fZq3chLyCHo3VeB6goD",
    "year": "2011",
    "youtube_code": "2cXDgFwE13g"
  }
}
