{
  "id": "2013-01-27-musicales-de-broadway",
  "published_at": "2013-01-27 08:00:04 +0100",
  "title": "Musicales de Broadway",
  "content": "Con el reciente éxito de la película Les Misérables, con música de la obra de teatro del mismo nombre (basado en la novela de Victor Hugo), voy a aprovechar para recomendar algunos musicales de Broadway.\r\n\r\nCon esto no intento hacer una lista de los diez mejores musicales, sino de los que me resultan más interesantes. De hecho, la mayoría son bastante recientes (no soy tan viejo) y aún se pueden encontrar en Broadway o en el West End londinense, o incluso en ambos.\r\n\r\nY si tengo que empezar por un musical, ese va a ser <strong>Wicked</strong>. La historia de cómo la Bruja Mala del Oeste se convierte en la Bruja Mala del Oeste, con numerosos giros inesperados que los seguidores del mundo del Mago de Oz disfrutarán de principio a fin. Las dos cantantes originales (Irina Menzel y Kristin Chenoweth) volvieron a coincidir profesionalmente en la serie de televisión Glee… y, quién sabe, quizás la producción de la película Wicked (2014) nos traiga alguna sorpresa interesante.\r\n\r\nEn una lista como ésta tampoco puede faltar <strong>The Phantom of the Opera</strong> (El Fantasma de la Ópera). El musical que más tiempo ha estado en Broadway y uno de los que más éxito ha tenido, y que sigue llenando el teatro Majestic de Nueva York 25 años después de su estreno (el hecho de ser el más barato también ayuda). En él se cuenta la historia de un hombre desfigurado que se enamora y enseña a cantar a una chica en la Ópera de París. Un clásico de Broadway.\r\n\r\nY si hablamos de clásicos, no podemos olvidar <strong>Cats</strong>. El segundo musical que más tiempo ha durado en Broadway tienen algo en común con el primero: Andrew Lloyd Webber, que compuso y escribió ambos. La obra cuenta la historia de una tribu de gatos que se reúne para elegir a uno de ellos para que empiece una nueva vida.\r\n\r\nEn un plan más moderno, resulta interesante la apuesta de <strong>STOMP</strong>, un musical “mudo” en el que el grupo de actores se dedica a hacer música con todo tipo de objetos que se pueden encontrar en cualquier casa o en la calle: escobas, contenedores, bolsas de plástico… hasta mecheros. Comedia y percusión mezcladas en un espectáculo impresionante que lleva más de 20 años en Londres y que el año que viene cumplirá 19 en Nueva York (aunque Off-Broadway).\r\n\r\nUn musical que ha vuelto a Broadway varias veces es <strong>Annie</strong>. La historia de la huérfana pelirroja se estrenó en 1977, y fue re-estrenada en 1997 y 2012 para el 20º y 35º aniversario respectivamente. Durante este tiempo ha dejado canciones como “<em>Tomorrow</em>” que han pasado a formar parte de la cultura popular americana. Y como prueba, The New York Times calcula que en Estados Unidos se producen cada año unas 700 a 900 versiones diferentes de Annie.\r\n\r\nBasada en la película del mismo nombre y con música de Elton John, <strong>Billy Elliot</strong> es una obra interesante que puede gustar igual a niños y mayores. En ella se cuenta como un niño (Billy Elliot) deja el boxeo para dedicarse al ballet. Está ambientada en la Inglaterra de mediados de los 80, y el protagonista deberá hacer frente a numerosas adversidades: desde la huelga de mineros que afecta directamente a la familia, hasta el rechazo de su padre por dedicarse a la danza.\r\n\r\nOtra obra destacada con música de Elton John es <strong>The Lion King</strong> (El Rey León): el espectáculo de Broadway que más dinero ha recaudado hasta la fecha (más de 850 millones de dólares). Y es que espectáculo es la mejor definición que se puede hacer de este musical que impresiona por su puesta en escena y su maquillaje. Instalado en el teatro Minskoff, El Rey León ocupa un lugar destacado en el Time Square neoyorquino.\r\n\r\nCon un estilo diferente, basado en composiciones modernas del grupo ABBA, encontramos <strong>Mamma Mia!</strong> Aunque no es mi musical favorito, sí se debe reconocer que suena bien y ha influido notablemente en la manera de hacer musicales: aprovechar los mayores éxitos de un grupo y enlazarlos (a veces de manera forzada) para contar una historia ha dado lugar a algunas obras, por ejemplo a nivel nacional: Hoy no me puedo levantar (con música de Mecano) o Más de cien mentiras (con música de Sabina).\r\n\r\n<strong>The Book of Mormon</strong>, es el resultado de mezclar a Trey Parker y Matt Stone (creadores de South Park) con Robert Lopez (creador de Avenue Q). Esta historia irreverente sobre dos misioneros mormones en Uganda ganó 9 de las 14 nominaciones que obtuvo a los premios Tony (entre ellas, el premio a “Mejor Musical”), convirtiéndose en la gran sensación de Broadway en 2011.\r\n\r\nY el post no puede terminar más que como empezó: con <strong>Les Misérables</strong>. La historia de Jean Valjean que ha encandilado a millones de personas en las salas de cine, como ya había deslumbrado a millones de personas antes en los teatros de Broadway y Londres con canciones como “<em>I dreamed a dream</em>” o “<em>Do you hear the people sing?</em>” Una obra imprescindible para cualquier persona a la que le guste el teatro y los musicales.\r\n\r\n¿Y tú qué opinas? ¿Cuál es el musical que más te ha gustado?",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Stephen Oremus",
    "artist_nationality": "English",
    "artist_url": "http://www.broadway.com/",
    "category": "Especiales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/user/alvaromontoro/playlist/6d9MakT98dBRv57ZADBkDh",
    "year": "2011"
  }
}
