{
  "id": "2013-07-20-immortels-de-dominique-a",
  "published_at": "2013-07-20 08:00:46 +0200",
  "title": "Immortels, de Dominique A",
  "content": "<i>“Que me concedan no pedirles nada pido a los dioses”</i>, rezaría Fernando Pessoa en ese desasosiego de saudade portuguesa que desprende el Tajo; siempre las siete colinas. Cada vez que pienso en los dioses también imagino a esa Bardot sobre el mar de la Casa Malaparte de Adalberto Libera, tostándose al este de Capri y debatiéndose entre el desprecio y el sol abrasador de ilusiones (<i>Le mépris</i>, 1963). Pero el dios es un ser humano disfrazado de algarabía. Y así sin serlo, jugamos con sus mismas reglas.\r\n\r\n<b><i>“Immortels” </i></b>es el tema con el que el mítico <b>Dominique A</b>, aquel hombre al que Francia admiró y dejó de lado ante sus cambios de sonido, quiso recordar a su amigo fallecido. La sensibilidad ruge en el escenario ante una banda tan amiga como implícita y así sabemos que es verdad, qué es verdad: que los dioses también bailan en la penumbra de la mirada, en la música o en el baile que recuerda una cierta huida, repentina e incierta.\r\n\r\n<b>“La musique”</b> (2009) es un álbum lleno de preciosidades dignas de varias escuchas. Una apuesta de sensibilidad que no deriva tanto del idioma de su creación como de su autoría trémula y constante. Porque quizás más allá de la lengua también haya otro hablar desmesurado, desde el recuerdo o la alegría, pero este sí, universal.\r\n\r\nBuen sábado de estío.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La musique",
    "artist": "Dominique A",
    "artist_nationality": "French",
    "artist_url": "http://www.commentcertainsvivent.com/",
    "category": "Canciones",
    "genre": "Nouvelle Chanson",
    "song": "Immmortels",
    "spotify_url": "https://open.spotify.com/embed/track/7AQP0EYAoPayFs2MhE2nQb",
    "year": "2009"
  }
}
