{
  "id": "2013-06-19-watch-the-corners-de-dinosaur-jr",
  "published_at": "2013-06-19 08:00:00 +0200",
  "title": "Watch the Corners, de Dinosaur Jr.",
  "content": "A Dinosaur Jr. se les conoce por ser uno de los grupos que formaron parte del Noise Rock, que desarrollado a partir de mediados de los 80 en EEUU influenció en gran medida a lo que años más tarde derivó en el sonido de Seattle, más conocido como Grunge.\r\n\r\nSe podría decir que fueron una de las bandas que influencieron a grupos como Nirvana. De hecho, el cantante, guitarrista y compositor del grupo, J Mascis, confesó hace un tiempo que el mismísimo Kurt Cobain le había ofrecido entrar a formar parte de Nirvana hasta en dos ocasiones, antes incluso de la llegada de Dave Grohl. Nunca sabremos cómo hubiese sido la historia de Nirvana ni la de Mascis de haber aceptado este aquella oferta, pero en cualquier caso Nirvana acabó convirtiéndose en la leyenda que es hoy, y a Mascis tampoco le ha ido nada mal.\r\n\r\nReconocido como uno de los mejores guitarristas de todos los tiempos, además de ser el líder de Dinosaur Jr. y de haber lanzado 10 trabajos con ellos, ha formado parte de algunos otros proyectos, principalmente durante la etapa en la que la banda quedó disuelta, hasta su reunión en el año 2005.\r\n\r\nEl último trabajo de Dinosaur Jr., titulado I Bet on Sky, fue presentado en el pasado mes de Septiembre. En él se encuentra Watch the Corners, canción que hace algunos días me entró por el oído y que hoy os quería recomendar. No dejéis de prestar atención en este y otros temas a la guitarra de Mascis, ni por supuesto a los acompañamientos de sus dos colegas: Lou Barlow al bajo y Murph a la batería. Quedaréis fascinados.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "I Bet on Sky",
    "artist": "Dinosaur JR",
    "artist_nationality": "american",
    "artist_url": "http://www.dinosaurjr.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "podcast_file": "dsong.es_20130619.mp3",
    "song": "Watch the Corners",
    "spotify_url": "https://open.spotify.com/embed/track/5esCRJSTxevoADVI9jFHvY",
    "year": "2012",
    "youtube_code": "FpsGcnLEZbk"
  }
}
