{
  "id": "2013-01-10-red-morning-light-de-kings-of-leon",
  "published_at": "2013-01-10 08:00:42 +0100",
  "title": "Red morning light, de Kings of Leon",
  "content": "“Porque el mismo Jesús había atestiguado que un profeta <em>por lo regular </em>no es mirado con veneración en su patria” (Jn 4, 44). Y es que <em>nadie es profeta en su tierra, </em>ya te llames Jesucristo o <strong>Kings of Leon</strong>; ya seas hijo de Dios o de un predicador errante de la Iglesia Unida de Pentecostés.\r\n\r\nLa idea de formar un grupo partió de los hermanos Followill mientras recorrían el sur de Estados Unidos de iglesia en iglesia y, finalmente, se hizo realidad con la ayuda de un primo. <strong><em>“Youth and young manhood”</em></strong> fue el álbum de debut de unos jovencísimos y melenudos <strong>Kings of Leon</strong> allá por 2003, cuyo título se les ocurrió tras ver una ilustración del árbol genealógico de Moisés en una de las biblias del padre. Era de esperar, ¿no? Además constaba de cinco sílabas, requisito indispensable para ser título de alguno de los trabajos del grupo. El caso es que el disco en cuestión pasó <strong>sin pena ni gloria</strong> por las listas de ventas estadounidenses; no así en el exterior. Muestra de ello es que telonearon a Bob Dylan, The Strokes y Pearl Jam en sus respectivas giras mundiales. El reconocimiento en su país natal vino años más tarde con la publicación de <em>\"Because of the times\"</em> (2007) y <em><a href=\"http://dsong.es/2010/01/06/sex-on-fire-de-kings-of-leon/#.UO21tuQsAcg\" target=\"_blank\">\"Only by the night\"</a> </em>(2008)\r\n\r\nPara este jueves antesala del fin de semana recuperamos <strong><em>“Red morning light”</em></strong>, uno de los cuatro singles de su controvertido primer álbum <strong><em>“Youth and Young manhood”</em></strong> (2003). Controvertido porque hubo quien dijo que apestaba a <em>garage rock</em>, como si esas dos palabras por sí solas constituyesen un pecado mortal. Que si sonaba como lo que era: una pandilla de críos ebrios, salidos y colocados. <a href=\"http://www.guardian.co.uk/music/2003/jul/04/popandrock.shopping3\" target=\"_blank\">Que si sexo, drogas y rock’n’roll pasado de moda</a> como consecuencia del rechazo de sus creencias religiosas... Así que nada, os dejamos solos ante el peligro; un peligro que lleva el sello del tradicional rock sureño.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Youth and young manhood",
    "artist": "Kings of leon",
    "artist_nationality": "american",
    "artist_url": "http://www.kingsofleon.com",
    "category": "Canciones",
    "genre": "Garage Rock",
    "song": "Red morning light",
    "spotify_url": "https://open.spotify.com/embed/track/0HPMKvONbUTomRuuG1LScC",
    "year": "2003",
    "youtube_code": "Dv7vr6oE3U8"
  }
}
