{
  "id": "2013-09-03-ein-teil-de-cro",
  "published_at": "2013-09-03 08:00:46 +0200",
  "title": "Ein Teil, de Cro",
  "content": "Dada la situación económica de los últimos años, el idioma alemán ha sufrido un considerable auge entre las lenguas más estudiadas de nuestro continente, posiblemente por sus posibiliades laborales en el extranjero que, supuestamente, hay y nos venden. Pese a todo esto, a nivel internacional no nos llega demasiado de su música, sólo algunos grupos que provienen de Alemania y que cantan en inglés y muy escasas formaciones que lo hagan especificamente en alemán.\r\n\r\nComo novedad, el tema que hoy presento, <strong>Ein Teil, </strong>es de <strong>Cro, </strong>un músico que sí que canta en alemán y que se caracteriza por ir siempre ataviado con su máscara de panda hasta la nariz y una cruz invertida dibujada en el entrecejo. Aparte de su apariencia, a Cro se le reconoce por haber fusionado el pop con el rap en sus canciones, creando un estilo que él denomina <em>\"raop\"</em> y que si bien no es el primero que lo hace como tal, él le da su propio sello y lo bautiza así.\r\n<p style=\"text-align: left;\">Con Ein Teil ocurre esto, si bien la base puede sonar totalmente a rap, la melodía, bastante variada y rica, deja claro que no es <em>sólo</em> <em>rap</em>. Algo que Cro emplea aquí para crear una atmósfera casi hipnótica y de añoranza, pues en esta canción el músico dibuja una relación que se quedó en el pasado, fijada en un momento específico, e insiste que así debe de ser, sin más, lo cual no quita regale el estribillo a todo aquello, con unas rotunda y sencilla frase:</p>\r\n<p style=\"text-align: center;\"><em>\"Tú eres, y te quedarás, para siempre, como una parte de mí\"</em></p>",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Raop",
    "artist": "Cro",
    "artist_nationality": "Alemania",
    "artist_url": "http://cromusik.info/",
    "category": "Canciones",
    "genre": "Rap",
    "podcast_file": "dsong.es_20130903.mp3",
    "song": "Ein Teil",
    "spotify_url": "https://open.spotify.com/embed/track/5jf1gbT8NLtJW0QmufYGTV",
    "year": "2012"
  }
}
