{
  "id": "2013-03-10-album-smash-de-the-offspring",
  "published_at": "2013-03-10 08:00:00 +0100",
  "title": "Álbum: Smash, de The Offspring",
  "content": "The Offspring, o la descendencia, los que llegan, la nueva generación. Y su rabia, furia, fuerza y dos guitarras eléctricas alerta bajo el sol californiano.\r\n\r\nEl día en que Holland y Kriesel se encontraron y formaron una banda sin mucho futuro llamada  Manic Subsidal, el punk rock montó una fiesta, aunque ellos aún no lo sabían. No quiero imaginarme lo que ocurrió cuando se les unió Ron Welty a la batería y un tipo extraño llamado Noodles que tocaba la guitarra como si le fuera la vida en ello. Por que ese día, en un antro de mala muerte, nació The Offspring, que poco después se convirtió en faro de guía para la estela del punk rock norteamericano.\r\n\r\nA The Offspring se unieron Bad Religion, NOFX, Green Day, Blink-182 y algunos otros, que fueron los artifices del resurgir de un punk casi desaparecido en aquel entonces. Toda una revolución cultural con base en la costa californiana y que años después sigue vigente.\r\n\r\nEn el caso de The Offspring, fueron paso a paso en búsqueda de aquello que los haría diferentes. Con un primer y segundo discos poco relevantes (aunque Ignition, su segundo disco, sea probablemente el mejor de la banda en retrospectiva), el reconocimiento y el éxito les llegó con un tremendo disco donde tomaban las riendas del mejor punk rock: Smash.\r\n\r\nCon toques de pop punk aquí y allá, algo de rock alternativo y una guitarra y baterías sublimes, llamó la atención de las grandes discográficas (firmó con Columbia poco después) con temas como Come out and play, Self esteem o Gotta get away, himnos de la banda hasta el día de hoy.\r\n\r\nRiffs fuertes y reconocibles poblando todo el álbum, ritmo constante e incluso a ratos, desenfadado y divertido. Un buen recuerdo que a día de hoy sigue vigente.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Smash",
    "artist": "The Offspring",
    "artist_nationality": "american",
    "category": "Álbumes",
    "genre": "Punk Rock",
    "spotify_url": "https://open.spotify.com/embed/album/4jHuw0FsxTYTS3TFOmnYyD"
  }
}
