{
  "id": "2013-07-23-boys-and-girls-martin-solveig-feat-dragonette",
  "published_at": "2013-07-23 08:00:11 +0200",
  "title": "Boys and Girls, Martin Solveig feat Dragonette",
  "content": "En el año 2011, el dj y cantante francés <strong>Martin Solveig</strong> presentaba en el mundo de la música electrónica su nuevo album, <em>Smash </em>y para ello se rodeó de amigos durante la grabación de los temas. Un divertido álbum que Martin Solveig quiso presentar con una historia detrás en la que se convertía en tenista profesional, algo que puso en juego para la estética de los distintos videoclips de los singles.\r\n\r\nMemorable aquel imparable <em>\"Hello\" </em>que se escuchaba a todas horas en la radio y en cuyo videoclip jugaba un partido contra el dj Bob Sinclair (sin olvidar el cameo de Djokovich) o más adelante <em>\"Ready 2 Go\", </em>con Kele Okereke.\r\n\r\nPero si hay unos amigos que repiten de forma clara en este <em>Smash </em>son el grupo canadiense de electro pop <em>Dragonette</em>, presentes en el ya mencionado <em>\"Hello\", \"Can't stop\", \"Big in Japan\" </em>y en la canción que hoy recomendamos, <strong>\"Boys and Girls\".</strong>\r\n\r\nCon este single, Martin Solveig iba anticipando lo que sería el álbum <em>Smash</em>, ya que este fue su primer single, meses antes de la salida del disco. Menos mal que el segundo single (\"<em>Hello\"</em>) fue un rotundo éxito que consiguió poner todas las miradas sobre el nuevo trabajo de Solveig, porque <em>\"Boys and Girls\"</em> no consiguió el recibimiento que se esperaba, algo que en la feroz industria de la música supone un problema, pues has de convencer a una discográfica de que debe sacar al mercado un proyecto cuyo primer contacto no ha sido el deseado.\r\n\r\n¿Y por qué <em>\"Boys and Girls\"</em> no consiguió triunfar? La respuesta más clara era la difícil competencia que había en ese momento con otra música electrónica, sobre todo con David Guetta, el cual acaparó las pistas de baile en aquella época. Yo desde luego os la recomiendo, me parece un tema electrónico que merece escuchar, sobre todo si estáis cansados de <em>\"lo mismo de siempre\"</em> en este género.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Smash",
    "artist": "Martin Solveig",
    "artist_nationality": "Francia",
    "artist_url": "http://www.martinsolveig.com/",
    "category": "Canciones",
    "genre": "electrónica",
    "song": "Boys and Girls",
    "spotify_url": "https://open.spotify.com/embed/track/7wW3P4NjQqV3IgeZavPImG",
    "year": "2010",
    "youtube_code": "Sh0UN0OdYtA"
  }
}
