{
  "id": "2013-07-16-im-gonna-be-500-miles-de-the-proclaimers",
  "published_at": "2013-07-16 08:00:07 +0200",
  "title": "I'm gonna be (500 miles), de The Proclaimers",
  "content": "<strong>The Proclaimers</strong> es una banda escocesa formada por dos hermanos gemelos que en otras circunstancias, serían unos absolutos desconocidos en España. Ya hemos hablado en otras ocasiones de grupos formados por hermanos (lo cual no es algo raro), pero si hablamos de hermanos gemelos, eso ya cambia un poco la probabilidad. Sin embargo decía que en España, en otras circunstancias, The Proclaimers hubieran sido otro grupo \"más\" de chicos que hacen buena música pero que no son conocidos más allá de sus propias fronteras nacionales. Pero sin embargo, este no es el caso, ya que en la década de los 90s y gracias a una campaña publicitaria de la televisión, nuestro país volvió a poner de moda un tema que ha sido y es buque insignia de los hermanos Reid, hablamos de archiconocida canción <strong>\"I'm gonna be\"</strong>, más conocida por <strong>\"500 miles\"</strong> (<em>Five hundred miles).</em>\r\n\r\nUna canción que nos habla del amor y de lo que se está dispuesto a hacer por el mismo, ya que como reza el estribillo del tema de hoy: <em>[...]\"Pero andaría 500 millas y luego otras 500 millas más, sólo para ser el hombre que andó 1000 millas para caer frente a tu puerta\". </em>Unas líneas que forman un estribillo repetitivo y pegadizo que todos conocemos, además de los coros con ciertos toques tirolenses y que se lanzan los dos hermanos, como si de un eco musical se tratase.\r\n\r\nEstar en el momento y sitio adecuado, eso fue los que les ocurrió a estos gemelos. Tuvieron suerte y pegaron muy fuerte en nuestro país, con un tema que nosotros aquí ni conocíamos antes del anuncio y que les valió como trampolín para poder difundir su música.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Sunshine on Leith",
    "artist": "The Proclaimers",
    "artist_nationality": "Escocia",
    "category": "Canciones",
    "genre": "Folk",
    "song": "I'm gonna be (500 miles)",
    "spotify_url": "https://open.spotify.com/embed/track/66S14BkJDxgkYxLl5DCqOz",
    "year": "1988",
    "youtube_code": "tbNlMtqrYS0"
  }
}
