{
  "id": "2013-04-13-miracle-de-hurts",
  "published_at": "2013-04-13 08:00:38 +0200",
  "title": "Miracle, de Hurts",
  "content": "Hace un mes llegó <b><i>“Exile”</i></b>, el segundo disco de los británicos <b>Hurts</b>; la ocasión perfecta para que los mismos que ensalzaron <i>“Happiness”</i> allá por 2010 despotriquen ahora de <b><i>“Exile”</i></b> en base a unas supuestas expectativas que el dúo no ha cumplido. Vete tú a saber… Eso y que al final han resultado ser una “estafa” porque han querido llegar a un público más amplio, como si ese anhelo constituyese por sí mismo un delito imperdonable.\r\n\r\nTemas como <a href=\"http://dsong.es/2010/10/04/wonderful-life-de-hurts/#.UVhimhcqxIc\" target=\"_blank\"><i>“Wonderful life”</i></a> o <a href=\"http://dsong.es/2012/06/02/better-than-love-de-hurts/\" target=\"_blank\"><i>“Better than love”</i></a>, de los que ya os hablamos en <b>dSong </b>hace un tiempo, son prácticamente insuperables. Cierto. De hecho, <i>“Happiness” </i>fue elegido Álbum del año por NME. Con unos antecedentes así, la presión era máxima porque acaparaban todas las miradas.\r\n\r\n<b><i>“Exile”</i></b> es una vuelta de tuerca al sonido ya de por sí oscuro de <b><i>Hurts</i></b> que, en ocasiones, te somete a una atmósfera deliciosamente opresiva. Sirva como ejemplo <b><i>“Miracle”</i></b>, la banda sonora de este 13 de abril. Al principio recuerda a <i>“Princess of China”</i> de Coldplay, e incluso a <i>“Paradise”</i>: otro argumento más esgrimido por los críticos para echar por tierra el nuevo trabajo de <b>Hurts</b>. Pero la polémica no acaba ahí. El primer videoclip de <b><i>“Miracle”</i></b> fue censurado, no sabemos si por el <i>posible </i>aire satánico, las cruces ardiendo, las chicas guerreras y demás material <i>sensible</i> o por puro marketing. Por el motivo que sea, el segundo video es más inocente con Theo cantando y Adam tocando la guitarra eléctrica (adiós sintetizadores) mientras unas chicas bailan a su alrededor. A ver si en el FIB dicen algo al respecto…",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Exile",
    "artist": "Hurts",
    "artist_nationality": "British",
    "artist_url": "http://www.informationhurts.com/gb/home/",
    "category": "Canciones",
    "genre": "Synthpop",
    "podcast_file": "dsong.es_20130413.mp3",
    "song": "Miracle",
    "spotify_url": "https://open.spotify.com/embed/track/0s28qR4TvOmbHZwKzkeeRj",
    "year": "2013",
    "youtube_code": "HrAclaz5GvA"
  }
}
