{
  "id": "2013-10-19-holes-de-passenger",
  "published_at": "2013-10-19 08:00:08 +0200",
  "title": "Holes, de Passenger",
  "content": "Nos robó el corazón con <strong><i>“Let her go”</i></strong>, un tema que rezuma nostalgia a través de versos como <i>“sólo echas de menos el sol cuando empieza a nevar”</i>. Versos, sí, porque <b>Mike Rosenberg</b> escribe poesía en pentagramas.\r\n\r\n<b>Passenger</b> es el nombre con el que Mike Rosenberg y Andrew Phillips editaron su primer disco, <i>“Wicked Man’s Rest”</i>, en 2007. Dos años después el grupo se disolvió y Mike, sabedor (o no) de que su peculiar timbre de voz había sido el motivo de la ruptura, decidió emprender su camino en solitario manteniendo el nombre de Passenger. El álbum <i>“Wide Eyes Blind Love” </i>permitió a este cantautor británico triunfar en Australia allá por 2009 y <a href=\"http://dsong.es/2013/07/07/album-all-the-little-lights-de-passenger/#.UlwhGdK8Bbs\" target=\"_blank\"><b><i>“All the Little Lights”</i></b></a> (2012) le ha valido de carta de presentación a nivel mundial. “Let her go” así lo certifica al colocarse en el número uno de ventas en Bélgica, Suecia, Irlanda y Holanda. Pero el éxito de Passenger no es algo puntual y <b><i>“Holes”</i></b>, segundo single del disco, sigue el mismo camino que su predecesora.\r\n\r\nHemos elegido <b><i>“Holes”</i></b> para hoy porque es un cántico al optimismo, tan necesario en los tiempos que corren. Todos tenemos agujeros en nuestros corazones, en nuestras vidas, -como reza la canción-, pero aún así seguimos levantándonos cada mañana. <i>“Ahí vamos, tirando”</i>, que diríamos más de uno. Y si es con música, mucho mejor.\r\n\r\n&nbsp;\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "All the little lights",
    "artist": "Passenger",
    "artist_nationality": "British",
    "artist_url": "http://passengermusic.com/",
    "category": "Canciones",
    "genre": "Folk-Rock",
    "podcast_file": "dsong.es_20131019.mp3",
    "song": "Holes",
    "spotify_url": "https://open.spotify.com/embed/track/33lol6G1GUj0d3DyE1QzLw",
    "year": "2012",
    "youtube_code": "OW7WH2j4Y3o"
  }
}
