{
  "id": "2013-01-31-midnight-city-de-m83-2",
  "published_at": "2013-01-31 08:00:00 +0100",
  "title": "Midnight City, de M83",
  "content": "Siendo honesto con vosotros, no soy un gran seguidor de la música electrónica por lo general, pero como es lógico, si se tiene algo de criterio y no se es un radical en tanto a estilos musicales se refiere, hay que tener la “obligación” de intentar escuchar de todo un poco, es la única manera de conocer nuevos horizontes y llevarte alguna que otra sorpresa.\r\n\r\nEn este caso,me la dio M83, una banda electrónica fundada por Anthony González y Nicolás Fromageu, este dúo nos ofrece un estilo que desde mi punto de vista juega un papel muy importante las melodías con cierto carácter profundo e intimista, (incluso me atrevería a decir que hay un halo Zen en todo lo que hacen) complementado con un aire a medio camino entre el rock y principalmente los sintetizadores. Hay muchas bandas que intenta este estilo en concreto y M83 lo hacen de forma natural, sin demasiados aspavientos ni florituras.\r\n\r\nRecientemente han confirmado su nuevo proyecto que se estrenara para el año que viene, nada más y nada menos que la banda sonora de Oblivion, una película de ciencia ficción protagonizada por Tom Cruise. Al igual que hizo en su día, Daft Punk, con la creación de la música de la nueva adaptación de Tron, M83, nos dejara un proyecto que posiblemente guarde muchas similitudes con este, pero en este caso ofreciendo su repertorio musical más místico.\r\n\r\nUna de las cosas que más me llamo la atención de esta banda es su estética musical ochentera que empapa todas sus canciones. Creo que fue eso lo que definitivamente me encandilo a escucharlos más detenidamente. Os dejamos con “Midnight City” una de las canciones más significativas del grupo, y a mi parecer, un buen ejemplo del estilo electrónico tan característico que nos ofrece esta banda",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2013-02-12 17:30:00 +0100",
      "content": "Se me pasó comentar esta. Una de mis favoritas últimamente. Buen artículo también.\n\n\nPor otro lado y sin tener nada que ver con la canción... siempre he seguido Dsong, me encanta el proyecto (he colaborado varias ocasiones). Aunque con el tiempo, he pasado de mirar con curiosidad qué habíais publicado diariamente, a visitar con menos asiduidad y filtrar contenido.\n\n\nGran parte de la culpa la tiene mi cada vez más grande desgana musical, que es cosa de los años. Otro factor importante en esto es que, en mi opinión, ha habido semanas que parecían una competición para ver quien ponía el grupo más indie-raro-cool-seguroquenoloconoces del mundo.\n\n\nEso si, de un tiempo a esta parte se vuelve a despertar mi interés y parece que me encuentro más cómodo con los temas que recomendáis.\n\n\nNo os lo toméis a mal que seguís siendo unos máquinas. Un abrazo.",
      "author": {
        "name": "Melgui"
      }
    },
    {
      "parent": 5493,
      "published_at": "2013-02-12 22:50:00 +0100",
      "content": "No es mi intención, y estoy seguro que tampoco la del resto de compañeros, competir por recomendar grupos poco conocidos. Es posible que alguna que otra semana hayan aparecido grupos de la escena indie todos o casi todos los días pero habrá sido pura coincidencia.\n\n\nDe hecho, desde que comenzamos con esto hace casi 4 años ya (como pasa el tiempo...) siempre hemos tratado de incorporar al equipo a editores con variedad de gustos musicales, y creo que hablo en nombre de todos cuando digo que no rechazamos recomendar cualquier tema o artista que entre dentro de la etiqueta \"mainstream\".\n\nNo obstante, gracias por el comentario Melgui. Viene bien escuchar lo que piensa la gente de dSong, tanto en lo bueno como en lo malo.\n\nYa sabes que cuando te apetezca puedes volver a colaborar. ¡Otro abrazo! ;-)",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "Hurry Up We're Dreaming",
    "artist": "M83",
    "artist_nationality": "French",
    "artist_url": "http://ilovem83.com/",
    "category": "Canciones",
    "genre": "Synthpop",
    "podcast_file": "dsong.es_20130131.mp3",
    "song": "Midnight City",
    "spotify_url": "https://open.spotify.com/embed/track/4kO7mrAPfqIrsKwUOK5BFx",
    "year": "2011",
    "youtube_code": "dX3k_QDnzHE"
  }
}
