{
  "id": "2013-04-05-revelations-de-yoko-ono",
  "published_at": "2013-04-05 09:00:34 +0200",
  "title": "Revelations, de Yoko Ono ",
  "content": "Pienso en la mujer del artista. La esposa del creador, su papel incondicional, o no tanto, en una vida dedicada y construida sobre el arte, en sus diferentes extensiones. Rememoro a Zenobia atándole los cordones a Juan Ramón, casi con un gesto de madre y también a la mujer de Verlaine, viendo la implosión de su marido junto a un rubio Rimbaud. No olvido nunca a Sofia Behrs mirando a León Tolstói abrazar los abedules sagrados.\r\n\r\nDesde un acto de profundo amor quizás mal ejercido, algunas no se rebelaron, pero hasta en el otro hay un sinfín de matices distintos para entender el amor.  Así hasta gritar <em>“¡Sí, soy una bruja!”</em> apareció <strong>Yoko Ono</strong>, con su <strong>“Yes,  I’m a witch”</strong> (2007), una declaración de intenciones que iza la bandera y clama el grito en un papel crucial en la relación del conjunto de Liverpool. Un álbum de colaboraciones, bizarro y extravagante como extensión de un personaje que se ha metalizado tras el fin de la intrahistoria de la música. Un disco irregular pero con destellos de estilos diferentes, que se mezclan como un parecer humano y se conforman como una apuesta de vida.\r\n\r\n<em>“Revelations”</em> es un tema sencillo en su sonido, casi escueto en la imagen. Una bella Cat Power acompaña los designios de unos versos que rezan al piano: <em>“</em><em>Dios te bendiga por tu ira, //es un signo de la energía. //(Transforma la energía de la versatilidad y te traerá prosperidad)”. </em>Pura autoayuda de primavera para soportar la astenia vital. Buen viernes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Yes I´m a witch",
    "artist": "Yoko Ono",
    "artist_nationality": "Japanese",
    "artist_url": "www.yoko-ono.com",
    "category": "Canciones",
    "genre": "House",
    "podcast_file": "dsong.es_20130405.mp3",
    "song": "Revelations",
    "spotify_url": "https://open.spotify.com/embed/track/2g8M4dYuhivcc0DpGiLYC3",
    "year": "2007"
  }
}
