{
  "id": "2013-04-19-lavenir-est-un-long-passe-de-manau",
  "published_at": "2013-04-19 08:00:42 +0200",
  "title": "L'avenir Est Un Long Passé, de Manau",
  "content": "<b>Manau</b> es un grupo francés de hip hop que mezcla en sus canciones la música tradicional celta con compases modernos y rimas rap.\r\n\r\n“<b><i>L’avenir est un long passé</i></b>” (el futuro es un gran pasado) está incluido en el primer álbum de la banda (“<b><i>Panique Celtique</i></b>”, 1998), donde también se pueden encontrar su gran éxito “<em>La Tribu de Dana</em>” o “<em>Mais Qui Est La Belette?</em>”\r\n\r\nEl tema cuenta la historia “paralela” de tres jóvenes en diferentes épocas: Marcel en la primera guerra mundial, Jean-Marc en la segunda, y el propio cantante de <b>Manau</b> en el presente. Los dos primeros se enfrentan al enemigo sin encontrar explicación a la violencia que ven a su alrededor y sabiendo que su destino es morir. El cantante del grupo ve con preocupación cómo la extrema derecha gana poder en Francia y se pregunta si su futuro está escrito como el de Marcel y Jean-Marc.\r\n\r\nEl grupo ha anunciado un nuevo disco para otoño de 2013. Sus seguidores lo esperan impacientes pero con cautela: a la buena acogida de “<b><i>Panique Celtique</i></b>” le siguieron dos discos en los que abandonaban esa mezcla característica de música celta y hip hop y que pasaron con más pena que gloria... Aunque volvieron a sus orígenes en 2011 con el lanzamiento de “<i>Panique Celtique II</i>”. Habrá que ver con qué nos sorprenden en esta ocasión.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Panique Celtique",
    "artist": "Manau",
    "artist_nationality": "French",
    "artist_url": "http://www.manauofficiel.com/",
    "category": "Canciones",
    "genre": "Celtic Rap",
    "podcast_file": "dsong.es_20130419.mp3",
    "song": "L'avenir Est Un Long Passé",
    "spotify_url": "https://open.spotify.com/embed/track/2uLdOWd4YVvBFe7oPvlKVt",
    "year": "1998"
  }
}
