{
  "id": "2013-05-04-siempre-esperandote-de-carlos-sadness-con-ivan-ferreiro",
  "published_at": "2013-05-04 08:00:48 +0200",
  "title": "Siempre esperándote, de Carlos Sadness (con Iván Ferreiro)",
  "content": "Empezó publicando canciones vía internet con el nombre de <strong>Shinoflow</strong>. Escribió una canción para la banda sonora de <em>Fuga de Cerebros</em> que terminó convirtiéndose, además, en la sintonía de cierre de <em>Los hombres de Paco</em>. Ha participado en el homenaje a Héroes del Silencio, en el disco tributo a Antonio Vega y en <em>“Intemperie”</em> de Luis Eduardo Aute. Su voz aparece en <em>“Everything you didn’t do”</em>, tema compuesto para la campaña publicitaria de una conocida marca de cerveza; <em>Ciudadanos de un lugar llamado Mundo</em>, ya sabéis. Ha trabajado con Russian Red y Bebe. Ha diseñado la portada del disco <em>“La pareja tóxica”</em> de Zahara porque entre sus aficiones, además de la música, se encuentra el dibujo. Incluso ha remezclado <em>“Universos infinitos”</em> de Love of Lesbian.\r\n\r\nEn 2012 este músico, compositor e ilustrador barcelonés irrumpió de nuevo en escena con su disco <em><strong>“Ciencias celestes”</strong></em> firmado ya no como Shinoflow, sino como <b>Carlos Sadness</b>. Letras cargadas de poesía formando parte de unas originales melodías donde estilos tan dispares como el indie, el folk, el rock y el rap se dan la mano. Zahara, Bebe e Iván Ferreiro han colaborado en <strong><em>\"Ciencias celestes</em></strong>\", además de Stefano (Mendetz) y Sergio S. (Miss Caffeina).\r\n\r\nTan grande es la admiración de Carlos por <strong>Iván Ferreiro </strong>que ha incluido una canción con él y es precisamente la que hoy os traemos: <strong><em>\"Siempre</em><em> esperándote\"</em></strong>, o un reflejo de aquellas historias que siguen formando parte de nosotros pese a haber terminado ya. El videoclip lleva el sello inconfundible de <strong>Lyona</strong>. Disfrútenlo.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Ciencias celestes",
    "artist": "Carlos Sadness",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.carlossadness.com/",
    "category": "Canciones",
    "genre": "indie rock",
    "podcast_file": "dsong.es_20130504.mp3",
    "song": "Siempre esperándote",
    "spotify_url": "https://open.spotify.com/embed/track/677eSNVZfvDWWnd0X6mm3U",
    "year": "2012",
    "youtube_code": "AAHnnyZDVT8"
  }
}
