{
  "id": "2013-02-13-lejos-de-lisboa-de-pasion-vega",
  "published_at": "2013-02-13 08:00:31 +0100",
  "title": "Lejos de Lisboa, de Pasión Vega",
  "content": "Cuando <strong>Pasión Vega</strong> canta, el tiempo se detiene. Desaparece el escenario de lo cotidiano para dar paso a un montaje teatral cuyo primer acto está a punto de ser representado. Y es que cada canción es una historia por vivir, con principio y fin, capaz de transportarnos a una chabola a orillas de la ciudad donde se respira el amor más puro e inocente, o a las sinuosas calles de Lisboa.\r\n\r\nCon la delicada voz de <strong>Pasión Vega</strong> en <strong><em>\"Lejos de Lisboa” </em></strong>nos adentramos en las entrañas de la ciudad que huele a mar y, si fijamos la vista, veremos ondear al viento la ropa tendida. La canción de hoy pertenece al disco <strong><em>“Banderas de nadie”</em></strong> (2003), con el que consiguió su primer disco de oro. Doble alegría ya que Joan Manuel Serrat fue el encargado de darle tal premio, cantautor por el que siente gran predilección.\r\n\r\nLos comienzos en la música de esta madrileña de nacimiento pero malagueña de adopción se remontan a 1993, año en que editó su primer single (<em>“Estos detalles”</em>) tras ganar un concurso de la Cadena Ser. Cuentan que Joaquín Sabina, al escucharla por primera vez, la comparó con la mismísima Concha Piquer; todo un elogio teniendo en cuenta que Pasión desempolvó la copla clásica y la modernizó. <em>“Pasión Vega”</em>, su primer álbum, vio la luz en 2001. A partir de ahí su carrera artística ha sido una sucesión de éxitos. En 2009 dio el salto definitivo al mercado latinoamericano con un disco de recopilaciones de <em>canciones eternas </em>llamado <em>“Gracias a la vida”</em>. Pero eso no es todo: <strong>Pasión Vega </strong>es la única artista española que ha cantado en el Teatro Real de Madrid un repertorio popular. Elegancia y perfección. Dejémonos acariciar por esta <em>voz de seda</em>.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Banderas de nadie",
    "artist": "Pasión Vega",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.pasionvega.info",
    "category": "Canciones",
    "genre": "Copla",
    "podcast_file": "dsong.es_20130213.mp3",
    "song": "Lejos de Lisboa",
    "spotify_url": "https://open.spotify.com/embed/track/4WG8lwqGuMAI7xPT5FQU1v",
    "year": "2003"
  }
}
