{
  "id": "2013-07-08-trash-de-the-whip",
  "published_at": "2013-07-08 09:00:00 +0200",
  "title": "Trash, de The whip",
  "content": "No os asustéis al escuchar las primeras notas de <strong>\"Trash\"</strong>, no se trata de ninguna canción de Psy, aunque ese ritmo repetitivo con el que inicia podría recordarnos a las canciones del coreano. Pero basta darle unos segundos a la canción para ver que el bajo y la guitarra nos llevan a un tema que no se queda en el electro, sino que deambula por el rock más indie, aunque sin demasiados alardes.\r\n\r\nLetra simple y directa, ritmo pegadizo con varios crescendos y fuerza, mucha fuerza. <strong>The Whip</strong> afirman que <em>\"quieren ser basura\"</em>, pero con \"Trash\" consiguieron justo lo contrario, llegar a ser conocidos dentro del panorama musical, no sólo inglés, sino mundial.\r\n\r\nEsta canción, con la que abrían su disco de debut de 2008, <strong>\"X marks destination\"</strong>, es su single de mayor éxito y repercusión, habiendo sido escogida para numerosas campañas, anuncios y bandas sonoras. Algo que no es de extrañar, dado lo pegadizo del tema.\r\n\r\nEntre las curiosidades de este cuarteto inglés, aparte del hecho de que no hagan el típico britpop, sino que hayan derivado más hacia la esfera electrónica, también cabe destacar que la única componente femenina del grupo asuma una labor tan poco habitual en las mujeres como es la batería.\r\n\r\nAsí es como Fiona Daniel y el bajista Nathan Sudders marcan el ritmo a los hermanos Bruce y Alex Carter, encargados de la voz y guitarra respectivamente. El resultado, como podéis ver, resulta de lo más enérgico y altamente recomendable para ver en directo en alguno de los festivales en que actuarán este verano.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "X marks destination",
    "artist": "The Whip",
    "artist_nationality": "English",
    "artist_url": "http://www.thewhipband.com/",
    "category": "Canciones",
    "genre": "indie rock",
    "song": "Trash",
    "spotify_url": "https://open.spotify.com/embed/track/432O5GrOAeH2cDifxJWMjW",
    "year": "2008",
    "youtube_code": "pQM87Y4CfSQ"
  }
}
