{
  "id": "2013-11-21-extrano-regalo-de-izal",
  "published_at": "2013-11-21 08:00:00 +0100",
  "title": "Extraño regalo, de Izal",
  "content": "Permitidnos que hoy, antes de recomendaros una canción, os contemos una historia. Ocurrió hace unos cinco años aproximadamente y su protagonista es una chica de la provincia de Jaén a la que, por salvaguardar su intimidad, llamaremos <em>María</em>*.\r\n\r\nPues resulta que <em>María</em> conoció a Mikel, se gustaron, tomaron algo y decidieron pasar la noche juntos en casa de él. En aquel ático ocurrió lo que tuviera que ocurrir, y a la mañana Mikel se levantó para irse a trabajar. <em>María</em> se disponía también a abandonar el piso, pero Mikel, caballerosamente, le dijo que se quedase durmiendo cuanto quisiera, que tomase lo que le apeteciese para desayunar y que al marchar simplemente tirase de la puerta.\r\n\r\nAsí pues, <em>María</em> se quedó mientras él partía, aprovechando para dormir un poquito más. Al despertarse de nuevo, ya sola, sintió necesidad como toda persona de aligerar el cuerpo por la mañana. Entró al baño, se sintió como en casa y... ¡horror! ¡La cisterna no tenía agua!\r\n<blockquote>\"Bueno, no pasa nada, tendrá algún cubo por aquí. Lo lleno con la ducha y listo\"</blockquote>\r\nPero no, resulta que el agua estaba cortada en todo el bloque, y aquello no parecía tener solución.\r\n\r\nA problemas desesperados, medidas desesperadas, que debió decirse <em>María</em>. Buscó una bolsa de plástico y, como quien recoge los excrementos de su mascota por la calle, se dispuso a no dejar <em>rastro</em> de su paso por aquel baño.\r\n\r\nUna vez solucionada la difícil papeleta, ya se permitió el lujo de desayunar, arreglarse y escribir una bonita nota donde le proponía a Mikel repetir lo de aquella noche. Le dejó sus datos para poder contactar de nuevo, recogió sus cosas y todo lo que había dejado por medio y se marchó tirando de la puerta, tal y como él le había dicho.\r\n\r\nY en ese momento se percató de su grandísimo error. La bolsa con la prueba del delito se había quedado en la cocina, junto a la romántica nota, y ella ya no tenía manera de volver a entrar en esa casa. Si ya habría sido malo dejar el <em>marrón</em> en el servicio y parecer una guarra, mucho peor era dejarlo en una bolsa, con una nota, y parecer una loca.\r\n\r\nEn este punto, es cuando muchos de vosotros ya imaginaréis el desenlace. Él no es otro que Mikel Izal, vocalista y compositor de la banda <strong>Izal</strong>. Y ésta es la historia real de qué se esconde detrás de <strong>\"Extraño regalo\"</strong>, la canción que se desarrolla desde el momento en que él vuelve a casa ese mismo día.\r\n\r\nPara los fans que se preguntaban cuál era el extraño regalo, he aquí la rocambolesca explicación que algunos sospechaban pero no sabían a ciencia cierta. Es más, no nos consta si el propio Mikel sabe por qué le dejaron ese regalo, aunque en la propia canción podemos escuchar sus fantásticas cábalas al respecto.\r\n\r\nEsperamos que os guste, al menos más que a Mikel.\r\n\r\n* <small>Según datos del Instituto Nacional de Estadística, <a title=\"Nombres más comunes por provincia y sexo en España\" href=\"http://www.ine.es/daco/daco42/nombyapel/nombres_mas_frecuentes.xls\" target=\"_blank\">María es el nombre más común en Jaén</a>, con un 3,82% de frecuencia. Éste es el único motivo por el que lo hemos escogido, para evitar cualquier suspicacia sobre la identidad de ella, que obviamente no quiere que se conozca.</small>",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2013-11-21 09:32:00 +0100",
      "content": "¡Por fin voy a poder dormir tranquilo por las noches!",
      "author": {
        "name": "♛ Felipe ♛"
      }
    },
    {
      "published_at": "2013-11-21 09:42:00 +0100",
      "content": "Tremenda la primicia. Y curiosamente, acerté con lo que te dije el otro día xDDD",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "published_at": "2014-08-18 12:58:00 +0200",
      "content": "jajajaja como os flipáis. Dejad de ver los cortos de Zahara!",
      "author": {
        "name": "Maria"
      }
    },
    {
      "published_at": "2014-08-18 12:59:00 +0200",
      "content": "Que por cierto, muy gracioso http://jamesonnotodofilmfest.com/edicion/xi/cortos-a-concurso.html?id=cw50dc74fb9a100",
      "author": {
        "name": "Maria"
      }
    }
  ],
  "metadata": {
    "album": "Magia y efectos especiales",
    "artist": "Izal",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.izalmusic.com/",
    "category": "Canciones",
    "genre": "Pop Rock",
    "podcast_file": "dsong.es_20131121.mp3",
    "song": "Extraño regalo",
    "spotify_url": "https://open.spotify.com/embed/track/290VUfEzLK60BHsMmX6jLg",
    "year": "2012"
  }
}
