{
  "id": "2013-10-07-oye-como-va-de-santana",
  "published_at": "2013-10-07 08:00:51 +0200",
  "title": "Oye Cómo Va, de Santana",
  "content": "En raras y contadas ocasiones, un músico de una banda o grupo destaca más que el cantante, que suele ser la imagen de toda formación, incluso pudiendo hacer una carrera en solitario. Esto ocurre sobre todo cuando ese músico tiene las ideas claras de lo que quiere hacer, aporta sus propias composiciones y sabe hacia dónde quiere enfocar su trayectoria musical.\r\n\r\nEsto ocurrió con el archiconocido <strong>Santana</strong>, con la diferencia de que siempre fue el cabeza de sus primeras bandas, como por ejemplo en la <em>Santana Blues Bandy, </em> antes de separarse de cualquier formación para iniciar su etapa en solitario.\r\n\r\nPara ello, Santana siempre ha sabido rodearse de buenos cantantes y otros buenos músicos que le acompañasen en sus composiciones, así como versionar canciones ya conocidas, dándole su propio estilo que tan lejos le ha llevado, convirtiéndole en uno de los mejores guitarristas de la historia.\r\n\r\nSu estilo va desde el jazz al rock, con muy distintas variaciones dentro de esas categorías. Hoy recomendamos una de esas versiones que él suele hacer, recordando sus raíces latinas. <strong>\"Oye Cómo Va\"</strong> es una canción original de Tito Puente del año 1963 y que más tarde Santana \"relanzó\" en 1970, respetando ese ritmo latino de mambo, pero introduciendo su guitarra eléctrica para poder darle su sello personal.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2013-10-07 18:18:00 +0200",
      "content": "Siempre me gustó esta canción, aunque \"Black Magic Woman\" es mi favorita",
      "author": {
        "name": "Alvaro Montoro"
      }
    },
    {
      "parent": 5608,
      "published_at": "2013-10-07 23:23:00 +0200",
      "content": "Yo es que tengo cierta preferencia por los ritmos más latinos (salsa, etc), pero sí, \"Black Magic Woman\" es la mítica de Santana ;)",
      "author": {
        "name": "Alberto González Sán"
      }
    }
  ],
  "metadata": {
    "album": "Abraxas",
    "artist": "Santana",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Latino",
    "podcast_file": "dsong.es_20131007.mp3",
    "song": "Oye Cómo Va",
    "spotify_url": "https://open.spotify.com/embed/track/6ls1CRgRmqw9QHmBjKS2Qi",
    "year": "1970",
    "youtube_code": "9Y46Y1aXQQw"
  }
}
