{
  "id": "2013-02-22-eye-in-the-sky-de-the-alan-parsons-project",
  "published_at": "2013-02-22 08:00:21 +0100",
  "title": "Eye in the Sky, de The Alan Parsons Project",
  "content": "Cuenta <a href=\"http://www.alanparsonsmusic.com/interviews.php\">un artículo de la revista americana Goldmine</a> que en una ocasión un señor alto y barbudo entró en una tienda de discos y tras darse una vuelta por la misma puso sobre el mostrador varios trabajos de The Alan Parsons Project. El vendedor preguntó a aquel señor que si deseaba pagar en efectivo o con tarjeta, a lo que este respondió indicando que con tarjeta, y sacando la misma de su carterilla. El tendero miró el nombre pidiéndole a continuación un documento para acreditar su identidad. Lo normal en estos casos, de no ser porque el señor alto y barbudo era el mismísimo Alan Parsons, quien visitaba aquella tienda por primera vez para comprar algunos de sus trabajos con la intención de llevárselos a varias cadenas de radio para que los promocionasen.\r\n\r\nLa historia, que acabó de la manera en la que acabaría la entrada a una tienda de discos por parte de cualquier ciudadano de a pié, no deja de ser curiosa por el hecho de que muchos de los más relevantes creadores a menudo pasan desapercibidos. Y es que Parsons probablemente no sea una de las caras más reconocidas de la música, a pesar de ser el principal artífice del proyecto musical que lleva su nombre, y de haber participado como productor o ingeniero de sonido en obras tan conocidas como el Abbey Road, de The Beatles, o el Dark Side of the Moon, de Pink Floyd.\r\n\r\nHoy quisiera traer a dSong el que probablemente sea el tema más conocido del proyecto que Alan Parsons y el ya fallecido Eric Woolfson lideraron desde mediados de los 70 hasta finales de los 80, cuando la formación de ambos y los músicos que les habían acompañado durante aquellos años quedó disuelta. Se trata de la canción Eye in the Sky, la cual también dio título al álbum en el que se dejó escuchar allá por 1982, siendo este el sexto trabajo de estudio que publicaron.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Eye in the Sky",
    "artist": "The Alan Parsons Project",
    "artist_nationality": "British",
    "artist_url": "http://www.the-alan-parsons-project.com/",
    "category": "Canciones",
    "genre": "Progressive Rock",
    "podcast_file": "dsong.es_20130222.mp3",
    "song": "Eye in the Sky",
    "spotify_url": "https://open.spotify.com/embed/track/6FLiKUDGEgTEIh2PJYdFZJ",
    "year": "1982"
  }
}
