{
  "id": "2013-10-01-slide-away-de-oasis",
  "published_at": "2013-10-01 10:00:00 +0200",
  "title": "Slide Away, de Oasis",
  "content": "Mucho se ha escrito sobre ciertos músicos. Podríamos saber todo, absolutamente todo de algunos de ellos, sin duda. Desde como comenzaron, hasta sus primeras frases hasta sus comunicados de disolución, sus discusiones en los bares o sus problemas con las leyes.\r\n\r\nMucho se ha escrito sobre <strong>Oasis</strong>. Sobre cómo pusieron su grano de arena - o su saco de arena, según queramos verlo - en la revolución del britpop de los años noventa junto a <a href=\"http://dsong.es/autor/the-verve-2/\">The Verve</a>, <a href=\"http://dsong.es/album/blur-2/\">Blur</a>, <a href=\"http://dsong.es/autor/suede/\">Suede</a> y tantos otros. Sobre cómo perdieron el norte y los papeles con sus problemas entre ellos y con las drogas y el alcohol, en un rectángulo peligroso. Sobre cómo tras varios intentos, Oasis quedó atrás por las disputas de dos hermanos problemáticos, y uno de ellos, Liam, montó su banda alternativa - <a href=\"http://dsong.es/autor/beady-eye/\">Beady eye</a> - y comenzó una nueva carrera.<em>\r\n</em>\r\n\r\nEstos entresijos de la vida de una banda, y más de una banda tan de base como Oasis, deberían no importar. Deberían importarnos más su música, el legado que dejaron (y siguen dejando en sus nuevos proyectos). Es por eso que hoy nos quedamos con un tema de sus comienzos, de aquel primer álbum de 1994 llamado \"Definitely Maybe\", y su penúltimo tema: \"<strong><em>Slide Away</em></strong>\".\r\n\r\nEso sí: siempre nos quedará la esperanza de volver a verlos juntos, y a ser posible, en directo.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Definitely maybe",
    "artist": "Oasis",
    "artist_nationality": "British",
    "artist_url": "http://www.oasisinet.com/",
    "category": "Canciones",
    "genre": "Britpop",
    "podcast_file": "dsong.es_20131001.mp3",
    "song": "Slide away",
    "year": "1994",
    "youtube_code": "MWlHtOGnC2E"
  }
}
