{
  "id": "2013-12-22-bso-frozen-el-reino-del-hielo",
  "published_at": "2013-12-22 10:00:00 +0100",
  "title": "BSO: Frozen, el reino del hielo",
  "content": "Como es ya de costumbre y para no perder la tradición Disney lanza su clásico navideño. En esta ocasión de la mano de los creadores de Enredados.\r\n\r\nLa historia de una profecía que condena a un reino al invierno eterno. Esta nueva película rezuma clasicismo y originalidad al estilo Disney, de hecho es quizás uno de los mejores productos sacados últimamente de esta factoría. No solo cumple las expectativas de todos los años, sino que realmente es una de las mejores películas de animación del 2013.\r\n\r\nEn esta ocasión han contado con un gran guion, una buena puesta en escena como es ya habitual y una banda sonora que nos recuerda a los mejores tiempos del compositor Alan Menken, en obras como la mítica La Bella y la Bestia. Pero no se trata de Menken obviamente, sino de una persona mucho más desconocida dentro del panorama de animación, Christophe Beck.\r\n\r\nEste compositor en alza lo podréis escuchar en películas como Red, Percy Jackson y el Ladrón del Rayo o Un Funeral de Muerte. Aunque no es ningún novato sí que es cierto que toda su filmografía han sido películas de segunda quitando alguna excepción de las producciones anteriormente comentadas. Quizás su andadura en el cine de animación empezó realmente en la película Gardfield, donde ya mostro su lado más juguetón y cómico.\r\n\r\nEn Frozen ha realizado un trabajo extraordinario, música de aventuras, romántica, majestuosa y elegante, de hecho en ningún momento se nos hace ni cuesta arriba ni demasiado empalagosa.\r\n\r\nCabe destacar también el magnífico trabajo hecho por Robert López, el compositor de las canciones de la película, donde el tema principal Let it go (escucharla, no tiene desperdicio, hay muchas versiones de la misma, pero personalmente me quedo con Idina Menzel) ya se ha convertido en todo un clásico.\r\n\r\n¡Feliz Navidad todos!",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [
    {
      "published_at": "2014-01-04 18:42:00 +0100",
      "content": "Una maravilla la banda sonora de la película, hay canciones realmente buenas, mi favorita es \"Hazme un muñeco de nieve\". Píxar ha vuelto un poco a sus orígenes con esta cinta.",
      "author": {
        "name": "Alberto González Sán"
      }
    },
    {
      "parent": 5659,
      "published_at": "2014-05-30 12:09:00 +0200",
      "content": "Me temo que no es de Pixar. Por una vez parece que Disney se las ha arreglado sin su sección de Pixar para ganar un Oscar ;)",
      "author": {
        "name": "Jesús R Peinado"
      }
    },
    {
      "parent": 5710,
      "published_at": "2014-05-30 18:46:00 +0200",
      "content": "Coooooooorrecto.",
      "author": {
        "name": "Alberto González Sán"
      }
    }
  ],
  "metadata": {
    "album": "OST: Frozen",
    "artist": "Christophe Beck",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/7eNp8lTIdJmqCsz73AUFOq",
    "year": "2013",
    "youtube_code": "b0wQhtVSVjA"
  }
}
