{
  "id": "2013-11-20-young-blood-de-birdy",
  "published_at": "2013-11-20 10:00:00 +0100",
  "title": "Young blood, de Birdy",
  "content": "'Los jóvenes talentos vienen pisando fuerte'. Es algo que todos hemos oído, y que en la música a menudo es muy común. Lo que quizá no es tan común es que sean tan jóvenes.\r\n\r\n<strong>Birdy</strong>, el pseudónimo de <em>Jasmine van den Bogaerde</em>, es una cantante británica de (actualmente) 17 años. Su historia en el mundo de la música comienza con sus tiernos 12 añitos, cuando ganó un concurso de talentos. Más adelante, con quince años y teniendo una mayor soltura con el piano, solfeo y canto, publicó a través de internet una versión de la canción <em>\"Skinny love\"</em> de <em>Bon Iver</em>, que fue un éxito rotundo y le acercó a los ámbitos más alternativos de la música europea. Siguiendo está línea continuó publicando singles de versiones de <a title=\"Álbum: Coexist, de The XX\" href=\"http://dsong.es/2013/10/20/album-coexist-de-the-xx/\">The XX</a> o Ed Sheeran, que precedieron el que fue su primer disco (y último hasta la fecha).\r\n\r\nEsta chica de grandes ojos publicó en 2011 su primer disco homónimo, hecho casi completamente de versiones, consiguiendo una buena acogida y participando en conciertos en directo con casi todos los artistas a los que versionó para aquel disco. Entre todas las versiones que recorre en el álbum, destaca<em><strong> Young Blood</strong></em>, originalmente de <em>The Naked and Famous</em>, donde Birdy despliega sus armas de chica joven y entusiasta.\r\n\r\nPor cierto, que Jasmine publicó hace escasos dos meses su nuevo disco: <em>Fire Within</em>, sin versiones, con composición propia en todos los temas, y con una gran acogida. Próximamente, si me dejan, os lo traeré a dSong.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Birdy",
    "artist": "Birdy",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Alternative",
    "podcast_file": "dsong.es_20131120.mp3",
    "song": "Young Blood",
    "spotify_url": "https://play.spotify.com/track/2AyTXn8x2GUmDi7byehyLA",
    "year": "2011"
  }
}
