{
  "id": "2013-06-25-under-de-alex-hepburn",
  "published_at": "2013-06-25 08:00:36 +0200",
  "title": "Under, de Alex Hepburn",
  "content": "Cuando aparece un nuevo artista en el panorama musical pronto tendemos a buscarle parecidos. Es algo recurrente, quizás una tendencia humana habitual el tratar de ponerle una etiqueta a cada cosa que vemos u oímos. A la artista que hoy os traemos se la ha empezado a escuchar no hace mucho tiempo, y hay quién ya la ha comparado por su voz rasgada y su peculiar estilo y cuidadas composiciones con figuras como Janis Joplin o Amy Winehouse.\r\n\r\nNacida a finales del 1986 en Londres, Alexandra Hepburn es una joven cantante y compositora autodidacta, que comenzó a promocionar su talento allá por 2010, como otros muchos músicos de la era moderna, a través de YouTube. Un año más tarde, tras publicar su primer EP, se la pudo ver teloneando a Bruno Mars por todo el continente Europeo, ocasión que le sirvió para coger experiencia en los escenarios y para ganar más adeptos.\r\n\r\nEl pasado mes de Abril vio la luz su primer trabajo discográfico de larga duración, titulado Together Alone, en el que podemos encontrar como primer single el tema titulado Under, que a continuación podréis escuchar, una canción bastante pegadiza que aunque un poco más comercial y apartada del estilo general del disco, que toca otros registros como el soul o el blues, seguro será un gran anzuelo para captar la atención del gran público.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Together Alone",
    "artist": "Alex Hepburn",
    "artist_nationality": "English",
    "artist_url": "http://alex-hepburn.com/",
    "category": "Canciones",
    "genre": "Blues",
    "podcast_file": "dsong.es_20130625.mp3",
    "song": "Under",
    "spotify_url": "https://open.spotify.com/embed/track/39wVfCtaRAL6qCecrPQpo0",
    "year": "2013",
    "youtube_code": "Wq8BqYus40A"
  }
}
