{
  "id": "2013-12-23-i-drove-all-night",
  "published_at": "2013-12-23 08:00:06 +0100",
  "title": "I Drove All Night, de Roy Orbison",
  "content": "La idea de conducir durante toda una noche para llegar con los primeros rayos de luz del alba hasta esa \"persona especial\" parece que suena romántico tanto en la voz de un hombre como en la de una mujer, por lo que podemos decir que es un concepto unisex.\r\n\r\nLa canción <strong>I Drove All Night</strong> recoge esa aventura nocturna y fue escrita por el genial <strong>Roy Orbison,  </strong>aunque lo cierto es que la fama de esta canción se les debe sobre todo a voces femeninas.\r\n\r\nEl tema fue grabado en el añó 1987, pero Roy Orbison no le prestó especial atención, no siendo publicado en ningún álbum suyo hasta el año 1992, en un disco póstumo. Antes de ello, en el año 1989, Cyndi Lauper grabó la canción pues \"le gustó la idea de una mujer al volante\" y la publicó en su tercer álbum, siendo ésta la primera versión que se dió a conocer al público. Más tarde, en el año 2003, Celine Dion la grabó en un tono pop más actual y dejando atrás el country original de la versión de Orbison, siendo single y volviendo de nuevo a lo más alto de las listas de éxitos, manteniéndose como número uno en muchos países durante varias semanas.\r\n\r\nAsí que... ¿quién dijo que lo de conducir enamorado era cosa de hombres? Nosotros desde dSong queremos mostraros la versión de Roy Orbison, que es la más desconocida y así podáis tener en vuestro repertorio el popular tema interpretado por una voz masculina.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "King of Hearts",
    "artist": "Roy Orbison",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Country",
    "song": "I Drove All Night",
    "spotify_url": "https://open.spotify.com/embed/track/26pSUaOF4qJRQLnLMkmh6v",
    "year": "1992",
    "youtube_code": "m5N9IHqqGcA"
  }
}
