{
  "id": "2013-03-03-bso-aladdin-de-alan-menken",
  "published_at": "2013-03-03 08:00:00 +0100",
  "title": "BSO: Aladdin, de Alan Menken",
  "content": "Alan Menken es probablemente el mayor compositor  del cine dorado de Disney en la década de los 90, su obra es tan sumamente  extensa que si te paras a observar toda su filmografía sencillamente acongoja.\r\n\r\nNació en New York el 22 de julio de 1949, y tras  algunos trabajos fue poco a poco asumiendo mayores responsabilidades hasta que finalmente fue  reconocido por su frescura y por su gran calidad a la hora de hacer melodías entrañables y fáciles de recordar. La clave que supuso su salto exponencial hacia la gran productora de animación Walt Disney fue a través de su trabajo en La tienda de los horrores (1986), donde se relataba  la historia de un hombre que vivía aterrorizado por una planta carnívora, es una banda sonora tan desenfada y  a la vez pícara la que se marcó Menken  que apenas tres años después la Disney lo ficho para  que se encargara de la música de una película que ya de por si  gozaba de un alto interés de cara al público como fue La Sirenita (1989). Esta película fue suficiente para demostrar a todos su capacidad para enriquecer este género y convertirse literalmente en  el maestro de  las películas de este formato.\r\n\r\nA partir de aquí su carrera fue fulminante, tras La Sirenita llegaron obras maestras como La Bella y la Bestia, Aladdin(1992), Pocahontas(1995), El jorobado de Notredame(1996) o  la relativamente reciente Enrededados(2010).\r\n\r\nEn esta ocasión nos pararemos en la que para mí significo algo muy especial.  Adentrado por aquel entonces en mi más tierna infancia recuerdo esta cinta  de una forma muy  entrañable, son tantas y tan buenas las historias que nos han contado estas películas que prácticamente eras incapaz de quedarte con una. Supongo que en este tipo de ocasiones juegan un papel muy importante los recuerdos y los sentimientos que te abordan al recordar cómo era tu vida cuando viste esta película, con quien la viste, que hacías en ese momento… Creo que de ahí nace esa magia  de la que tantos hablan, esa magia Disney que envolvían todas esas películas, sus canciones, sus personajes, sus valores… Es cierto que ese ápice de calidad y firma de esta  productora no lo han perdido ni mucho menos, pero no sé si es por la edad o porqué las perspectivas de las cosas cambian con los años  estoy casi convencido del todo que ya no se hacen películas de este tipo….\r\n\r\nAladdin es para mí junto al Rey León el referente a seguir; ganadora de cuatro Grammy, dos Globos de Oro, dos Oscar.. No hace  más que justificar la calidad  de canciones, melodías de ensueño y una musical ideal para  sacarte una sonrisa sincera.\r\n\r\nUna banda sonora excepcional constituida por un tono romántico y oriental que aguarda en cada rincón de la película, las aventuras de un ladronzuelo, una princesa y un temperamental y excéntrico genio surgido de una lámpara mágica.\r\n\r\nAladdin es una banda sonora altamente recomendable, canciones como El Príncipe Ali, Noche en Arabia o la conocidísima Un Mundo Ideal no hace más que confirmarlo. Disfrutarla con los altavoces a todo trapo  y viajar a un mundo de fantasía de la mano de Alan Menken.\r\n\r\n&nbsp;",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "BSO Aladdin",
    "artist": "Alan Menker",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/1Eq5qk8DnHWGOZT2cAASP2"
  }
}
