{
  "id": "2013-06-26-lump-de-the-presidents-of-the-u",
  "published_at": "2013-06-26 08:00:24 +0200",
  "title": "Lump, de The Presidents of the USA",
  "content": "Seattle, año 1993. Época musical dorada para la ciudad estadounidense. El mítico grupo Nirvana se encontraba en su máximo auge y no paraban de surgir bandas por la ciudad y por el estado de Washington, siguiendo el estilo grunge del momento que había nacido en el área.\r\n\r\nEn este año, nace <strong>Presidents of the USA</strong>, una banda que si bien bebían del grunge del momento, optaron por un sonido y una temática que en ocasiones se acercaba más al punk que a otra cosa. Pero bueno, ya sabéis, a la hora de hablar de estilos musicales, nada queda nunca estrictamente definido.\r\n\r\n<strong>Lump</strong>, la canción de hoy, recoge el carácter más gamberro de Presidents of the USA en el año 1995, cuando el movimiento grunge se empezaba a diluir poco a poco. Precisamente, dos versiones del videoclip se grabaron para la canción que reflejaban este cambio. Se filmó una versión que fue catalogada como \"oscura y desgradable\" por la cadena MTV, algo totalmente exagerado, pero que se acercaba más al estilo grunge de los 90s en el cual la banda se formó. Por otro lado, está la versión más difundida y elaborada, donde el grupo comienza tocando con trajes en una ciénaga.\r\n\r\nSea como sea, ambos vídeos muestran ese giro de estilo que acabaría en el \"post-grunge\" que siguió al movimiento original.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Lump",
    "artist": "The Presidents of the USA",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Grunge",
    "podcast_file": "dsong.es_20130626.mp3",
    "song": "Lump",
    "spotify_url": "https://open.spotify.com/embed/track/1IwkL0HhiI9y2cyKDXG0sL",
    "year": "1995",
    "youtube_code": "bdVDI0AkYHQ"
  }
}
