{
  "id": "2013-09-20-they-love-you-de-sterlin",
  "published_at": "2013-09-20 09:00:00 +0200",
  "title": "They love you, de Sterlin",
  "content": "La suave voz de Adela Peraita desprende ternura mientras entona <strong>\"</strong><strong>They love you\"</strong>, la que fuera la canción más conocida de la formación mallorquina <strong>Sterlin</strong>.\r\n\r\nEste grupo, que por desgracia pasó sin pena ni gloria por el panorama musical español, fue la segunda banda a la que perteneció Adela, tras la disolución en 2000 de <em>Sunflowers</em>. Y otro miembro del grupo también venía de un grupo conocido: de <em><a href=\"http://dsong.es/autor/sexy-sadie-2/\">Sexy Sadie</a></em>, donde ya había ejercido de batería Toni Toledo.\r\n\r\nSin embargo, Sterlin no alcanzó el éxito que muchos le auguraban. Parecía que en los 90 y principios de los 2000, casi todo lo que salía del sello discográfico <em>Subterfuge</em> tenía que tocar la gloria, pero <strong>The loneliest girl of the world</strong> (2005), disco al que pertenece la canción de hoy, no fue pinchado en los garitos, no entró en bandas sonoras de películas españolas y apenas recorrió un par de platós de televisión a horas intempestivas en las que la gente no quiere ver música.\r\n\r\nY el posterior disco <strong>Destroy</strong> (2007) vino a poner el punto y final a este sexteto balear que, no obstante, hizo una música cuidada y delicada. Y buen ejemplo de ello es \"They love you\", un tema positivista, de los que conviene escuchar cuando se nos va la pinza y pensamos que todo el mundo nos odia y que confabulan para hacernos daño. Cuando lo cierto es que, si entregamos un poquito a los demás, nos acaban amando, como bien canta Adela.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The loneliest girl in the world",
    "artist": "Sterlin",
    "artist_nationality": "Spanish",
    "artist_url": "https://myspace.com/sterlinband",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20130920.mp3",
    "song": "They love you",
    "spotify_url": "https://open.spotify.com/embed/track/5lKCoBiNn6yIiLPyJjB82m",
    "year": "2005",
    "youtube_code": "zX71xlb2ynI"
  }
}
