{
  "id": "2013-03-23-guns-for-hands-de-twenty-one-pilots",
  "published_at": "2013-03-23 08:00:36 +0100",
  "title": "Guns for hands, de Twenty One Pilots",
  "content": "<em>“All my sons”</em> es una obra de teatro escrita por Arthur Miller en la década de los 40. Basada en una historia real ocurrida durante la Segunda Guerra Mundial, pone sobre la mesa el dilema ético al que se enfrenta el dueño de una fábrica de piezas para los aviones del ejército estadounidense al conocer que éstas son defectuosas. ¿Debería informar de ello o no? Hacerlo supondría una pérdida inmediata de credibilidad, la quiebra de su empresa y la consiguiente ruina familiar. Pero hay vidas en juego.\r\n\r\n21 pilotos murieron, entre ellos su propio hijo.\r\n\r\nTyler, uno de los componentes del grupo que hoy os traemos, supo de esta tremenda historia a través de una clase de teatro y no lo dudó: se llamarían <strong>Twenty One Pilots</strong>. Y es que el objetivo de su música es hacer pensar a la gente, al igual que <em>“All my sons”</em>.\r\n\r\nDesde Ohio nos llega <strong><em>“Guns for hands”</em></strong>, un tema que se incluye en su último disco <strong><em>“Vessel” </em></strong>(2012). Tiene la capacidad de pegarse como una lapa, o al menos eso me pasó a mí cuando la escuché por primera vez en <em>180 grados</em> de Radio 3. Si por algo se caracteriza <strong>Twenty One Pilots</strong> es por la mezcla del pop más enérgico con la lírica y el rap. Una combinación de estilos que no os dejará indiferentes.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Vessel",
    "artist": "Twenty One Pilots",
    "artist_nationality": "american",
    "artist_url": "http://www.twentyonepilots.com",
    "category": "Canciones",
    "genre": "Pop",
    "podcast_file": "dsong.es_20130323.mp3",
    "song": "Guns for hands",
    "spotify_url": "https://open.spotify.com/embed/track/4RdRa3qq0GBSKjomxrkh5K",
    "year": "2012",
    "youtube_code": "Pmv8aQKO6k0"
  }
}
