{
  "id": "2013-03-04-paraponoi-xenitia-de-eleftheria-arvanitaki",
  "published_at": "2013-03-04 09:00:51 +0100",
  "title": "Parapono/I Xenitia, de Elefthería Arvanitáki",
  "content": "Recuerdo las músicas que me acompañaban cada tarde al conservatorio. Una hora temprana, justo después del almuerzo, en la que el sopor de mediodía se realiza por asomo y te hace dormir antes de la llegada a tu destino. En este devenir de viajes en coche, sonaba la radio y un envolvente Ramón Trecet que, en su programa <em>“La mar de músicas”</em>, hacía las delicias de mi postre inacabado por la prisa. Como cambia, todo cambia, ya lo dijo Mercedes Sosa y así cambia también la programación radiofónica, el espacio de <em>Radio 3</em> desapareció y acabó Ramón en otros derroteros más cercanos al <em>basketball</em>. De aquellos paseos aprendí el término <em>klezmer</em> para la música de tradición hebrea y también que Enrique Morente podía cantarlo todo y con todos, hasta con un soberbio Omar Faruk Tekbilek junto a los versos “<em>Sentaíto en la escalera esperando el porvenir</em> <em>pero </em><em>el porvenir</em> <em>no llega</em>”.\r\n\r\nDe la misma manera llegó <strong>Elefthería Arvanitáki</strong> y su “queja/exilio”, traducción del tema que hoy os traemos: <strong><em>“Parapono/I Xenitia”</em></strong>. Está incluido en el álbum <strong>“Ta Kormia Kai Ta Machairia” </strong>(1994). La traducción habla de “los cuerpos y los cuchillos” y es que, quizás en toda la música del mundo resida como motas de polvo la idea del quejío por la partida o el abandono de la tierra. Pese a que ha compartido lugar en el panorama femenino de la música griega con, por ejemplo, Alkistis Protopsalti, diríamos que <strong>Elefthería </strong>es sin duda la musa de todos aquellos que sienten nostalgia por la voz antigua. En su mérito reside el hecho de haber conseguido aunar con suma maestría las músicas más tradicionales junto con los ritmos griegos contemporáneos.\r\n\r\nMelancolía desencadenada que mira a El Pireo. Buen día.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Ta Kormia Kai Ta Machairia",
    "artist": "Elefthería Arvanitáki",
    "artist_nationality": "Greek",
    "artist_url": "www.arvanitaki.gr",
    "category": "Canciones",
    "genre": "Músicas del mundo",
    "podcast_file": "dsong.es_20130304.mp3",
    "song": "Parapono/I Xenitia",
    "spotify_url": "https://open.spotify.com/embed/track/1KVkmseWFkPBymfAPaZ6yB",
    "year": "1994"
  }
}
