{
  "id": "2013-12-28-cumbia-de-felix-y-jacques-de-los-ganglios",
  "published_at": "2013-12-28 08:00:00 +0100",
  "title": "Cumbia de Félix y Jacques, de Los Ganglios",
  "content": "Aprovechando que se acerca el final de año, en dSong hemos querido hacer un poco de introspección y nos hemos dado cuenta de que, aunque no tenemos prejuicios hacia ningún género musical, lo cierto es que hay algunos palos que hemos tocado menos de lo que nos gustaría, como puede ser el reguetón, la sardana, el post dubstep ambient soul, el electrolatino, la jota o la cumbia.\r\n\r\nPrecisamente este último género, procedente de Colombia y Panamá, va a ser el primero que rescatemos del ostracismo al que involuntariamente los hemos sometido. Sin embargo, vamos a arriesgarnos con un grupo español, Los Ganglios, que han sabido llevar el ritmo caribeño un poco más lejos y adaptarlo a los tiempos que corren, combinándolo graciosamente con instrumentos más propios de las discotecas de culto como Pachá y letras tan comprometidas que perfectamente podrían pasar por obra del mismo Ismael Serrano.\r\n\r\nAsí es La cumbia de Félix y Jacques, una elegía a la figura de los dos grandes naturalistas europeos del siglo XX, el español Rodríguez de la Fuente y el francés Cousteau, escrita con una sensibilidad digna de admiración.\r\n\r\nSe publicó en 2012, dentro del álbum La guapa y los ninjas, y es sólo una de las grandes canciones de este disco, donde también podemos encontrar temazos del nivel de la prosopopéyica Color de rosa, el rap Rajaculero o la elocuente Badajoz no es Hiroshima.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2014-01-04 18:40:00 +0100",
      "content": "Surrealista. Por un momento no pillaba que se tratase de la inocentada de este año xD",
      "author": {
        "name": "Alberto González Sán"
      }
    }
  ],
  "metadata": {
    "album": "La guapa y los ninjas",
    "artist": "Los Ganglios",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.losganglios.com/",
    "category": "Canciones",
    "genre": "Cumbia",
    "song": "La cumbia de Félix y Jacques",
    "spotify_url": "https://open.spotify.com/embed/track/5nbB9okHOaxgLxzP9hg5Fd",
    "year": "2012",
    "youtube_code": "DdX3jRFiLlQ"
  }
}
