{
  "id": "2013-06-09-bso-juego-de-tronos-tercera-temporada",
  "published_at": "2013-06-09 10:00:00 +0200",
  "title": "BSO: Juego de tronos (tercera temporada)",
  "content": "<p>Es quizás una de las series televisivas que más está dando que hablar en estos últimos tiempos. Yo, personalmente empecé a verla hace más bien poco. De todos modos no quiere decir que no conociera desde el inicio de su emisión el tema principal, que a través del boca a boca y de algún que otros sketch de la serie, parodia, anuncios deportivos o cualquier otra índole ajena a la adaptación de la novela de George R. R. Martin se haya difundido por los medios.</p>\r\n<p>Aunque en un primer momento se le criticó duramente a este compositor, ya que se le achacó que este proyecto tan ambicioso no sería capaz de levantarlo el solo sí que es cierto que el tema principal se ha hecho muy conocido y además con bastante éxito. En una primera estancia no voy a negar que pensara yo también lo mismo. Cuando escuchas el tema principal de juego de tronos por primera vez, y me refiero por supuesto al inicio de los créditos de la serie, te falta quizás ese último empujón sinfónico que le hubiera aportado el propio Jerry Goldsmith, me refiero a ese toque aún más demoledor, mas épico. Se queda en un quiero y no puedo que al final y después de escucharla innumerables veces empieza a resultar bastante eficiente, convencional y pegadiza.</p>\r\n<p>Djawadi ha sabido dosificar el tema en el transcurso de la serie y utilizarlo en los momentos adecuados, y sí que hay que premiar a este hombre por la forma en el que lo ha presentado miles de veces variándolo hasta la saciedad y haciéndonos creer que era algo completamente nuevo y no el mismo tema cambiando la estructura y la forma.</p>\r\n<p>De forma gradual la banda sonora de juego de tronos ha empezado a hacerse respetar y a convertirse en un elemento más de culto de la propia serie, es lo que suele pasar en estos casos, no solo la serie empieza a cobrar vida gracias a sus historias y a sus personajes, sino que la banda sonora tiene un peso y un carácter tan profundo en la serie que ya no te lo podrías imaginar de otra manera. En este artículo comento de forma más bien generalizada algunos conceptos de la música, pero no quiero centrarme solo en la primera temporada. A medida que se van presentando a cada una de las familias del reino van surgiendo nuevos leitmotiv y temas propios de cada reino. Se trata de un abanico muy amplio de piezas musicales casi más importantes que el propio tema central.</p>\r\n<p>Debo dar mis felicitaciones a Ramin Djawadi por su trabajo, ya que a medida que ha ido evolucionando la serie él también lo ha hecho y con bastante seriedad y madurez. En la tercera temporada esta pletórico y mantiene la línea iniciada en la primera y segunda temporada. No os voy a contar absolutamente nada a todos aquellos que estén viendo la serie, pero si os diré que escuchéis uno de los temas más importantes e imprescindibles que nos regala la tercera temporada, se llama “Mhysa”, es el tema con el que se cerrará el capítulo 10 de la tercera temporada. Un abrazo y hasta la semana que viene.</p>",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Game of Thrones",
    "artist": "Ramin Djawadi",
    "artist_nationality": "German",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/7oiQrUk7bEdl90qF8zkCme",
    "year": "2013"
  }
}
