{
  "id": "2013-03-11-laidu-de-rokia-traore",
  "published_at": "2013-03-11 09:00:14 +0100",
  "title": "Laidu, de Rokia Traoré",
  "content": "El hambre. El hambre como estado y no como estadio. Si quisiéramos ilustrarnos en la sensación, la novela de Knut Hamsun, de igual título, sería un buen ejemplo. Pero estamos, a veces sin percatarnos mucho de ello, muy cerca de casos más certeros. Corrientes de hambruna a 2500 km. Un paseo aéreo en que apenas nos daría tiempo a escuchar un álbum, por ejemplo. <strong>Rokia Traoré</strong>, esa diosa de ébano a la guitarra que hoy os mostramos, es maliense. A pesar de la hambruna, el infierno y la guerra que sufre el país hoy en día, y otras vicisitudes derivadas del reparto del pastel efectuado en su día por la vieja Europa, Mali es un crisol de música y cultura que merece protegerse y gritar <a href=\"http://www.youtube.com/watch?v=vcQujwW0GCc\">qué está pasando</a> al resto el mundo. Porque todos sabemos que para danzar es necesario llevarse pan a la boca y en Mali, debido al extremismo islámico, <strong>SE HA PROHIBIDO LA MÚSICA</strong>.<strong></strong>\r\n\r\n<strong>Rokia Traoré</strong> ( Belidougou, 1974) viene de una familia noble que, como tal, tenía prohibido dedicarse al arte del sonido. Por suerte algunas tradiciones se superan y así Rokia inició su carrera musical, gracias  al apadrinamiento del famoso guitarrista maliense Ali Farka Touré, que también junto a Toumani Diabaté, crearon un disco precioso en torno al instrumento africano <em>kora</em>, que también escuchareis en el tema que hoy os traemos. \"Laidu\" es un tema incluido en su álbum <strong>Mouneïssa </strong>(1998), su primer disco internacional, bajo el sello \"Indigo\". Por primera vez el <em>balaba</em>, el gran <em>balafon</em> de la región, se alía con el <em>ngoni</em>, ambos instrumentos tradicionales.\r\n\r\nSuficientes razones para la paz, también con la música. Buen lunes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mouneïssa",
    "artist": "Rokia Traoré",
    "artist_nationality": "malian",
    "artist_url": "www.rokiatraore.net",
    "category": "Canciones",
    "genre": "etnica",
    "podcast_file": "dsong.es_20130311.mp3",
    "song": "Laidu",
    "spotify_url": "https://open.spotify.com/embed/track/47oIIWc13x5wDPkXxgCC46",
    "year": "1998"
  }
}
