{
  "id": "2013-10-20-album-coexist-de-the-xx",
  "published_at": "2013-10-20 10:00:00 +0200",
  "title": "Álbum: Coexist, de The XX",
  "content": "Tras un éxito irresistible como fue el álbum <em>XX</em>, los jóvenes <strong>The XX</strong> debieron pensar: ¿y ahora qué? Hicieran lo que hicieran, sería comparado con lo anterior y medido al milímetro por los cientos de miles de seguidores que atesoró durante su primera gira.\r\n\r\nSin embargo, las dudas y las pequeñas incoherencias que pueden verse en un segundo disco de éxito, se disiparon en una via intermedia: una bonita mezcla entre la vía continuista y la coloración de su productor en los sintetizadores. Es decir: hagamos lo mismo, hagámoslo bonito, pero démosle más vida y mayor sonoridad. Y convierten su estilo propio y sus sellos de identidad como el mejor baluarte en el que refugiar sus canciones, usando los silencios y sus tonalidades.\r\n\r\n<strong>Coexist</strong> se convierte en una buena muestra de lo que los chicos de The XX pueden hacer, aunque no puedo dejar de pensar en que han aprendido a dosificarse para no quemar sus barcos. Ellos componen, tocan y producen, pero la sensación que queda es que les queda mucha cuerda.\r\n\r\n\"<em>Angels</em>\" se convierte en uno de los temas más adictivos del año, \"<em>Chained</em>\" en la más perfeccionada y diferente, \"<em>Reunion</em>\" en el más bailable y eléctrico y \"<em>Fiction</em>\" en la más sencilla y desnuda. Digamos que hay de todo, pero la luz sigue enfocando a este disco, y eso que ya llevo muchas muchas escuchas.\r\n\r\nEn resumen: si os quedasteis con ganas de más tras el primer disco o simplemente queréis una pequeña vuelta de tuerca más, ya estáis tardando.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Coexist",
    "artist": "The xx",
    "artist_nationality": "British",
    "artist_url": "http://thexx.info/",
    "category": "Álbumes",
    "genre": "indie pop",
    "spotify_url": "https://play.spotify.com/album/2cRMVS71c49Pf5SnIlJX3U",
    "year": "2012"
  }
}
