{
  "id": "2013-12-03-power-to-all-our-friends-de-cliff-richard",
  "published_at": "2013-12-03 08:00:00 +0100",
  "title": "Power to all our friends, de Cliff Richard",
  "content": "Harry Rodger Webb, caballero del Imperio Británico y conocido por su nombre artístico <strong>Cliff Richard</strong>, es uno de los artistas con más récords de las islas británicas... a pesar de haber nacido en el Raj, actual India.\r\n\r\nEntre sus logros cabe destacar el haber colocado una canción como número uno de las listas de venta en Reino Unido al menos una vez en cinco décadas consecutivas. También es el tercer artista que más sencillos ha vendido en la historia de Gran Bretaña.\r\n\r\nY un mérito que seguramente no le haga tan feliz es que fue el primer artista que perdió el festival de Eurovisión por tan sólo un punto de diferencia. Fue en 1968, cuando su aclamado <em>\"Congratulations\"</em> quedó en segundo lugar, a punto de degustar las mieles del triunfo que fueron a parar a la española <em>Massiel</em>. Mucha polémica se ha vertido sobre esta votación, pero lo que sí sabemos a ciencia cierta es que a Sir Cliff le producía tanta ansiedad que se encerró en el baño hasta que finalizó el veredicto para sobrellevarlo mejor.\r\n\r\nCinco años más tarde, ésta vez sin polémica, Richards repitió comparecencia en Eurovisión, quedando tercero por detrás de la luxemburguesa <em>\"Tu te reconnaîtras\"</em> y <em>\"Eres tú\"</em> de <em>Mocedades</em>. Lo curioso es que Sir Cliff tomó tal cantidad de tranquilizante para aplacar los nervios, que a su manager le costó mantenerlo lo suficientemente despierto para que pudiese realizar su actuación apropiadamente.\r\n\r\nAlgo sorprendente si vemos lo activa y entretenida que fue la interpretación de <strong>\"Power to all our friends\"</strong>. Esta canción, puramente <em>festivalera</em>, es un continuo enaltecimiento de la gente que ha trabajado para alegrarle la vida, por los que están ahí cuando se les necesita. Esa misma gente que todos valoramos por lo imprescindibles que son en nuestras vidas: los amigos.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Cliff Richard",
    "artist_nationality": "brittish",
    "artist_url": "http://www.cliffrichard.org/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Power to all our friends",
    "spotify_url": "https://open.spotify.com/embed/track/2iROmMd08yQs66eK4bHyNO",
    "year": "1973",
    "youtube_code": "otWLDkKC-VY"
  }
}
