{
  "id": "2013-06-11-y-yo-tan-sexy-de-el-pezon-rojo",
  "published_at": "2013-06-11 08:00:29 +0200",
  "title": "Y yo tan sexy, de El Pezón Rojo",
  "content": "Que Eurovisión cada vez pierde más fuelle en España es una obviedad, sólo hay que mirar las audiencias del programa de este 2013. Además, parece que cada año pasamos más desapercibidos , alcanzando este año el penúltimo lugar con una canción que, una vez más, pasará al olvido rápidamente. Tanto el proceso de selección de la canción como el propio Festival de Eurovisión ya no genera ese interés de otras décadas.\r\n\r\nTodo vale para intentar ganar o al menos darse a conocer, con algunas propuestas que resultan absurdas por su descarado toque friki con el que pretender llamar la atención del resto de países concursantes. En España nos costará mucho tiempo olvidar a Rodolfo Chikilicuatre, como el máximo exponente de personaje friki que se ha presentado para <em>\"representar\"</em> a nuestro país.\r\n\r\nEn el año 2010, el grupo <strong>El Pezón Rojo</strong> presentó <strong>\"Y yo tan sexy\"</strong>, una canción que tenía un buen equilibrio entre propuesta friki y divertida, llegando al número uno en las votaciones online de nuestro país para que fueran ellos quienes representasen a España en el festival. Sin embargo, en la recta final del proceso de selección, alguna voz crítica (o envidiosa) avisó de que en un podcast del año 2008, la canción ya se había presentado, algo que se prohibe en las bases del concurso. Así fue como \"Y yo tan sexy\"<strong>, </strong>quedaba descalificada , pese a ser la favorita en las votaciones online.\r\n\r\nEs por ello que yo hoy le rindo un homenaje a la canción, ya que me pareció en su momento una desenfadada crítica a los estereotipos de belleza y fealdad, algo que se entiende mejor con el videoclip. Una pena no haberla visto en Eurovisión, al menos nos hubiéramos divertido mucho.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Me lo tomaré como un sí",
    "artist": "El Pezón Rojo",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Rock",
    "podcast_file": "dsong.es_20130611.mp3",
    "song": "Y yo tan sexy",
    "spotify_url": "https://open.spotify.com/embed/track/3MHEls1Q2KEGowYoas4vEw",
    "year": "2010",
    "youtube_code": "MDNvI9e-Q8o"
  }
}
