{
  "id": "2013-04-08-reconciliation-de-pain-of-salvation",
  "published_at": "2013-04-08 08:00:26 +0200",
  "title": "Reconciliation, de Pain of Salvation",
  "content": "<blockquote>\"Imagínate a ti mismo exhausto en medio del desierto... Quedarte sentado te quitaría el dolor, pero también te acabaría matando. Caminar en busca de agua te lastimaría, pero puede que salvases tu vida\".</blockquote>\r\nCon esta idea Daniel Gildenlöw quiso expresar en una entrevista el significado de Pain of Salvation, nombre con el que en 1991 bautizase definitivamente al proyecto musical que desde 1987, a sus 11 años, venía liderando. Buscaba un nombre que además de sonar bien tuviese algún significado, y un buen día en clase de matemáticas se le ocurrió, como una forma de expresar el balance existente en toda realidad: el bien y el mal, la luz y el día, el cielo y la tierra, o el dolor y la salvación.\r\n\r\nPara quienes no les conozcáis, de Pain of Salvation os puedo contar que son una banda de metal progresivo de origen sueco por la que han pasado una gran variedad de músicos desde su formación a la actualidad. El único miembro que se ha mantenido inamovible es el propio Daniel, quién toca la guitarra y canta, además de ser el cerebro de todos los trabajos discográficos del grupo, álbumes que entrañan una especial dificultad al ser todos y cada uno de ellos de corte conceptual, tratando temas que van desde la sexualidad a los problemas medioambientales, o acerca de la formación del individuo.\r\n\r\nEsta última es la temática sobre la que versa The Perfect Element Part I (de 2000), la primera parte de una trilogía aún sin completar. El álbum se centra más concretamente en las etapas de la niñez y la adolescencia. De esta obra hoy me quedo con Reconciliation, tema en el que podemos descubrir la esencia de la extensa obra musical del grupo al alternarse partes con un sonido pesado típico del metal, y otras con un sonido más pausado. Una manera de concebir también ese balance de las dos caras.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2013-04-08 17:25:00 +0200",
      "content": "Aunque no conozco su obra en profundidad, algo he podido catar. Daniel Gildenlöw es un multinstrumentista superdotado, un genio con una sensibilidad impresionante, como puede ser Steven Wilson. Neal Morse habla maravillas de él y se lo ha llevado, junto a Mike Portnoy, de gira con su proyecto Transatlantic. Y vaya, vaya, como suenan en dirrecto.",
      "author": {
        "name": "Víctor"
      }
    },
    {
      "parent": 5519,
      "published_at": "2013-04-09 02:00:00 +0200",
      "content": "Yo tampoco he catado toda su obra en profundidad, pero si hay un disco que conozco ese es el BE. Algún día lo traeré por aquí si nadie se me adelanta. En él se retrata el enorme talento de David.\n\nDe Neal Morse y de Transatlantic he oído poco. Tarea pendiente...\n\nGracias como siempre Víctor, por tu comentario.",
      "author": {
        "name": "skuark"
      }
    }
  ],
  "metadata": {
    "album": "The Perfect Element Part I",
    "artist": "Pain of Salvation",
    "artist_nationality": "Swedish",
    "artist_url": "http://www.painofsalvation.com/",
    "category": "Canciones",
    "genre": "Progressive Rock",
    "podcast_file": "dsong.es_20130408.mp3",
    "song": "Reconciliation",
    "spotify_url": "https://open.spotify.com/embed/track/6FLyodgBNTbOSn8bDbeLhL",
    "year": "2000"
  }
}
