{
  "id": "2013-11-08-dile-de-rosalia",
  "published_at": "2013-11-08 08:00:02 +0100",
  "title": "Dile, de Rosalía",
  "content": "Uno de los temas que más repercusión tuvo en los 60 y comienzos de los 70 fue “Tell Him”, composición original de Bert Berns en 1962, que recuperó su popularidad inicial décadas más tarde cuando la serie <span style=\"text-decoration: line-through;\">Abogada soltera</span> <em>Ally McBeal</em> utilizó de forma machacante la versión de Vonda Shepard.\r\n\r\nEn cualquier caso, fue en los años sesenta cuando “Tell Him” llegó a las listas de éxitos de todo el mundo, ya fuera en la voz de Johnny Thunder, Billie Davies o, especialmente, The Exiters (con la vocalista Brenda Reid). Dado el éxito, proliferó el número de versiones y adaptaciones a otras lenguas, sobre todo en una Europa inmersa en el furor Yé-yé, como cantaba Conchita Velasco.\r\n\r\nY es que lo Yé-yé estaba de moda. España se llenó de repente de una ola de chicas jóvenes, pizpiretas y cantantes que hacían bailar a masas de adolescentes locos por la fiebre del sábado noche. Entre nuestras chicas yé-yé más populares estaban Karina, Marisol, Jeanette, Massiel y, cómo no, Conchita Velasco. Pero hubo una chica, una madrileña que con 16 años debutó con “Amor y rock and roll”, y en 1963 trajo esta cover en español de “Tell Him”, ahora convertida en “Dile”. <strong>Rosalía</strong> tuvo una carrera fulgurante y efímera que concluyó, ya pasada la ola Yé-yé, cuando se retiró de los escenarios en 1976, no sin antes regalarnos <a title=\"El pañuelo manchado de Rouge\" href=\"https://open.spotify.com/embed/track/1R64LPwz0aitUqthDNa5Xz\" target=\"_blank\">varios</a> EPs de lo más interesante (su voz y canciones no nos resultan tan manidos como los de las citadas yeyés más internacionales).\r\n\r\nUna canción divertida que canta al amor sin complejos, porque para qué andarse con rodeos. Si lo que el corazón quiere está claro, estás tardando, dile, dile siempre te adoraré!",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Crítica",
    "artist": "Rosalía",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Dile",
    "spotify_url": "https://open.spotify.com/embed/track/6twKwEFJylcOyuXgpfiyny",
    "year": "1963"
  }
}
