{
  "id": "2013-12-27-los-buenos-de-vetusta-morla",
  "published_at": "2013-12-27 08:00:16 +0100",
  "title": "Los buenos, de Vetusta Morla",
  "content": "Con 2014 a la vuelta de la esquina, se acerca el momento que llevábamos tiempo esperando quienes adoramos la música de Vetusta Morla. Se prevé que en el primer trimestre del año los Madrileños presenten La Deriva, su tercer LP, o el cuarto mejor dicho.\r\n\r\nY es que el tercero salió hace unas semanas, bajo el título de Los Ríos de Alice. Es la banda sonora original del videojuego que lleva el mismo nombre. Una composición preparada especialmente para la ocasión, con reminiscencias a las canciones de los anteriores trabajos de la banda, que conforman una serie de creaciones casi instrumentales, que ponen sonido al mundo onírico de Alice, la protagonista del videojuego. Ha sido un proyecto bastante peculiar para la banda. Ellos mismos han afirmado que se ha convertido en toda una experiencia creativa, alejada del tipo de grabaciones que estaban acostumbrados a realizar.\r\n\r\nDe entre toda la retahíla de sonidos mágicos que podemos escuchar en la banda sonora de Los Ríos de Alice, sorprende encontrase con Los Buenos como última pista. Los Buenos es una canción que habíamos podido escuchar en conciertos y actuaciones del grupo, pero que hasta la fecha no había sido editada. Además la versión en concreto de Los Buenos tiene una estilo que encaja con los sonidos del resto del álbum, por lo que ha venido como anillo al dedo para recompensar a <em>los buenos</em> jugadores que completan el videojuego.\r\n\r\nSi queréis saber más sobre este trabajo, y sobre el videojuego, os recomiendo <a title=\"Así es \"Los Ríos de Alice\", las sensaciones fantásticas de Vetusta Morla convertidas en aplicación\" href=\"http://www.applesfera.com/aplicaciones-ios-1/asi-es-los-rios-de-alice-las-sensaciones-fantasticas-de-vetusta-morla-convertidas-en-aplicacion\" target=\"_blank\">éste completo artículo/entrevista que publicaron hace unos días en Applesfera</a>.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Los ríos de Alice",
    "artist": "Vetusta Morla",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.vetustamorla.com",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Los buenos",
    "spotify_url": "https://open.spotify.com/embed/track/3YI3xOenwyjbLYdwxTFx4X",
    "year": "2013"
  }
}
