{
  "id": "2013-01-01-christmas-is-all-around-de-billy",
  "published_at": "2013-01-01 08:00:41 +0100",
  "title": "Christmas is all around, de Billy Mack",
  "content": "¡Feliz año nuevo para todos! Después de mi broma para el Día de los Santos Inocentes me toca regresar a la normalidad de dSong (¡¿o acaso pensabáis que Justin Bieber estaba entre mis gustos reales?!)\r\n\r\nLa Navidad es una fase de celebración y reunión, así como una fecha donde se nos repiten las mismas canciones una y otra vez. Llama la atención que siempre suben en esas listas internaciones canciones como <em>\"All I want for Christmas is you\"</em> de <em>Mariah Carey</em> y singles navideños de ese estilo.\r\n\r\nPrecisamente, en la película <em>\"Love Actually\"</em> encontramos un personaje, <strong>Billy Mack</strong> (interpretado genialmente por Bill Nighy) que pretende que en estas Navidades las cosas no sean de ese estilo, que no esté en las listas \"el típico adolescente petulante\", sino \"un viejo exheroinómano que pretende volver a cualquier precio\". Todo esto se recoge <a href=\"http://www.youtube.com/watch?v=BM_3KsAIlMM\">en esta genial escena de la película. </a>\r\n\r\n¿Y cómo pretende conseguir esto Billy Mack? Pues versionando un clásico de <em>The Trogg</em>, <em>\"Love is all around\"</em>, convirtiéndola en un tema navideño cambiando la instrumentación y algunas palabras: <strong>\"Christmas is all around\"</strong>. Pese a tratar ser una parodia de la canción original y de la Navidad, el resultado es bastante bueno, una canción agradable de escuchar y que incluso ha escapado de la película para ser interpretada en Navidades como si de verdad fuese un tema hecho con ese propósito navideño.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Love Actually OST",
    "artist_nationality": "EEUU",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Christmas Is All Around",
    "spotify_url": "https://open.spotify.com/embed/track/49FE3lHyo4yboBYHOeGG98",
    "year": "2003",
    "youtube_code": "bpmFletV_pU"
  }
}
