{
  "id": "2013-12-13-grafton-street-de-dido",
  "published_at": "2013-12-13 08:00:53 +0100",
  "title": "Grafton Street, de Dido",
  "content": "Grafton Street es una calle peatonal del centro de Dublín. Repleta de tiendas a ambos lados, es sitio de paso, y lugar al que a menudo acuden músicos callejeros para mostrar su espectáculo a los transeúntes de la que es considerada la calle más importante de la capital Irlandesa. Allí se pudo escuchar en sus inicios a músicos que ahora son reconocidos en todo el mundo, como Glen Hansard, Damien Rice o Rodrigo y Gabriela. Siendo como es Grafton Street un lugar tan entrañable, ha sido mencionada en más de una canción. En el caso que hoy nos ocupa quería recomendaros una canción que descubrí hace poco, de la cantante y compositora británica Dido.\r\n\r\nDido publicó en su trabajo Safe Trip Home de 2008 una canción titulada precisamente Grafton Street, que dedicaba a su padre, fallecido en 2006. Él era Irlandés y ambos solían pasear por esta calle de vez en cuando. Además, a menudo él cantaba canciones típicas irlandesas, y precisamente esta canción tiene un sonido muy irlandés, sobre todo en su última parte en la que se puede escuchar una flauta dulce interpretada por la propia Dido.\r\n\r\nEsta canción destaca además por haber sido co-escrita por el músico británico Brian Eno, productor de bandas como U2 o Coldplay, y por el hermano de Dido (Rollo), también conocido por ser miembro del grupo británico de música electrónica Faithless. En la batería de la grabación de este tema también participó Mick Fleetwood, co-fundador de Fleetwood Mac, que es el percusionista favorito de Dido.\r\n\r\nUna canción muy emotiva, y en la que hay mucho talento puesto sobre la mesa. Dido ha contado a los medios en alguna ocasión que no deja de conmoverle cada vez que la interpreta.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Safe Trip Home",
    "artist": "Dido",
    "artist_nationality": "English",
    "artist_url": "http://www.didomusic.com/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Grafton Street",
    "spotify_url": "https://open.spotify.com/embed/track/5ag19dk2Gz1oe7x2dJwiCU",
    "year": "2008",
    "youtube_code": "-q_EqjXOiM0"
  }
}
