{
  "id": "2013-07-14-bso-senales-del-futuro",
  "published_at": "2013-07-14 10:00:00 +0200",
  "title": "BSO: Señales del futuro",
  "content": "La propuesta de Beltrami (Scream, Guerra Mundial Z, En Tierra Hostil, La Maldición…) no podía haber sido más acertada para esta película, un compositor que ha crecido de la mano de Jerry Goldsmith y que sus principales trabajos han estado siempre enfocados a películas de terror. En esta ocasión no podía defraudar con una cinta echa a su medida.\r\nSeñales del Futuro relata la historia de un padre viudo que encuentra a través de su hijo unas predicciones escritas medio siglo atrás oculto en un extraño cifrado. La idea perturbadora de un fin del mundo anunciado, una película de reminiscencias apocalípticas con personajes vulnerables y temerosos conscientes de que el final de la vida en la tierra está próximo.\r\n\r\nSe ha escrito muchos guiones con la misma retahíla, el final está cerca, la humanidad no sobrevivirá y cuanto más explosiones y edificios revienten a nuestro paso más engordaremos los beneficios en taquilla.\r\nPero en esta ocasión el tratamiento que nos ofrece el director (Alex Proyas) es diferente, hay algunas inclusiones de escenas de accidentes, efectos visuales muy logrados y demás, pero no deja de lado la película intimista centrada en un padre y su hijo. En todo momento nos enseñan la cara de la fragilidad,la ternura, el temor, el miedo y el terror de un final inminente abocado a la oscuridad.\r\n\r\nMarco Beltrami lo sabe, conoce este juego mejor que nadie, y como buen compositor no se centra solo en crear una música angustiosa oculta en la densa atmósfera de la película, sino que va más allá. Arranca con un tema principal centrado en darnos a conocer ese mundo enigmático y desconocido para luego ir variando a un tono mucho más amenazante.\r\nY en la cara opuesta, la presentación de otro nivel localizado directamente en la fragilidad de los humanos, conscientes de la situación irreversible del planeta. Si la escucháis atentamente veréis como va jugando con esas dos caras de la moneda, como va fluctuando de un lado a otro. Es como si la música quisiera jugar contigo al escondite.\r\n\r\nCatastrófico, caótico y muy amenazante el trabajo de Marco Beltrami, la confusión y la tensión moderada en continuo crescendo te dejará sin aliento. En todo lo referido al terror psicológico Beltrami es una hacha, y este trabajo es posiblemente junto a Scream lo mejor que ha hecho.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Knowing",
    "artist": "Marco Beltrami",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "OST",
    "spotify_url": "https://open.spotify.com/embed/album/4Ix5rUCaFcYRijNtRJpay4",
    "year": "2009"
  }
}
