{
  "id": "2013-11-10-bso-garganta-profunda-deep-throat",
  "published_at": "2013-11-10 10:00:00 +0100",
  "title": "BSO: Garganta Profunda (Deep Throat)",
  "content": "<p style=\"text-align: justify;\">Esta semana nos introduciremos en un mundo más bizarro que de costumbre. Sin dejar de lado nuestra temática nos centraremos en un estilo de cine mucho más explícito y erótico. Como no podría ser de otro modo, la película elegida para esta ocasión es todo un hito en la historia del cine para adultos, Garganta Profunda, del director/compositor Gerard Damiano.</p>\r\n<p style=\"text-align: justify;\">Un film que sobrepasó todas las barreras existentes en cuanto a prejuicios se refiere en los años 70, y que significó un verdadero destape sexual, ya que se estrenó en todo tipo de salas cinematográficas( fueran o no salas X). A día de hoy es la película más taquillera del cine porno.</p>\r\n<p style=\"text-align: justify;\">La banda sonora fue estrenada el mismo año que la película (1972) se trata más bien de canciones de estilos muy diferentes (nada de score) con un denominador común; música desenfadada con un cierto toque “rockero” propio de las bandas de Woodstock en los años 70.</p>\r\n<p style=\"text-align: justify;\">La actriz (Linda Lovelace) que encarna a la protagonista hace su propio cameo en la banda sonora, la podréis reconocer en el famoso tema “La la la”.Es muy difícil encontrar ejemplares de la misma ya que no se llegó a comercializar de manera industrial, incluso en un principio ni el propio Damiano pensó que aquella producción que costo casi 50.000 dólares llegaría a recaudar cerca de 800 millones.</p>\r\n<p style=\"text-align: justify;\">Canciones como “Masked Marvel”, “introducing Linda lovelace” o “Love is strange” marcan el hilo musical de una película descarada y totalmente desenfrenada. Merece la pena escucharla y darse una vuelta introspectiva por aquellos años siendo conscientes que gente como Damiano abrieron una nueva puerta dentro del propio género de las bandas sonoras, ya que en los años siguientes se erigió un nuevo estilo musical partiendo de esta base. Y de este modo se permitió que el cine para adultos tuviera su propia temática musical.</p>",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Deep Throat",
    "artist": "Gerard Damiano",
    "category": "Bandas Sonoras Originales",
    "genre": "bso"
  }
}
