{
  "id": "2013-03-31-album-bloodsports-de-suede",
  "published_at": "2013-03-31 10:00:00 +0200",
  "title": "Album: Bloodsports, de Suede",
  "content": "Las expectativas eran altas, muy altas. La espera, larguísima, para que negarlo.\r\n\r\nSuede nació como la gran esperanza del pop y el rock británicos, débil en aquellos comienzos de los años noventa, frente a la creciente cultura grunge y surf americana. Cuando en 1992, Suede publicó su primer sencillo, la crítica y la industria creyeron haber encontrado los nuevos Smiths, aunque realmente Suede no iba a estar por la labor de seguir una línea marcada. Suede sonaba (y aún suena a veces) a The Smiths, pero la voz de Brett Anderson sobresalía tanto que las diferencias se marcaban nada más comenzar a escuchar.\r\n\r\nSu primer LP alcanzó la mayor de las popularidades, el mayor de los éxitos, y todos los números uno en las listas disponibles. Su segundo disco, pese a problemas internos y un cambio de guitarrista, fue la resistencia clave contra el omnipresente britpop de la época, a base de canciones potentes, directas, enérgicas.\r\n\r\nDigamos que a partir de su tercer album comenzó un pequeño declive, en el que a pesar de componer y ejecutar su música de forma correcta, no llegaba ni de lejos al nivel de sus primeros dos álbumes. Salvo excepciones, claro.\r\n\r\nLa maldición de las drogas, el alcohol, el ritmo frenético o los problemas personales hicieron mella. En 2003, Suede anunciaba su disolución hasta nuevo aviso, y así quedó: una de las bandas más influyentes del rock británico desaparecía.\r\n\r\nNo volvieron a reunirse hasta 2010, año en que anunciaron una serie de conciertos y apariciones en festivales de calado internacional. Pese a que habían desarrollado carreras en solitario, ninguno había conseguido la relevancia que Suede alcanzó, y ya sabemos que a todos nos pica el éxito: Suede volvió y se quedó, continuando con conciertos, giras y algún single.\r\n\r\nHasta hace pocas semanas no dieron el paso: un nuevo disco, una nueva esperanza. Pero como todas las grandes esperanzas, a veces se pasan, a veces se quedan cortas. Bloodsports es un disco que recupera el sonido y las formas de aquellos grandes éxitos que catapultaron a Suede a los salones de la fama, pero no llega a cuajar como antes. Hay grandes canciones que recuerdan a quienes fueron y otras que se quedan en un simple intento, agradable, pero poco más. Sin embargo, habrá que ser pacientes y esperar a ver si Suede vuelve, si el talento de Brett Anderson sigue reluciendo con el rodaje y la carretera. Si, en definitiva, Suede vuelve a ser Suede siempre, y no sólo a ratos.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Bloodsports",
    "artist": "Suede",
    "artist_nationality": "British",
    "artist_url": "http://www.suede.co.uk",
    "category": "Álbumes",
    "genre": "Brit rock",
    "spotify_url": "https://open.spotify.com/embed/album/0KxFgCRvWpee2Dd7D7kRyM",
    "year": "2013"
  }
}
