{
  "id": "2013-12-05-mr-blue-sky-de-electric-light-orchestra",
  "published_at": "2013-12-05 10:00:00 +0100",
  "title": "Mr Blue Sky, de Electric Light Orchestra",
  "content": "<strong>Electric Light Orchestra</strong> (abreviado como <strong>ELO</strong>) es uno de los grupos más prolíficos y trabajadores de la historia de la música: fundado en 1971, publicaron 26 sencillos que entraron en las listas de éxitos del Reino Unido (y otros 20 en los Estados Unidos), hasta su disolución (no definitiva) en 1986.\r\n\r\nDigamos que su historia se compone de rachas: entre 1976 y 1986, actividad (casi) ininterrumpida. Volvieron en 2000 para un par de giras mundiales, y volvieron a separarse en 2001. Mientras tanto, en todo este tiempo libre que les quedó, <em>Jeff Lynne</em>, el cantante, guitarrista y líder del grupo durante su carrera, se ha dedicado poco a poco a reeditar y remasterizar junto a su productora y discográfica los trabajos de ELO desde el año 2001 hasta el 2008.\r\n\r\nEntre otros muchos, uno de los discos fue <strong>Out of the Blue</strong>, un disco que <em>Lynne</em> debía recordar con cierto cariño. Lo compuso en su totalidad en unas vacaciones de tres semanas de relajación en una casa en los Alpes, durante una época creativa bastante particular y diferente (no obstante fue un álbum doble - dos vinilos, a dos caras cada uno). De los 17 temas que forman el disco (sin contar los añadidos por la remasterización), os quiero dejar con <em><strong>Mr Blue Sky</strong></em>, el tercer sencillo de este mítico álbum. ¡Que lo disfrutes!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Out of the Blue",
    "artist": "Electric Light Orchestra",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Alternative",
    "song": "Mr Blue Sky",
    "spotify_url": "https://play.spotify.com/track/74z2lfZ7fj3IqoK71lHkZw",
    "year": "1977"
  }
}
