{
  "id": "2013-07-01-same-love-de-macklemore-ryan-lewis",
  "published_at": "2013-07-01 08:00:33 +0200",
  "title": "Same Love, de Macklemore & Ryan Lewis",
  "content": "Un tema candente en los Estados Unidos (y en muchos otros lugares del mundo) ahora mismo es el matrimonio gay. En el país americano, con varios frentes abiertos y algunas sentencias del Tribunal Supremo, muchos famosos han expresado su apoyo al matrimonio entre personas del mismo sexo.\r\n\r\nAunque eso era algo predecible, lo que quizás sorprenda más es el apoyo recibido por algunos cantantes de hip-hop. Un género musical que suele destacar por sus letras misóginas, machistas y homófobas.\r\n\r\nPero estos raperos no se cortaron un pelo a la hora de apoyar el matrimonio gay. Porque ese es el tema de esta canción de <b>Macklemore y Ryan Lewis</b>. Escrita durante el debate en su estado natal de Washington, y con el que toman una posición clara a favor del mismo.\r\n\r\nEl ritmo  es suave y dulce, y deja entrever que “<b><i>Same Love</i></b>” va a ser un tema diferente desde el principio. Una entrada de piano que da pie a una breve introducción autobiográfica del cantante, y luego a un estribillo perfectamente interpretado por Mary Lambert, con un mensaje claro y sencillo.\r\n\r\nDurante la canción <b>Macklemore</b> se queja de cómo el hip-hop no es justo y cómo, si él fuera gay, se sentiría insultado y odiado por los cantantes. Y pide paciencia, comprensión y respeto (“es el momento de darle al play y no al botón de pausa”) de la mejor manera que sabe: cantando.\r\n\r\n“<b><i>Same Love</i></b>” está incluido en “<b><i>The Heist</i></b>” (2012), su álbum debut que también contiene sus éxitos “<i>Thrift Shop</i>” y “<i>Can’t Hold Us</i>”. Tres canciones que les han catapultado a la fama y a lo más alto de las listas musicales, y que tratan temas no tradicionales dentro del hip-hop.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Heist",
    "artist": "Mary Lambert",
    "artist_nationality": "american",
    "artist_url": "http://www.macklemore.com",
    "category": "Canciones",
    "genre": "Hip Hop",
    "song": "Same Love",
    "spotify_url": "https://open.spotify.com/embed/track/01uqI4H13Gsd8Lyl1EYd8H",
    "year": "2012",
    "youtube_code": "hlVBg7_08n0"
  }
}
