{
  "id": "2013-12-10-corazon-maldito-de-mercedes-sosa",
  "published_at": "2013-12-10 08:00:29 +0100",
  "title": "Corazón Maldito, de Mercedes Sosa",
  "content": "Siempre me provocan una tierna admiración los humanistas. Son aquellos que, descontextualizados de un Renacimiento contemporáneo, conforman a la vez una decena de profesiones como caras que cambiarse según el momento. En la larga saga del apellido \"Parra\", Violeta fue sin duda una mujer filántropa que cultivó la canción, la pintura, la escultura, el bordado y la cerámica, entre otras artes, que no artesanías. Además, y en cuanto al folklore se refiere, toda América debe mucho a la palabra y la canción de la mujer que nace de la mismísima figura de Nicanor Parra.\r\n\r\nEl tema que hoy os traemos, <em><strong>\"Corazón</strong><strong> Maldito\"</strong></em>, es una versión de la cantautora argentina<strong> Mercedes Sosa</strong>, figura también importante para toda la tradición musical sudamericana. Todo el álbum titulado precisamente con su nombre, hace eco de un buen compendio de versiones en las que se encuentran autores como Silvio Rodríguez o Milton Nascimento. Desde la profunda emoción que supone cantar(le) a quien se admira, se erige un canto al revés del cuerpo cuando el sentimiento y la razón no convergen, casi en sentido contrario. Es sin duda en la voz de <strong>Sosa </strong>una de las palabras más inquietantes.\r\n\r\nBuen martes.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [
    {
      "published_at": "2013-12-11 11:51:00 +0100",
      "content": "Silvia, siempre sabes tocar la fibra exacta en el momento preciso, la palabra constante.",
      "author": {
        "name": "Jose"
      }
    }
  ],
  "metadata": {
    "album": "Mercedes Sosa '83",
    "artist": "Mercedes Sosa",
    "artist_nationality": "Argentinian",
    "artist_url": "http://www.mercedessosa.com.ar/",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Corazón maldito",
    "spotify_url": "https://open.spotify.com/embed/track/3nBLyJTYvxZ3kB5CG5l4lC",
    "year": "1983"
  }
}
