{
  "id": "2013-02-03-especial-el-dia-que-murio-la-musica-the-day-the-music-died",
  "published_at": "2013-02-03 08:00:17 +0100",
  "title": "Especial: \"El Día que Murió la Música\" (The Day the Music Died)",
  "content": "Un día como hoy hace 54 años sucedía un trágico accidente que supondría un contundente mazazo al panorama musical del momento. El 3 de febrero de 1959 en el estado de Iowa en los EE.UU. una avioneta se estrellaba en un campo de maíz, muriendo sus cuatro pasajeros. El piloto y 3 grandes músicos de éxito en ese momento: <strong>Buddy Holly, Ritchie Valens</strong> y <strong>The Big Bopper</strong>. Un negro día que conmocionó a los EE.UU. y que quedaría señalado más tarde como <strong>\"The Day the Music Died\" (<em>\"El Día que Murió la Música\"</em>)</strong>\r\n\r\nDe algunos de ellos ya hemos hablado en dSong, y hoy es el día perfecto para hacerles un adecuado homenaje a los tres artistas en conjunto, porque todos dejaron su huella en la historia del rock and roll y alimentaron la leyenda que hoy les mantiene vivos.\r\n\r\nFue el cantante Don McLean con su famosa canción <em>\"American Pie\"</em> (la dejo aquí en el reproductor de Grooveshark y en Youtube) el que les hizo un gran homenaje a esos músicos en el año 1971, acuñando el término <em>\"the day the music died\" </em>en la letra. Una canción que habla de forma poética de ese día y de su significado para la música, afirmando que fue el día en que con esa pérdida el rock and roll entró en decadencia. Aunque McLean se ha negado a desvelar todo el significado de la canción, hay versos en la letra que se suelen interpretar<em> </em>como referencias a ese día, por ejemplo, \"<em>lo que le estremeció un febrero y las malas noticias que dejaba en la puerta con cada periódico que repartía\"</em> (pues en el año 1959 Don McLean tenía 14 años, la típica edad para ser el chico que reparte el periódico en EE.UU. con su bicicleta), así como una poética <em>\"Santísima Trinidad Musical</em> que cogió el último tren el día que la música murió\" haciendo referencia a los tres grandes músicos y su último viaje aquel 3 de febrero.\r\n\r\nRegresando ahora a Buddy Holly, Ritchie Valens y The Big Bopper hay que señalar que existen multitud de buenos recopilatorios suyos, pero he escogido para Spotify uno muy completo que recoge en tres CDs todos los grandes éxitos de cada artista, un CD para cada uno. Así que ahí podéis escuchar tranquilamente parte de su legado.\r\n\r\nHasta aquí nuestro pequeño homenaje a ese 3 de febrero de 1959.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Day the Music Died (recopilatorio)",
    "artist": "The Big Bopper",
    "artist_nationality": "EE.UU.",
    "category": "Especiales",
    "genre": "Rock and Roll",
    "spotify_url": "https://open.spotify.com/embed/album/6HOOFichIsuxGJFLu4xXFn",
    "year": "1959",
    "youtube_code": "KwijEXsgGf4"
  }
}
