{
  "id": "2013-02-19-sweet-sour-de-band-of-skulls",
  "published_at": "2013-02-19 08:00:29 +0100",
  "title": "Sweet sour, de Band of Skulls",
  "content": "<em>“Baby darling doll face honey”</em> (2009) había sido todo un éxito, tanto de crítica como de público. <strong>Band of Skulls</strong> recorrieron medio mundo presentándose con un primer disco que creían pequeño y de sonido intimista, pero que terminó convirtiéndose en un referente del rock contemporáneo a nivel internacional. Una vez terminada la promoción, regresaron a su Inglaterra natal para encerrarse en un estudio de Norfolk con la única compañía de sus instrumentos y del vino tinto, por eso de soportar mejor las bajas temperaturas, ya sabéis. Lo que en un principio iba a ser una especie de terapia antiestrés se transformó en una oportunidad para componer nuevas canciones. Finalmente la nieve los liberó de esa prisión voluntaria y ya en su diminuto estudio de Southampton empezaron a grabar los temas de su segundo disco, <strong><em>“Sweet sour”</em></strong> (2012).\r\n\r\nEste martes suena a <strong><em>“Sweet sour”</em></strong><em></em>, una canción que ilustra el camino trazado por <strong>Band of Skulls </strong>en esta nueva etapa: guitarras contundentes, riffs pegadizos y mucho rock. Más todavía. Abandonan la <em>inocencia y </em>la<em> claridad</em> del primer disco para dar paso a un sonido más oscuro, más potente.\r\n\r\n<strong>Band of Skulls</strong> son Russell Marsden (guitarra y voz), Emma Richardson (bajo y voz) y Matt Hayward (batería). En 2009 formaron parte de la banda sonora de <em>Luna Nueva</em>, de ahí que al principio muchos adolescentes asistieran a sus conciertos con camisetas de Edward Cullen y compañía aunque, como cuentan, eso ya pasó a la historia. A juzgar por sus palabras, parece que fue un alivio... Os dejamos con <strong><em>“Sweet sour”</em></strong> donde, por cierto, no hay vampiros. Lo sentimos.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Sweet sour",
    "artist": "Band of Skulls",
    "artist_nationality": "British",
    "artist_url": "http://www.bandofskulls.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "podcast_file": "dsong.es_20130219.mp3",
    "song": "Sweet sour",
    "spotify_url": "https://open.spotify.com/embed/track/2ru5WPhJU6lxjhP7JlwphN",
    "year": "2012",
    "youtube_code": "EXCBKMOF7OI"
  }
}
