{
  "id": "2013-04-26-take-a-walk-de-passion-pit",
  "published_at": "2013-04-26 08:00:38 +0200",
  "title": "Take a walk, de Passion Pit",
  "content": "Desde Cambridge, Massachusetts, llegan <b>Passion Pit</b>. El grupo liderado por Michael Angelakos se formó en 2007 y, pese a su corta existencia, cuenta con varios trabajos en el mercado. <i>“Chunk of Changes”</i> fue su tarjeta de presentación en 2008, un EP-regalo de San Valentín para la que por aquel entonces era novia de Michael. Un año más tarde llegaría <i>“Manners”</i>, la confirmación de <strong>Passion Pit</strong> como los reyes del electropop indie más enérgico, ese que te hace bailar (o saltar) aunque no quieras.\r\n\r\nEjemplo de ello es <em><strong>\"Take a walk\"</strong></em>, primer single de <em><strong>\"Gossamer\"</strong></em> (2012): su capacidad para captar nuestra atención y hacernos <em>volar</em> durante cuatro minutos, como la pelota del videoclip, es innegable. Esa especie de himno en el estribillo y esa melodía machacona no se olvidan fácilmente. <em><strong>\"Take a walk\"</strong></em> narra las andanzas de un hombre de negocios atosigado por continuos problemas financieros y, según Angelakos, cada verso de la canción está basado en un miembro de su familia en un momento determinado de su vida. Para la <em>Rolling Stone</em>, <em><strong>\"Take a walk\"</strong></em> se encuentra entre las tres mejores canciones de 2012. Como dato curioso, la canción que hoy os recomendamos se utilizó para publicitar los <em>Doritos Locos </em>de la cadena de comida rápida Taco Bell.\r\n\r\nY ya, sin más, os dejamos <em>volar</em> con <strong>Passion Pit</strong>. Tengan un buen día.\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Gossamer",
    "artist": "Passion Pit",
    "artist_nationality": "american",
    "artist_url": "http://passionpitmusic.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20130426.mp3",
    "song": "Take a walk",
    "spotify_url": "https://open.spotify.com/embed/track/4Sfa7hdVkqlM8UW5LsSY3F",
    "year": "2012",
    "youtube_code": "dZX6Q-Bj_xg"
  }
}
