{
  "id": "2013-06-20-la-carta-de-coque-malla-con-amparo-valle",
  "published_at": "2013-06-20 08:00:33 +0200",
  "title": "La carta, de Coque Malla (con Amparo Valle)",
  "content": "“Todo lo que quiero que no sepas está escrito en una carta y la carta está enterrada en el centro de la Tierra. Nunca quise hacerlo, pero todo lo que tengo es mi deseo de estar dentro de agujeros y a la vez tocar el cielo con la punta de los dedos”. Una enérgica <b>Amparo Valle</b> recita los primeros versos de <b><i>“La carta”</i></b>, tema compuesto por su hijo <b>Coque Malla</b> en 2011 incluido inicialmente en el disco <i>“Termonuclear” </i>y ahora en <b><i>“Mujeres”</i></b> (2013). Cada palabra de la carta destila rabia en forma de interrogantes que probablemente nunca tendrán respuesta porque se trata de una despedida. Un adiós, pese a haber estado esperándote toda la vida.\r\n\r\nCoque Malla se ha rodeado de grandes amigas, incluida su madre, para revisar temas de su repertorio en solitario tras la separación de Los Ronaldos. <strong>María Rodés</strong>, <strong>Ángela Molina</strong>, <strong>Vilma</strong>, <strong>Anni B Sweet</strong>, <strong>Alondra Bentley</strong>, <strong>Jeanette</strong> y <strong>Rebeca Jiménez</strong> acompañan al cantante madrileño en este viaje por su discografía en el que también hay hueco para la poesía gracias a <strong>Laura Gómez</strong>. Hoy os dejamos esta bella interpretación de <em><strong>“La carta”</strong></em> a cargo de madre e hijo: arte en estado puro.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mujeres",
    "artist": "Coque Malla",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.coquemalla.es/web/",
    "category": "Canciones",
    "song": "La carta",
    "spotify_url": "https://open.spotify.com/embed/track/5EKLGUqilttPsEKkughbXP",
    "year": "2013",
    "youtube_code": "9txTl8arw7s"
  }
}
