{
  "id": "2013-03-08-personal-jesus-the-stargate-mix-de-depeche-mode",
  "published_at": "2013-03-08 08:00:43 +0100",
  "title": "Personal Jesus (The Stargate Mix), de Depeche Mode",
  "content": "Dudo que Personal Jesus no haya pasado por todos vuestros oídos en multitud de ocasiones, ya sea en su versión original o en cualquiera de las múltiples reinterpretaciones que ha ido sufriendo desde que fuese concebida como el primer sencillo de Violator (1990), el séptimo álbum de Depeche Mode. Su lanzamiento vino acompañado de <a href=\"http://www.youtube.com/watch?v=cNd4eocq2K0\">un videoclip</a>, rodado en un rancho del Almeriense desierto de Tabernas, y de una poderosa campaña de marketing en la que se incluyeron algunos anuncios en periódicos del Reino Unido con la frase \"Your own Personal Jesus\", y un número de teléfono al que si llamabas podías escuchar la canción.\r\n\r\nMúltiples han sido las interpretaciones que la gente ha dado a la letra de este tema, acerca de la religión, o de los telepredicadores. Sin embargo, Martin Gore, quien la compuso, afirmó que la canción estaba inspirada en \"Elvis and Me\", la autobiografía de Priscilla Presley, quien fuera esposa de Elvis Presley. Concretamente, indicó que la canción hablaba de <em>\"ser el Jesús de otra persona, alguien a quien dar esperanza y cuidado, de la manera en que Elvis fue el hombre y mentor de Priscilla, y cómo a menudo esto ocurre en las relaciones amorosas; de cómo el corazón de todos es un Dios en cierta manera\"</em>.\r\n\r\nLa versión que hoy os propongo no es la original de este trabajo sino una remezcla realizada por el duo noruego Stargate, y que aparecía en Remixes 2: 81-11, la segunda recopilación de remezclas que el trío de Essex publicó en 2011. No os perdáis el videoclip que acompañó a esta versión, una obra artística y visual en torno al tema de la persecución inquisitorial que tristemente predominaba hace algunos siglos.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2013-03-08 19:06:00 +0100",
      "content": "Curioso, que estos días se me haya presentado el cartel del BBK de este año ante mis narices y aparezcan allí los Depeche. Desde ese día estoy dando vueltas a mi cabeza y decidiendo si voy a ir o no. El resto de bandas llaman también mi atención. Personal Jesus y Enjoy the silence son parte de mi banda sonora y creo que parte de la banda sonora de cualquiera que haya pasado por los 80 y 90. La versión está bien, pero en este caso me quedo con la original o también la de Marylin Manson jejeje.",
      "author": {
        "name": "Víctor"
      }
    }
  ],
  "metadata": {
    "album": "Remixes 2: 81-11",
    "artist": "Depeche Mode",
    "artist_nationality": "British",
    "artist_url": "http://depechemode.com/",
    "category": "Canciones",
    "genre": "Dark Wave",
    "podcast_file": "dsong.es_20130308.mp3",
    "song": "Personal Jesus (The Stargate Mix)",
    "spotify_url": "https://open.spotify.com/embed/track/0PnDLHKNna43HvwjiCRmk3",
    "year": "2011",
    "youtube_code": "3xLvArgSp3k"
  }
}
