{
  "id": "2013-03-07-little-talks-de-of-monsters-and-men",
  "published_at": "2013-03-07 08:00:27 +0100",
  "title": "Little Talks, de Of Monsters and Men",
  "content": "<strong>Of Monsterns and Men</strong> es un grupo formado en 2010 en Islandia (no voy a poner el nombre de la ciudad ni de los componentes para que Virginia no cruce el charco y me dé una paliza*), con un estilo mezcla de indie pop, rock y folk.\r\n\r\nDespués de ganar una competición de bandas musicales* en su país natal, la revista Rolling Stone los bautizó como los “nuevos <em>Arcade Fire</em>.” Aunque el estilo de este “<strong><em>Little Talks</em></strong>” recuerda más a <em>Edward Sharpe and the Magnetic Zeros</em> o a algunos temas de <em>The Lumineers</em>.\r\n\r\nEl video de la canción también es bastante interesante: en un mundo de fantasía en blanco y negro, los cinco chicos de la banda vuelan en un barco cuando se encuentran con una criatura colorida (la chica) que se ha perdido. La rescatan (o más bien ella los rescata a ellos) y la ayudan a volver a su lugar de origen.\r\n\r\nA pesar de ser un grupo reciente, <strong>Of Monsters and Men</strong> ha evolucionado y crecido bastante desde su formación: de ser una solista, a un cuarteto, a un grupo de 6, y actualmente se ha reducido a 5 miembros después de que uno de ellos abandonara la banda para continuar sus estudios.\r\n\r\n“<strong><em>Little Talks</em></strong>” está incluido en el hasta ahora único LP del grupo: “<strong><em>My Head Is an Animal</em></strong>” (2012), donde también se pueden encontrar pequeñas grandes joyas como “<em>King and Lionheart</em>” o “<em>Mountain Sound</em>.”\r\n\r\n* Para los curiosos: <strong>Of Monsters and Men</strong> se formó entre Keflavík y Garðabær, la competición que ganaron se llama Músíktilraunir, y los miembros del grupo son: Nanna Bryndís Hilmarsdóttir, Ragnar Þórhallsson, Brynjar Leifsson, Arnar Rósenkranz Hilmarsson y Kristján Páll Kristjánsson… lo dicho, Virginia me habría dado una paliza si le hago leer todo eso :)",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "My Head Is an Animal",
    "artist": "Of Monsters and Men",
    "artist_nationality": "icelandic",
    "artist_url": "http://www.ofmonstersandmen.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "podcast_file": "dsong.es_20130307.mp3",
    "song": "Little Talks",
    "spotify_url": "https://open.spotify.com/embed/track/3a2tuvXCHbW5nuUckuHkKT",
    "year": "2012",
    "youtube_code": "ghb6eDopW8I"
  }
}
