{
  "id": "2013-01-13-bso-videojuego-starcraft",
  "published_at": "2013-01-13 08:00:12 +0100",
  "title": "BSO Videojuego: Starcraft",
  "content": "Tras las anteriores dos entradas centradas en bombazos indie: <a title=\"BSO Videojuego: Bastion\" href=\"http://dsong.es/2012/12/23/bso-videojuego-bastion/\"><em>\"Bastion\"</em></a> y <em><a title=\"BSO Videojuego: VVVVVV\" href=\"http://dsong.es/2013/01/06/bso-videojuego-vvvvvv/\">\"VVVVVV</a>\"</em>, esta semana volvemos a tierras más conocidas y en concreto al reino de lo clásico. Porque la banda sonora que traemos hoy entre manos pertenece ya al imaginario gamer de la historia de los videojuegos.\r\n\r\nDe mano de Blizzard, en el año 1998, Starcraft revolucionó el género de la estrategia en tiempo real ofreciendo tres razas completamente distintas entre ellas a nivel jugable y acompañando las frenéticas batallas con una historia<span style=\"line-height: 24px;\"> y personajes </span>legendarios. El apartado musical tampoco quedó descuidado, como cabía esperar.\r\n\r\nAntes de ponernos los auriculares, para los que no conozcan el universo de Starcraft, la ambientación se sitúa en el siglo 25 y la humanidad está embarcada por completo en la era espacial colonizando planetas a lo largo de la Vía Láctea. Poco antes del comienzo del juego, en el lejano sector Koprulu, las fuerzas terran hacen contacto con dos razas alienígenas desconocidas. Los protoss, una raza con avanzada tecnología psiónica, dan su saludo arrasando todo un planeta-colonia terran sin mediar palabra. Poco después se descubre que el motivo no fue otro que el intento de frenar la expansión zerg, una raza insectoide que había estado infectando varias colonias.\r\n\r\nCada raza, Terran, Zerg y Protoss, cuenta con tres temas principales impregnados de su carácter genuíno y que expresan sus rasgos biológicos, sociales y tecnológicos como si los pudieras palpar con tus sentidos. Vamos a hacer un repaso rápido por cada una de ellas.\r\n<blockquote>Terran: \"Crucero de batalla operativo\"</blockquote>\r\nLos temas terran están marcados por ritmos militares, algunos pasajes de corte estelar y otros de estilo westernpunk. Destacan las guitarras eléctricas y bajos que van moviéndose entre sonidos industriales y solemnes pasajes para dar paso a la tranquilidad del viaje estelar.\r\n<blockquote>Protoss: \"Mi vida por Aiur\"</blockquote>\r\nLa música que acompaña a los protoss se caracteriza por un estilo muy espiritual que parece transmitir pureza y correctitud. Unos sonidos tan sutiles que solo puedo definir como ecos del vacío y que hacen sentir la grandeza y soledad del cosmos.\r\n<blockquote>Zerg: \"Yo soy la Supermente, la voluntad eterna del enjambre\"</blockquote>\r\nZerg en una sola frase, música orgánica sacada del fondo de una cloaca llena de podredumbre. Guitarras eléctricas con sucia distorsión que zumban como mil <em>mutaliscos</em> y bajos que se arrastran como larvas en el pozo de reproducción rodeados por sonidos electrónicos de crisálidas resonando mensajes telepáticos de los cerebrados.\r\n\r\nAhora sólo os queda aislaros del mundo y disfrutar de este viaje anatómico-musical. Nos leemos pronto.",
  "author": {
    "name": "Ome Gak",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/ab5589a036c1e14dc96a2ebd4089b588"
  },
  "comments": [
    {
      "published_at": "2013-01-13 15:12:00 +0100",
      "content": "musica para el estudio de hoy ;)",
      "author": {
        "name": "Jesús Frechoso Guijarro",
        "url": "http://www.facebook.com/JFrecho"
      }
    },
    {
      "published_at": "2013-01-13 19:08:00 +0100",
      "content": "Me encantan todas, aunque especialmente la de Terran 1. Me recuerda los momentazos de la camapaña Terran. A ver si alguien se anima y hace los mapas de la campaña original para el 2.",
      "author": {
        "name": "José Ladislao Lainez Ortega"
      }
    },
    {
      "published_at": "2013-01-13 19:24:00 +0100",
      "content": "A mí las que más me gustan son las de los Zerg. Casi me puedo imaginar las tripas, alas y verrugas de los zerling acariciando mis orejas. Y me da asco. Y me gusta. xD",
      "author": {
        "name": "OmeGak"
      }
    },
    {
      "published_at": "2013-01-16 08:44:00 +0100",
      "content": "Jo, que recuerdos. A mi me encantan las de los Trerran",
      "author": {
        "name": "Ray Valentine",
        "url": "http://www.facebook.com/ray.valentine.355"
      }
    }
  ],
  "metadata": {
    "album": "Starcraft OST",
    "artist": "Blizzard",
    "artist_url": "http://eu.blizzard.com/es-es/games/sc/",
    "category": "Bandas Sonoras Originales",
    "genre": "Ambient",
    "year": "1998",
    "youtube_code": "-aoYmyS6FN8"
  }
}
