{
  "id": "2013-12-07-analisis-estructural-de-una-cancion-comercial-de-victor-lemes",
  "published_at": "2013-12-07 08:00:46 +0100",
  "title": "Análisis estructural de una canción comercial, de Víctor Lemes",
  "content": "<strong><em>\"Análisis estructural de una canción comercial\" </em></strong>podría ser perfectamente el título de una tesis o de un trabajo de un alumno de Primaria para la asignatura de Música. El objeto de estudio sería, por ejemplo, cualquier canción emitida en Canal Fiesta Radio o Los 40 Principales. Tras una ardua investigación uno descubre que todas esas canciones repiten estructura, como si fuesen productos fabricados en cadena. Consciente de ello, <b>Víctor Lemes</b> nos enseña los pasos a seguir para componer una canción comercial y quién sabe, a lo mejor el día de mañana nos convertimos en la competencia directa de Lady Gaga o Rihanna. No hace falta pasar por el conservatorio para aprender solfeo porque basta con tres acordes. ¿Y la temática? Echar mucho de menos a alguien, por supuesto. El éxito de la canción dependerá en buena medida del estribillo, así que debemos procurar que se meta en la cabeza de quienes lo oyen, para lo cual utilizaremos frases vacías.\r\n\r\nVíctor Lemes en directo es todo un espectáculo porque combina la música con monólogos divertidísimos; tiene la capacidad de hacerte reír aun tocando temas serios como el desamor o la maldita crisis. No es casualidad que hoy recomiende a este “cantante cómico”, tal y como se define Víctor, pues cumple años la persona que me acompañó en aquel <a href=\"http://www.abrilparavivir.es/\" target=\"_blank\">Abril para vivir</a> con la que tarareé “Y aquí va una frase vacía”. Por muchos conciertos más.\r\n\r\n<em> </em>",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2013-12-07 15:05:00 +0100",
      "content": "Hace muchos años, yo solía ser de aquellos que criticaba lo etiquetado como \"comercial\", pero ya no le encuentro sentido, porque no todo aquello que sea exitoso a nivel de difusión tiene porque ser necesariamente de baja calidad musical. Es cierto que hay casos cantosos en los que la música tiene un único y claro objetivo: vender, pero hay otras que la música se compone sin ese objetivo y se logra tal difusión. Por ejemplo, Los Beatles fueron un claro ejemplo de éxito comercial, pero yo no me atravería a decir que por ello su música es \"de baja calidad o vacía\". En ocasiones hay cantautores (no digo sea el caso de Víctor Lemes, no conozco su obra) que se les llena la boca con una soberbia del rollo \"somos cantautores, alternativos, indies, estamos por encima del dinero, bla bla bla\", pero en realidad ellos también quisieran tener un hit que pegase el bombazo, lo que pasa es que como no lo logran, critican lo demás. Y hablo con base, que he conocido personajes así xD",
      "author": {
        "name": "Alberto González Sán"
      }
    },
    {
      "parent": 5637,
      "published_at": "2013-12-07 18:12:00 +0100",
      "content": "Llevas razón, Alberto, que suene en todas partes no significa que sea de mala calidad. En esta canción Víctor se limita a describir la estructura de eso que normalmente clasificamos como \"música comercial\", sin entrar en debates de calidad. ¿Se podría hacer el mismo experimento con la \"música indie\"? Por supuesto. Claro que hay cantautores renegados porque no llegan al gran público, al igual que escritores, presentadores o concursantes de Gran Hermano jaja. A lo que voy es que no sé si Víctor es un soberbio porque no lo conozco personalmente, pero a juzgar por su obra me atrevería a decir que no. Lo único que sé con certeza es que sales de sus conciertos con una sonrisa de oreja a oreja, sin ganas de cortarte las venas como ocurre con otros cantautores :P",
      "author": {
        "name": "Ascen Cubillo"
      }
    },
    {
      "parent": 5638,
      "published_at": "2013-12-07 21:49:00 +0100",
      "content": "Uf, pues subrayo esa última frase... porque algunos es que te dan ganas de coger la ventana más próxima, jajaja. A mí, en cualquier caso, la canción me ha molado y lo cierto es que acierta de lleno en la estructura de muchos temas actuales que son un auténtico éxito pero que realmente están vacías de contenido y casi de música. Yo creo que cualquier tema que pegan fuerte tiene que tener algunas de estas palabras o las tres a la vez:\n\n\"Tonigh, party, dance, baby\". No falla.",
      "author": {
        "name": "Alberto González Sán"
      }
    },
    {
      "parent": 5637,
      "published_at": "2013-12-13 10:17:00 +0100",
      "content": "Es que no es justo evaluar a una canción según el éxito obtenido, sino por la intención con la que fue concebida. Hay canciones no comerciales con muchísimo éxito (me viene a la cabeza por ejemplo Bohemian Rhapsody) y canciones claramente comerciales que no se han comido un colín.\n\n\nEl matiz suele encontrarse en el proceso de creación de esas canciones, que ni están inspiradas por el deseo de transmitir una sensación, ni por contar una historia, ni por desarrollar un concepto musical, sino que su única intención es producir más canciones y discos como quien produce galletas en Cuétara.\n\n\nY hay canciones comerciales muy buenas, a pesar de seguir a la perfección el canon que nos indica Víctor. Por ejemplo, a Warner Music no le gustaba Ultrasónica, que es un discazo, y le pidió a Piratas que incluyesen una canción comercial que poder vender a las radios como single y que eso ayudase a las ventas del disco. ¿Sabes cuál es esa canción que no iba a formar parte de Ultrasónica porque ni siquiera existía? Años 80, nada más y nada menos. Escúchala atentamente tras conocer \"Análisis estructural...\" y verás que cumple prácticamente con todo (excepto lo del rapero).",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "Lo siento Freud",
    "artist": "Víctor Lemes",
    "artist_nationality": "Spanish",
    "artist_url": "http://victorlemes.blogia.com/",
    "category": "Canciones",
    "genre": "Cantautor",
    "song": "Análisis estructural de una canción comercial",
    "youtube_code": "NUhwKpVgZQQ"
  }
}
