{
  "id": "2013-10-27-bso-lo-imposible",
  "published_at": "2013-10-27 10:00:00 +0100",
  "title": "BSO: Lo imposible",
  "content": "<p style=\"text-align: justify;\">Me gustaría compartir una costumbre un tanto curiosa con vosotros, es una peculiaridad mía que llevo haciendo un par de años, y que sin duda solo me ha traído sorpresas muy agradables en cuanto a la escucha de bandas sonoras se refiere.</p>\r\n<p style=\"text-align: justify;\">Y es, buscar películas basadas en hechos reales, sé que puede sonar raro pero casi siempre la banda sonora no os va a decepcionar. Está claro que por lo menos basándonos en películas de un corte económico considerable, porque hay adaptaciones basadas en hechos reales emitidas en antena 3 a la hora de la siesta que no son dignas de este artículo.</p>\r\n<p style=\"text-align: justify;\">La cuestión es que por regla general la gran mayoría de películas de este tipo suelen abarcar el género dramático, y la banda sonora de las mismas suelen ser muy interesante, emotivas y siempre con un trasfondo contenido y sensible. De hecho suelen funcionar por lo general del siguiente modo; escuchamos un tema central que se va repitiendo en diferentes variaciones, un tema quizás opuesto y por ultimo música ambiental sin demasiada transcendencia melódica pero que funciona muy bien con las imágenes, pues es en el tema central donde debemos prestar atención lógicamente, ocurre en infinidad de bandas sonoras cortadas desde este perfil. Y en el caso de Lo Imposible ocurre lo mismo, el tema central de la película se puede escuchar una y otra vez durante todo el film, una pieza hermosa, sensible y muy cuidada que va retratando el estado emocional de los protagonistas.</p>\r\n<p style=\"text-align: justify;\">Fernando Velázquez (Los ojos de Julia 2010, El Orfanato 2007, Zipi y Zape 2013…) está muy acertado a la hora de diseñar ese esquema melódico tan bello y envolvente sin dejar de lado el contexto dramático que rodea a toda la historia, el problema es que desde mi punto de vista utiliza hasta la extenuación este mismo tema central, incluso llega a ser excesivo y a la vez que va transcurriendo la película pierde algo de fuerza. Aun así merece la pena escucharlo, ya que funciona estupendamente ajena a la película.</p>\r\n<p style=\"text-align: justify;\">Todo hay que decir que es una obra impactante y realmente buena, Fernando Velázquez está a un nivel altísimo estos últimos años y tendremos que estar muy pendientes de el en sus próximos trabajos.</p>",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "BSO: Lo imposible",
    "artist": "Fernando Velázquez",
    "artist_nationality": "Spanish",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "year": "2012"
  }
}
