{
  "id": "2013-12-12-your-girl-de-kakkmaddafakka",
  "published_at": "2013-12-12 08:00:00 +0100",
  "title": "Your girl, de Kakkmaddafakka",
  "content": "Si uno no conoce a Kakkmaddafakka es probable que la mera mención de su nombre, tan similar a uno de los peores insultos de la lengua inglesa, nos haga crearnos una idea equivocada del grupo, y que esperemos ver un conjunto hip hop o funky afroamericano.\r\n\r\nEs entonces cuando estos noruegos salen al escenario, llenándolo completamente con sus ocho componentes (que en ocasiones llegan a ser hasta doce), entre los que destaca la presencia de un violonchelo, un piano y dos tipos con pajarita y aspecto extravagante, denominados <em>Kakkmaddachoir</em>. Cabría pensar que montan toda esta parafernalia para distraer al público del ámbito puramente musical, pero lo cierto es que en cuanto empiezan a arrancar notas y los compases avanzan, descubrimos a un grupo con mucha personalidad.\r\n\r\nEl rock indie de estos nórdicos desprende influencias del reggae o del R&B, y ante todo transmite ritmos muy frescos y llenos de vitalidad, alejados del estereotipo norte-europeo que podríamos achacar a formaciones como  Sigur Rós.\r\n\r\nSe formaron en 2006 y apenas llevan tres discos en el mercado, el último de ellos publicado este mismo 2013. Pero vamos a remontarnos un par de años a su álbum Hest (2011), al que pertenece Your girl. Es ésta una canción engañosa, ya que detrás de una melodía que nuestro cerebro asocia rápidamente con <em>\"canción alegre\"</em>, se encuentra un dilema de difícil solución: el del chico que se enamora de la novia de su amigo y, lo que puede ser peor, parece ser correspondido por ella.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hest",
    "artist": "Kakkmaddafakka",
    "artist_nationality": "Norwegian",
    "artist_url": "http://kakkmaddafakka.tumblr.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Your girl",
    "spotify_url": "https://open.spotify.com/embed/track/6OFfVyyoLBV5n2q96Wgtnr",
    "year": "2011",
    "youtube_code": "5zltpe3YF8A"
  }
}
