{
  "id": "2013-01-09-ganges-a-go-go-de-dan-the-automator",
  "published_at": "2013-01-09 09:00:08 +0100",
  "title": "Ganges a Go-Go, de Dan The Automator",
  "content": "Al fondo, un brillo cubre la escena. Hay miradas y sitares, y hasta los planos se embriagan de aceituna. De pronto la cabeza gira y una percusión o persecución simula pasos agigantados. Comienzan las voces y ya todo es música. ¡Corten! Bollywood es un escenario de brillo y matices que no deja a unos pies inmóviles ni a la vista indiferentes. Porque, pensemos: más allá del gusto por lo tradicional, India es todo un ejemplo singular de personalidad y subcontinente vestido de sari.\r\n\r\nEn un estigma de pensamiento hindi (y esto, lectores, es un guiño), el productor de hip-hop, <strong>Dan the Automator, </strong>versionó temas del dúo Kalyanji-Anandji, compositores hindúes de música para películas en los años 70. El álbum, que cuenta con la colaboración de DJ Shadow, gira en torno a <em>remixes</em> de temas aderezados con nuevos sintetizadores y percusión, pero que acaban dejando su sello en las composiciones, cortes que han musicado grandes películas nacidas de la industria cinematográfica hindú.\r\n\r\nEn el álbum <strong>\"Bombay the Hard Way: Guns, Cars and Sitars\" </strong>(1998), el tema <strong><em>\"Ganges a Go-Go\" </em></strong>nos hace sonreir desde el primer instante. Una conversación picaresca da paso al torbellino de pista de baile, que bien pudiera transportarnos al coche mafioso o la chica de ojos embaucadores. Disfruten de la imaginación y sobre todo, no se priven del movimiento de caderas.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Bombay the Hard Way: Guns Cars and Sitars",
    "artist": "Dan the Automator",
    "artist_nationality": "american",
    "artist_url": "http://www.myspace.com/dantheautomator",
    "category": "Canciones",
    "genre": "underground hip hop",
    "song": "Ganges a Go-Go",
    "spotify_url": "https://open.spotify.com/embed/track/7uDxOmXE6BRWK6FKNOrRPq",
    "year": "1998"
  }
}
