{
  "id": "2013-11-14-mentiras-de-dinero",
  "published_at": "2013-11-14 08:00:00 +0100",
  "title": "Mentiras, de Dinero",
  "content": "<strong>Dinero</strong> es un grupo formado inicialmente por Sean Marholm y Rubi Giménez, quienes se trasladaron de Alicante a Madrid y gracias a un anuncio conocieron a Ekain Elorza, su batería. Dieron el pistoletazo de salida a su carrera en 2007 con el EP <em>\"Calculadora\"</em> y diversos conciertos en salas madrileñas.\r\n\r\nPero fue en 2009 cuando conquistaron a público y crítica con un disco homónimo completamente arrollador. El sonido de Dinero despierta muchas sensaciones y vibraciones, a base de riffs poderosos, batería persistente y una buena melodía.\r\n\r\nComo muestra os traemos <strong>Mentiras</strong>, una canción donde Sean se pone en el papel del chico que oculta a su novia que ya no siente lo mismo, sólo por no hacerle daño. Una letra dura que se ve especialmente marcada por la voz rasgada de Sean y el sentimiento que es capaz de impregnar al tema.\r\n\r\nPero lo más llamativo de Mentiras es su videoclip. Una idea del director Titán Pozo, que mantuvo durante más de cuatro horas a Sean enterrado hasta el cuello, rodeado de gaviotas y a merced de la marea, sin más efectos especiales que la sangre en la cabeza del cantante. El resultado, tremendamente efectivo, consigue transmitir una gran angustia y no es de extrañar que haya conseguido un premio en el Festival de Cine de Zaragoza y varias nominaciones por el resto de la geografía nacional.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Dinero",
    "artist": "Dinero",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "power rock",
    "song": "Mentiras",
    "spotify_url": "https://open.spotify.com/embed/track/0OrHY5aMLhcOWs8tv4M27U",
    "year": "2009",
    "youtube_code": "yORXGqkCMM8"
  }
}
