{
  "id": "2013-01-15-everyday-de-buddy-holly",
  "published_at": "2013-01-15 08:00:50 +0100",
  "title": "Everyday, de Buddy Holly",
  "content": "Hay canciones que sabes que te van a gustar con sólo escuchar un segundo de la misma. Eso ocurre con<strong> Everyday</strong> de <strong>Buddy Holly</strong>, basta escuchar el dulce tintineo de una celesta en el primer segundo acompañado de una percusión basada en golpes en las rodillas para apreciar que estamos ante una canción con encanto.\r\n\r\nSi escuchamos un poco más, pronto aparece la voz de Buddy Holly cantando de una manera muy suave, como suele ocurrir en las canciones lentas de los años 50s, que pueden llegar a parecer auténticas nanas, algo que por supuesto sucede aquí.\r\n\r\nDe Buddy Holly se han dicho muchísimas cosas. Para muchos fue la fuerza creativa del rock and roll que inspiraría a figuras tan importantes en la historia de la música como The Beatles, The Rolling Stones o Bob Dylan, entre otros. En su momento, llegó a competir en las listas de éxitos con otros grandes de esa década, como Elvis Presley o Johny Cash.\r\n\r\nAunque nos dejó muy pronto (a la edad de 22 años), Buddy Holly fue muy productivo, musicalmente hablando, a los 16 años ya estaba grabando, primero tocando la guitarra y el bajo, para más tarde cantar. Al principio Buddy se interesó sobre todo por el country, pero cuando conoció a Elvis automáticamente se quedó eclipsado por el rock and roll, género por el que se le recuerda en la historia de la música <em>\"cada día\"</em>, tal y como dice el título de esta canción, <strong>\"Everyday\"</strong>.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Everyday (single)",
    "artist": "Buddy Holly and The Crickets",
    "artist_nationality": "EE.UU.",
    "artist_url": "http://www.buddyholly.com/",
    "category": "Canciones",
    "genre": "Rock and Roll",
    "podcast_file": "dsong.es_20130115.mp3",
    "song": "Everyday",
    "spotify_url": "https://open.spotify.com/embed/track/5TuihWGVJZVtzvYGpiTqbo",
    "year": "1957"
  }
}
