{
  "id": "2013-05-12-bso-mulan",
  "published_at": "2013-05-12 10:00:00 +0200",
  "title": "BSO: Mulán",
  "content": "Esta semana os traemos de la mano de Goldsmith una de las obras sinfónicas más bellas de la última década, Mulan (1998), dirigida por los directores Tony Bancroft y Barry Cook. Una historia de nuevo con todos los tintes típicos tan característicos de la factoría Disney, superación, canciones, mensajes éticos/morales a tutiplén y el sueño dorado de querer es poder. La historia trata sobre una chica china llamada Mulan, donde se relata su obsesión por convertirse en un guerrero y hacerse pasar por un hombre para poder así luchar en lugar de su padre contra los invasores Hunos.\r\n\r\nUn buen argumento aderezado con buenas dosis de acción, unos personajes bastante carismáticos y una buena dosis de humor convirtió en esta película en todo un éxito de taquilla. Recuerdo que el día del estreno fui a verla al cine Avenida, es cierto que cuando eres tan solo un crío todo es mucho más impresionable, pero recientemente tuve la suerte de verla de nuevo y la realidad es que con el paso de los años no ha perdido ni una pizca de fuerza. No hizo más que confirmar que aunque haya pasado el tiempo sigue siendo un filme muy recomendable.\r\n\r\nJerry Goldsmith fue uno de los compositores más importantes de la década de los 80, aunque siempre estuvo en alza ya que la calidad de sus producciones nunca descendió, tristemente nos dejó en el 2004, y si aún estuviera con nosotros seguramente nos hubiera regalado varias joyas en estos últimos años.\r\n\r\nGoldsmith nos deja un legado tan grande y espectacular que me parece necesario recordar algunas de tantas obras maestras que compuso; Freud, La pasión secreta (1962), Lirios del valle (1963), El planeta de los simios (1968), Chinatown (1974), Alien, el octavo pasajero (1979), Star Trek (1979), Rambo (1982), Poltergeist (1982), Gremlins (1984), Desafío total (1990), El primer caballero (1995) o el Guerreo numero 13 (1999).\r\n\r\nComo podéis observar su obra se extiende prácticamente durante más de 30 años a un nivel que muy pocos pueden presumir. La obra que compuso para Mulan es personalmente de las que más me gustan de este autor. Cualquiera que me conozca bien sabrá que todo lo relacionado con toques étnicos junto a grandes orquestaciones suele llamarme poderosamente la atención y más, aún si cabe, sin existen toques orientales y melodías intensas llenas de fuerza, epicidad y la inestimable ayuda para las canciones de la película por parte de Matthew Wilder y David Zippel.\r\n\r\nCon Mulan os encontrareis con eso y más, una obra muy sólida de principio a fin, con soundtracks tan magistrales como Short Hair, Suite from Mulan (escucha obligatoria) Mulan’ decisión, The sword o Mulan reflection, eso sí, esta última que os menciono a título personal me gusta más la versión en castellano (Mulan, mi reflejo) aunque la original también está muy bien, ya os digo.\r\nEspero que la “disflutéis” tanto como yo, un saludo.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Mulan",
    "artist": "Jerry Goldsmith",
    "artist_nationality": "american",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "spotify_url": "https://open.spotify.com/embed/album/6BMJZThp9tMZlP0WHVuTVE",
    "year": "1998"
  }
}
