{
  "id": "2013-11-24-album-keys-to-the-world-de-richard-ashcroft",
  "published_at": "2013-11-24 10:00:00 +0100",
  "title": "Álbum: Keys to the world, de Richard Ashcroft",
  "content": "Todos conocemos a <strong>Richard Ashcroft</strong>. Aquel icono irremediable del britpop, pomposo, desmedido y genial, como sólo puede serlo un rockstar (o popstar, claro). Con los años, rodearse de esa pompa de \"lujuría con sí mismo\", de la autocomplacencia y las ínfulas, es poco más que un escudo con el que reflejar críticas: \"todo sigue igual, sigo siendo el mismo y tengo mi hueco en el mundo\". Pero está claro que la pompa está más abajo, y que su mundo es más real.\r\n\r\nTras un golpe contra el suelo tan grande como \"Human Conditions\", donde lo único que podía valer de algo era la propia voz de Ashcroft (y esa es suya, eso es inevitable sea cual sea el disco), un disco como <strong>Keys to the World</strong> es un éxito en toda regla, mayor de lo esperado y mejor que cualquier otra cosa. Es un disco bueno, realmente, por encima de la media. Eso no quiere decir, ni mucho menos, que recordemos en el futuro cada uno de los temas como obras maestras, pero al menos es correcto. Un poco plano a veces. Pero muy correcto. Recuperando las formas y los buenos tiempos con temas como Music is Power, o dejándose llevar por la melancolía en \"Break the night with colour\", o volviendo la vista atrás con \"Why not nothing?\", con la que abre el disco.\r\n\r\nComo os decía, no es un disco para perder la cabeza, pero realmente: ¿qué más queremos? Richard Ashcroft volvió de sus cenizas con este álbum, y recuperó su voz (su maravillosa voz) para un álbum más, que por cierto, es el último hasta ahora y fue publicado en <em>2006</em>.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Keys to the world",
    "artist": "Richard Ashcroft",
    "artist_nationality": "British",
    "category": "Álbumes",
    "genre": "Britpop",
    "spotify_url": "https://open.spotify.com/embed/album/5aihrSmYHiOoJzvHklR68i",
    "year": "2006"
  }
}
