{
  "id": "2013-06-29-dime-que-me-quieres-de-los-lunes-que-quedan",
  "published_at": "2013-06-29 10:00:00 +0200",
  "title": "Dime que me quieres, de Los lunes que quedan",
  "content": "Quizá este artículo debería ir en lunes. Quizá debería ser un tema menos blando, menos merengue, más de tipo duro. Pero el pop suave y las letras dulces también tienen su publico, como este tema puede probar.\r\n\r\n\"Los lunes que quedan\" tienen un nombre peculiar y una historia simple pero curiosa. Muchos, casi todos, los conocemos como simplemente Los Lunes. Pero en 1998, este trío vallecano se quedó en dúo, razón por la que en aquel año decidieron cambiar su nombre, de forma ingeniosa, a \"Los lunes que quedan\".\r\n\r\nNo se puede decir que Los lunes sean prolíficos, pero con solo dos albumes de estudio, la presencia de este grupo a lo largo de la historia del pop español desde la concepción de la movida madrileña, allá por 1986, ha sido constante, considerándolos como un mito de la época y un heredero real y evidente de aquel espíritu.\r\n\r\nHan contado, eso sí, con la ayuda de los medios, que han usado sus temas como sintonías de programas, series y alguna que otra película española. Canciones como \"Los años que nos quedan\", \"Una canción de despedida\", \"No te fallaré\" (versión original de Greta y los Garbo y sintonía de la serie \"Compañeros\") o este \"Dime que me quieres\", originalmente del grupo Tequila, pero versionada por los Lunes para el disco homenaje \"Mucho tequila\".\r\n\r\nPD: Si os apetece, echad un ojo a la versión de este mismo tema a cargo de Los Piratas. Dos visiones de lo mismo, totalmente diferentes.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mucho Tequila",
    "artist": "Los Lunes que quedan",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Dime que me quieres",
    "spotify_url": "https://open.spotify.com/embed/track/1DW30t3PRvOWm9enj5IQk0",
    "year": "1999"
  }
}
