{
  "id": "2013-04-07-bso-los-mundos-de-coraline-de-bruno-coulais",
  "published_at": "2013-04-07 10:00:00 +0200",
  "title": "BSO: Los mundos de Coraline, de Bruno Coulais",
  "content": "Eran las cuatro de la tarde, en pleno Julio, un calor de esos fastuosos que apenas te dejaba respirar. Y tras una copiosa comida junto al resto de  congresistas,  unidos todos por el mismo denominador común, la banda sonora,  nos disponíamos a encontrarnos  con el maestro Bruno Coulais, su ponencia, empezaría alrededor de las cuatro y media.\r\n\r\nLo había visto en más de una ocasión en alguna que otra entrevista o desde el propio  Youtube, pero como suele ocurrir en estos casos, cuando de repente aparece en escena  esa figura que tanto admiras  el tiempo se detiene, consideras ese instante algo determinante en tu vida e intentas captar todo tipo de detalles para recordar en tu memoria a largo plazo todo aquello que está en ese momento ocurriendo. Porque está ahí, delante de tus narices, es real, una sensación indescriptible recorre tu cuerpo, una persona hasta ahora desconocida que te ha emocionado con su música, que te ha trastocado en lo más profundo de tu soledad interior. Cruzó la puerta y se sentó   enfrente de nosotros  dispuesto a hablar  de manera franca en una exposición de ideas y pensamientos, delante nuestra teníamos a  un verdadero maestro, el compositor Bruno Coulais. Con un cierto aire de melancolía y una timidez encantadora se dispuso a charlar con todo  la audiencia allí presente,  demostrando en cada gesto, en cada mirada, su dedicación  a su trabajo y la enorme humildad que desprendía en todo momento con cada cosa que deseaba transmitirnos.\r\n\r\nTodos aquellos que aún  no lo hayáis ubicado, reconoceréis principalmente cuatro  de sus obras, que de hecho han sido las más laureadas Microcosmos (19996), Nómadas del Viento (2001) Los Chicos del Coro (2004) y finalmente Los Mundos de Coraline (2009)\r\n\r\nEn esta ocasión hablaremos de  esta última, Coulais, un compositor que como ya habréis deducido es de origen Francés, nacido en Paris, muy tímido,  de carácter introvertido  y muy  cuidadoso a la hora de escoger trabajos, nos suele ofrecer un material intimista y muy evocador en cuanto a la línea melódica se refiere, siente especial predilección por el uso de coros y suele utilizarlos siempre que se le da la ocasión. Rara vez, que no siempre, cruza el charco para dirigir alguna obra de Hollywood.\r\n\r\nPrecisamente, Los Mundos de Coraline es una producción Estadounidense, pero se trataba de un proyecto muy jugoso para el compositor, en realidad para cualquier compositor, una película dirigida por  Henry Selick y en este tipo de formato es una apuesta segura, y si no que se lo pregunten a Danny Elfman en su aportación en Pesadillas Antes de Navidad (1993) dirigida también por  Selick.  Un Filme de animación que cuenta la historia de una niña que encuentra  en su hogar un mundo paralelo donde todo aparentemente es fantástico y maravilloso, pero que tras esa cortina de humo se encontrara con algo espeluznante que intentara destruirla a ella y a su familia.\r\n\r\nHay que reconocer que la obra de Coulais es literalmente preciosa, tiene un cierto regusto amargo y oscuro en algunas partes que le hace muy adictiva , pero siempre  con un halo de belleza inconmensurable arropada por la elaborada instrumentación y esos delicados, tiernos y en muchas otras ocasiones delirantes coros. De hecho hay un trazo un tanto malévolo y misterioso en toda la obra, me encanta, es terroríficamente divertida. Os recomiendo “Ending Credits”  “Exploration”  “Coraline Theme”  o “Dreaming” Hasta la semana que viene.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "OST: Coraline",
    "artist": "Bruno Coulais",
    "artist_nationality": "French",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "year": "2009"
  }
}
