{
  "id": "2013-05-31-la-neige-au-sahara-de-anggun",
  "published_at": "2013-05-31 08:00:48 +0200",
  "title": "La neige au Sahara, de Anggun",
  "content": "A la música le gustan los imposibles. Los amores improbables o los que ya se han perdido irremediablemente, los retos utópicos, las situaciones irrealizables... Todos ellos sirven de inspiración y motivan la creación artística, ya sea como una apología lastimera de aquello que nunca se conseguirá, o un canto optimista que invite a perseguir lo inviable. Como por ejemplo, hacer que nieve sobre el desierto del Sáhara.\r\n\r\nEsto es lo que nos propone la indonesia, aunque afincada en Francia, <strong>Anggun</strong>. Ser tu luna, que te sirva de guía en el desierto cuando estés perdido, y si el sol te quema, hacer que nieve en el Sáhara. Un reflejo poético de todo lo que un amor valiente está dispuesto a hacer, saltándose todas las barreras impuestas. Eso es lo que nos transmite <strong>\"La neige au Sahara\"</strong>.\r\n\r\nSi bien esta canción vio originalmente la luz dentro de su primer disco en francés,  <strong>\"Au nom de la lune\"</strong> (1997), y tras una etapa en la que cantaba en indonesio, el gran éxito cosechado en el país galo le hizo reeditar tanto la canción como el disco completo en inglés, ambos bajo el título <em>\"Snow on the Sahara\".</em>\r\n\r\nY no es de extrañar, ya que el tema posee una gran fuerza. De una parte, cuenta con la poderosa voz de Anggun, capaz de moverse entre la ternura y la potencia, al igual que el mensaje expresado en la propia letra de la canción. Y por otra parte, pese a ser un tema pop, está cargado de etnicidad, tanto por la expresividad de la cantante indonesia como por los ritmos tribales que, curiosamente, pugnan con los sintetizadores y teclados utilizados en la melodía.\r\n\r\nTodo esto le sirvió para entrar en los tops de una decena de países y labrarse una carrera internacional en la que ha seguido alternando el francés y el inglés. Sin embargo, en estos 16 años no ha vuelto a tocar la gloria. Porque si es difícil hacer que nieve en el Sáhara, imaginaos cómo debe ser conseguirlo dos veces.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Au nom de la lune",
    "artist": "Anggun",
    "artist_nationality": "Indonesian",
    "artist_url": "http://www.anggun.com/",
    "category": "Canciones",
    "genre": "Ethnic Pop",
    "podcast_file": "dsong.es_20130531.mp3",
    "song": "La neige au Sahara",
    "spotify_url": "https://open.spotify.com/embed/track/4r9u9QK7KOEXgOmt3hs57g",
    "year": "1997",
    "youtube_code": "jNEqMsrZ17M"
  }
}
