{
  "id": "2013-06-22-minuano-de-kurt-elling",
  "published_at": "2013-06-22 08:00:51 +0200",
  "title": "Minuano, de Kurt Elling",
  "content": "Mucho ha llovido en las voces del jazz para que, en los años agitados del siglo XXI, otra voz varonil y melosa pueda sorprendernos como lo haría aquel Chet Baker destrozado ante un <em>\"Valentine\" </em>triste. La oferta es lujuriosa y a menudo esos standards se repiten con una frecuencia que ya roza lo esperpéntico. Una y otra vez rememorando un pasado de humo y micrófonos en la niebla de un local, allá perdido, en cualquier ciudad negroide. Pero también somos conocedores de que, más allá de esa penumbra angosta que dibuja sombras y placeres en acordes disminuidos, siempre habrá un público fiel, borroso, quizás con una copa en la mano. Recordando soledades o quién sabe: tal vez también y simplemente, dejándose arrastrar por lo maravilloso del género.\r\n\r\n<strong>Kurt Elling </strong>es otra cara del panorama jazzístico americano. Llegados a este punto puede ser que los puristas estén preparando su contienda para combatir estas palabras. <em>Otra </em>voz, y así seguro que me guardo las espaldas. Grandes improvisaciones y considerado por algunos como el vocalista de jazz más importante del momento, varios premios también sobre sus manos. <em><strong>\"Minuano\"</strong></em><strong> </strong>es una tema original de Pat Metheny que Kurt transforma con una maestría embaucadora desde la primeras notas: un jolgorio repetitivo que decae en la voz y sonríe a veces ante la desmesura.\r\n\r\n<strong>\"Man in the air\"</strong> (2003) es todo un álbum prodigioso que, ante el gran torrente de lo (casi)todo dicho en el jazz, no aporte una amplia y nueva mirada, pero sí: seguro otra historia contada con sabias palabras, sobre pasiones finitas, pero que como cualquier cordaje de sonidos, se torna inmortal al salir de la boca.\r\n\r\nY buen sábado.\r\n\r\n&nbsp;",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Man In The Air",
    "artist": "Kurt Elling",
    "artist_nationality": "american",
    "artist_url": "http://kurtelling.com/",
    "category": "Canciones",
    "genre": "Jazz",
    "song": "Minuano",
    "spotify_url": "https://open.spotify.com/embed/track/4oKVZE3P6OidPOJEpzAZVw",
    "year": "2003"
  }
}
