{
  "id": "2013-05-16-el-idioma-de-los-dioses-de-nach",
  "published_at": "2013-05-16 08:00:10 +0200",
  "title": "El idioma de los Dioses, de Nach",
  "content": "¿Quiénes no recuerdan a menudo la poesía como aquel género literario que te obligaban a aprender en el colegio o en el instituto a través de su historia, desde la Antigua Grecia hasta las más recientes generaciones patrias del 98 y del 27? Por bien o mal que se nos diese memorizar autores y figuras literarias, no me negaréis que aquello solía ser, con perdón por la expresión, “un auténtico coñazo”.\r\n\r\nLo que muchos adolescentes desconocíamos entonces (supongo que no nos lo dijeron, o al menos en mi caso) es que la poesía no era solo cosa del pasado, y que ni mucho menos se trataba de algo ajeno a las generaciones actuales. Y es que la poesía se puede vestir de multitud de formas, ya sea en la figuras clásicas de un soneto o un romance, o en un rap proveniente de la cultura del hip hop. Al fin y al cabo se trata del arte de formar versos uniendo palabras para describir una idea o un sentimiento.\r\n\r\nLa canción que hoy traigo es un claro ejemplo de poesía en forma de rap. Se trata de un tema titulado El idioma de los Dioses, del rapero Nach, un MC bien conocido entre los amantes del género, y tal vez el máximo exponente actual del género en nuestro país. Un auténtico artesano de la palabra, que en este tema de su último trabajo, Mejor que el silencio (2011), rinde homenaje a lo mismo que nos mueve en dSong: la música.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mejor que el silencio",
    "artist": "Nach",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.nach.es/",
    "category": "Canciones",
    "genre": "Hip Hop",
    "podcast_file": "dsong.es_20130516.mp3",
    "song": "El idioma de los Dioses",
    "spotify_url": "https://open.spotify.com/embed/track/7wdDOieG7fUyNmSYUYjQW9",
    "year": "2011",
    "youtube_code": "OPqS0Y5-2L4"
  }
}
