{
  "id": "2014-03-09-subterfuge-records",
  "published_at": "2014-03-09 08:00:48 +0100",
  "title": "Subterfuge Records",
  "content": "Creo que fue cuando llegué al instituto y entré en esa fase “rebelde” que todos los jóvenes tienen (aunque la verdad, yo creo que nunca he tenido nada de rebelde), que  empecé a escuchar canciones más independientes y <i>underground</i>.\r\n\r\nEscuchaba el rap de 7 Notas 7 Colores junto con el de Ari o Frank T, o con el rock de Extremoduro o el punk de Piperrak. Pero si había algo que nunca faltaba, eran canciones de algún grupo de <b>Subterfuge</b>. Una discográfica que, <a title=\"Al Amanecer, de Los Fresones Rebeldes\" href=\"http://dsong.es/2013/06/24/al-amanecer-de-los-fresones-rebeldes/\" target=\"_blank\">como ya comentaba en otro post</a>, se merecía un especial y qué mejor ocasión que la celebración de su vigesimoquinto aniversario.\r\n\r\nHoy cuentan con numerosos grupos que derrochan calidad y buena música: <b>Arizona Baby</b> nos encadila con su mezcla de estilos y sus letras en inglés; los <b>Pantones</b> nos traen un pop fresco pero potente; y no podemos dejar de escuchar el folk/pop más calmado de <b>Anni B Sweet</b> o de <b>Joe La Reina</b>.\r\n\r\nPero no hay que olvidar que, desde que comenzó su andadura allá por el año 1989, han pasado muchos otros artistas por <b>Subterfuge</b>. Aquí dejo una lista de los más destacados (o al menos, los que a mí más me han gustado):\r\n\r\n<b>Australian Blonde</b>\r\nEl grupo que debe su nombre al anuncio de una prostituta en una cabina de teléfono londinense (o al menos eso dicen las malas lenguas) es uno de los grupos bandera de <b>Subterfuge</b> y una referencia (sino LA referencia) del indie español. Su tema “<b><i>Chup Chup</i></b>” les lanzó al estrellato y llegó a ser incluido en la banda sonora de la película “Historias del Kronen.”\r\n<span style=\"display: block; text-align: center;\"><img alt=\"Australian Blonde\" src=\"http://dsong.es/wp-content/uploads/2014/02/subterfuge-australian-blonde.jpg\" /></span>\r\n\r\n<b>Najwajean</b>\r\nEste dúo que destaca por su estilo trip hop y su sonido electrónico, está compuesto por la actriz y cantante <b>Najwa Nimri</b> junto al conocido DJ/cantante/productor <b>Carlos Jean</b> (de ahí el nombre del grupo). Ambos formaron parte del sello <b>Subterfuge</b> por separado también, algo que le sirvió a él especialmente para lanzar su carrera como cantante (¿quién no recuerda “<b><i>Give me the Seventies</i></b>”?)\r\n<span style=\"display: block; text-align: center;\"><img alt=\"Najwajean\" src=\"http://dsong.es/wp-content/uploads/2014/02/subterfuge-najwajean.jpg\" /></span>\r\n\r\n<b>Dover</b>\r\n“<b><i>Devil Came To Me</i></b>” (1997) es el único álbum de <b>Dover</b> con <b>Subterfuge</b>, pero llegó a ser cuádruple platino, y sin duda marcó un antes y un después para todos: la banda logró fama y premios, el sello discográfico “se hizo mayor,” y el panorama musical independiente español ganó atención por parte del público… y lo curioso es que el disco apenas se grabó en 20 días y con un presupuesto de 800.000 pesetas (algo menos de 5.000 euros.)\r\n<span style=\"display: block; text-align: center;\"><img alt=\"Dover\" src=\"http://dsong.es/wp-content/uploads/2014/02/subterfuge-dover.jpg\" /></span>\r\n\r\n<b>Los Fresones Rebeldes</b>\r\nSiempre he sentido debilidad por el pop sesentero de Los Fresones, no lo puedo negar porque ya he hablado de ellos en dSong en alguna otra ocasión, y creo que sería pecado no incluir a este grupo barcelonés en una lista con los más destacados de <b>Subterfuge</b>. En el playlist que acompaña a este artículo puedes escuchar sus dos canciones más conocidas pero, si tienes tiempo, no dejes de disfrutar de sus temas en Spotify. No os decepcionará.\r\n<span style=\"display: block; text-align: center;\"><img alt=\"Los Fresones Rebeldes\" src=\"http://dsong.es/wp-content/uploads/2014/02/subterfuge-fresones-rebeldes.jpg\" /></span>\r\n\r\n<b>Killer Barbies</b>\r\nDesde Vigo llegan las barbies asesinas, un grupo de punk-rock que tiene un estilo muy característico dentro y fuera de los escenarios. Destacan las portadas de sus primeros discos (con <b>Subterfuge</b>) en las que se ven a muñecas Barbie super-maquilladas y ligeras de ropa en actitud desafiante. Aunque a escala nacional su momento cumbre fue a mediados-finales de los 90 (su tema “<b><i>Love Killer</i></b>” fue la sintonía de un anuncio de Radical), aún siguen en activo y cuentan con cierto renombre en España y Alemania.\r\n<span style=\"display: block; text-align: center;\"><img alt=\"The Killer Barbies\" src=\"http://dsong.es/wp-content/uploads/2014/02/subterfuge-the-killer-barbies.jpg\" /></span>\r\n\r\n<b>Sexy Sadie</b>\r\nTomando como nombre el título de una canción de los Beatles escrita por Lennon, esta banda mallorquina se alzó como uno de los representantes más característicos del pop-rock independiente español de los 90. Aunque se disolvieron en 2006, anunciaron que volverán a juntarse para el 25 aniversario de <b>Subterfuge</b> (algo que ya hicieron de forma fugaz con motivo del 20 aniversario del sello discográfico.)\r\n<span style=\"display: block; text-align: center;\"><img alt=\"Sexy Sadie\" src=\"http://dsong.es/wp-content/uploads/2014/02/subterfuge-sexy-sadie.jpg\" /></span>\r\n\r\n<b>Undrop</b>\r\nNo puedo ser el único que se acuerde de <b>Undrop</b> en aquel anuncio de Pepsi y su <i>Generation Next</i>. Sí, aquel de “el bajo entra tarde.” ¿No? Bueno, lo cierto es que este trío formado por dos suecos (los hermanos Rundquist) y un español (Antonio Crespo) fue un poco un grupo de una sola canción (la sombra de “<b><i>Train</i></b>” es alargada) a pesar de contar con temas que sonaban muy bien como el que daba título a su primer álbum “<b><i>The Crossing</i></b>” o el instrumental “<b><i>Le Midi</i></b>.”\r\n<span style=\"display: block; text-align: center;\"><img alt=\"Undrop\" src=\"http://dsong.es/wp-content/uploads/2014/02/subterfuge-undrop.jpg\" /></span>\r\n\r\n<b>Undershakers</b>\r\nEste grupo compuesto por cinco chicas forma parte del conocido como “<i>Xixón Sound</i>,” una movimiento de pop/rock alternativo que surgió en el Principado de Asturias en la década de los 90 (y entre los que destacan Manta Ray, Australian Blonde o, uno de mis preferidos, Nosoträs.) Se dieron a conocer tras ganar un concurso de rock universitario de Oviedo, y mucha gente puede recordarlas por su single “<b><i>Stupid Girl</i></b>” que fue la canción del anuncio de Radical.\r\n<span style=\"display: block; text-align: center;\"><img alt=\"Undershakers\" src=\"http://dsong.es/wp-content/uploads/2014/02/subterfuge-undershakers.jpg\" /></span>\r\n\r\n<b>Mercromina</b>\r\nCarlos Cuevas, José Manuel Mora, y Joaquín Pascual, todos ex-miembros de la defunta <b>Surfin’ Bichos </b>(también una banda histórica de <b>Subterfuge</b>), decidieron continuar su andadura musical en un nuevo proyecto llamado <b>Mercromina</b>. Con un pop diferente, su sonido evolucionó durante sus 10 años en activo pasando por el rock o el uso de sintetizadores. Finalmente, el grupo se disolvió de forma definitiva en 2005, tras un concierto en su Albacete natal.\r\n<span style=\"display: block; text-align: center;\"><img alt=\"Mercromina\" src=\"http://dsong.es/wp-content/uploads/2014/02/subterfuge-mercromina.jpg\" /></span>\r\n\r\nMe he dejado en el tintero muchos grupos que han pasado por Subterfuge: <b>Alaska</b> lo hizo en un par de ocasiones (primero con <b>Los Pegamoides</b> en 1997 y luego como <b>Fangoria</b> en 2011), <b>Marlango</b> (la banda de la talentosa Leonor Watling), <b>Los Ronaldos</b> (con el polifacético Coque Malla a la cabeza), <b>Manta Ray</b>, <b>Aviador Dro</b>, <b>Mastretta</b>… pero es que no hay espacio para todos.\r\n\r\nNo puedo terminar el artículo sin al menos hacer una mínima mención a la mascota y símbolo de <b>Subterfuge</b> durante todos estos años: Álex, un pequeño demonio dibujado por Miguel Angel Martín que se ha dedicado a hacer travesuras sin envejecer nada en todo este tiempo:\r\n<p style=\"text-align: center;\"><img class=\"aligncenter\" alt=\"Alex\" src=\"http://dsong.es/wp-content/uploads/2014/02/Stereo2010-2_redimensionado_.jpg\" /></p>\r\nResumiendo: <b>Subterfuge</b> llega a los 25 años y esperamos que ahora vengan (al menos) 25 años más. Han sido un buen cuarto de siglo en los que han descubierto muchos grandes grupos, y aún quedan muchos más por descubrir y lanzar en el futuro.\r\n\r\nAhora, a disfrutar de la música.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Varios",
    "artist": "Varios",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.subterfuge.com/",
    "category": "Especiales",
    "spotify_url": "https://open.spotify.com/embed/user/alvaromontoro/playlist/7M58a7zj5YtdtMOsxpkZ78",
    "year": "1989-2014"
  }
}
