{
  "id": "2014-06-16-resurreccion-de-amaral",
  "published_at": "2014-06-16 08:00:27 +0200",
  "title": "Resurrección, de Amaral",
  "content": "No hace mucho leía que Amaral puede ser junto a Mecano el grupo pop español más exitoso tanto dentro como fuera de nuestras fronteras. Lo cierto es que tanto Eva Amaral como Juan Aguirre llevan encima de los escenarios 22 años y por ahora parece que nada ni nadie les van a bajar de ahí.\r\n\r\nEn el año 2005 y tras el gran éxito que fue<em> </em><strong><a href=\"http://dsong.es/2009/06/07/especial-album-estrella-de-mar-de-amaral/#.U5xJEPk_vG4\"><em>\"Estrella de Mar</em>\"</a></strong>, considerado para muchos uno de los mejores discos rock-pop de España y el mejor de los zaragozanos, Amaral regresaba con <em><strong>\"Pájaros en la cabeza\"</strong>. </em>Este álbum, probablemente eclipsado por <em>\"Estrella de Mar</em>\", recibió duras críticas tales como <em>\"monótono, nada innovador y más de lo mismo</em>\".\r\n\r\nAhora que ha pasado casi una década, puedo decir que <em>\"Pájaros en la cabeza\" </em>no es para nada un mal álbum, ni tampoco es que sea la revolución que algunos esperaban tras el disco anterior. Simplemente suena a Amaral, a su estilo, sin mayores pretensiones. Quizá por ello surgieron las críticas y las decepciones.\r\n\r\nAsí que apostando por ese sonido típico del grupo y sus características letras yo recomiendo hoy <strong>\"Resurrección\", </strong>por ser mi canción favorita del álbum que os hablaba y porque me acompañó durante una buena época de mi vida.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pájaros en la Cabeza",
    "artist": "Amaral",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Pop Rock",
    "song": "Resurreción",
    "spotify_url": "https://open.spotify.com/embed/track/46EKt8sRzMoJDG1NJG9PQZ",
    "year": "2005",
    "youtube_code": "wedqfy9FYcM"
  }
}
