{
  "id": "2014-06-26-en-la-variedad-esta-la-diversion-de-un-pinguino-en-mi-ascensor",
  "published_at": "2014-06-26 08:00:00 +0200",
  "title": "En la variedad está la diversión, de Un Pingüino En Mi Ascensor",
  "content": "<b>Un Pingüino En Mi Ascensor</b> es uno de esos grupos que surgieron en un momento interesante de la historia de España: en medio de una transición política, en plena movida madrileña, en un movimiento que se convirtió en un hervidero de contracultura en el que grupos como éste empezaron a despuntar.\r\n\r\nEste dúo formado por <b>José Luis Moro</b> (voz y teclados) y <b>Mario Gil</b> (teclados, guitarra, programaciones y voz) destacó por su estilo burlón, gracioso y desenfadado, junto a otros grupos de similares características  con nombres tan llamativos como No Me Pises Que Llevo Chanclas, Los Nikis, o Glutamato Ye-yé.\r\n\r\nAunque su mayor éxito fue “<i>Espiando a mi vecina</i>”,  yo me quedo más con el tema de hoy: “<b><i>En la variedad está la diversión</i></b>”. Es más animado y divertido y, aunque se encuadraría fuera de lo que es la movida en sí, es bastante característico del estilo de aquel movimiento: entretenido, desafiante y que choca con las costumbres establecidas.\r\n\r\nLa recomendación de hoy está incluida en su disco homónimo “<b><i>En la variedad está la diversión</i></b>” (1993). Un álbum que intentaba aprovechar los últimos coletazos del movimiento contracultural y que pasó más bien desapercibido entre una generación que empezaba a moverse más con el pop comercial.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "En la variedad está la diversión",
    "artist": "Un Pingüino En Mi Ascensor",
    "artist_nationality": "Spanish",
    "artist_url": "http://unpinguino.amigus.info/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "En la variedad está la diversión",
    "spotify_url": "https://open.spotify.com/embed/track/6W1qlGuOCv102pRCDgIlL9",
    "year": "1993"
  }
}
