{
  "id": "2014-09-11-el-imperio-contraataca-de-los-nikis",
  "published_at": "2014-09-11 08:00:45 +0200",
  "title": "El Imperio Contraataca, de Los Nikis",
  "content": "<b>Los Nikis</b> es una banda que surgió en a principios de los 80 y que por su estilo punk-pop característico se ganaron el sobrenombre de “Los Ramones de Algete” y un grupo de seguidores incondicionales que llenaban los pocos conciertos que daban.\r\n\r\nAlgo (los pocos conciertos) que resulta curioso teniendo en cuenta que gozaban de cierto éxito. El problema era que los miembros de <b>Los Nikis</b> aún vivían con sus padres, y tenían la norma de dormir en casa todas las noches, por lo que sus conciertos eran más bien escasos y temprano (el último autobús de línea para su pueblo salía a las 11:30 de la noche y no podían perderlo).\r\n\r\nAunque se dieron a conocer por sus temas descarados y con tono burlón (como éste), también lanzaron una serie de canciones con temática histórica como “<i>Venganza</i>” (sobre la derrota de la Armada Invencible) o “<b><i>El Imperio Contraataca</i></b>”.\r\n\r\nYa contaban con varios EPs cuando publicaron su primer LP: “<b><i>Marines a pleno sol</i></b>” (1985), en el que está incluida la recomendación de hoy, después siguieron dos discos más, un descanso de 9 años, y un cuarto y último LP (“<i>Más de lo mismo</i>”) antes de separarse (casi) definitivamente y dedicarse cada cual a sus proyectos personales (dentro y fuera de la música).",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Marines a pleno sol",
    "artist": "Los Nikis",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.losnikis.com",
    "category": "Canciones",
    "genre": "Punk Pop",
    "song": "El Imperio Contraataca",
    "spotify_url": "https://open.spotify.com/embed/track/30A5bvwCLYVddxDZix2THn",
    "year": "1985",
    "youtube_code": "rS-_EZgRb0w"
  }
}
