{
  "id": "2014-11-23-cinderella-de-steven-curtis-chapman",
  "published_at": "2014-11-23 08:00:03 +0100",
  "title": "Cinderella, de Steven Curtis Chapman",
  "content": "Hay dos baladas que mencionan “<i>Cinderella</i>” (Cenicienta) en el título, que descubrí en mi etapa de estudiante en Austin y que me resultaron bastante interesantes. Una es “<i>Stealing Cinderella</i>” de Chuck Wicks (de la que hablaré en mi próximo post), y la otra es la recomendación del día: “<b><i>Cinderella</i></b>”, de <b>Steven Curtis Chapman</b>.\r\n\r\nLa canción es un recordatorio de lo rápido que pasa el tiempo y cómo hay que aprovechar y apreciar cada instante con los hijos antes de que se hagan mayores y formen sus propias familias. <b>Chapman</b> la escribió una noche después de prestar poca atención a sus hijas porque quería ponerse a trabajar.\r\n\r\nÉl, un cristiano ferviente,  dijo que sintió una especie de “inspiración divina” porque, de camino al estudio de grabación, no podía quitarse el nombre Emily Chapman (su hija mayor) de la cabeza y se sentía culpable de haber hecho algo parecido con ella.\r\n\r\nMás tarde, la canción tomaría un sentido aún más dramático tras la muerte de Maria Sue, la hija pequeña del cantante, en un accidente de coche. <b>Steven Curtis Chapman</b> pensó en eliminar el tema de su repertorio (incluso se llegó a plantear dejar la música), pero cambió de opinión porque es lo que su hija hubiera querido, y por su convicción de que la canción puede ser una fuente de inspiración y esperanza para otras personas.\r\n\r\nDesde entonces, y a pesar de ser “desconocida” a nivel internacional, esta balada ha cosechado éxitos y premios, alcanzando el top 5 de la lista “Hot Christian Songs” (lista de éxitos para canciones cristianas) publicada por Billboard.\r\n\r\n“<b><i>Cinderella</i></b>” es una pequeña joya que puede encontrarse en el álbum “<b><i>This Moment</i></b>” (2007).",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "This Moment",
    "artist": "Steven Curtis Chapman",
    "artist_nationality": "american",
    "artist_url": "http://stevencurtischapman.com/",
    "category": "Canciones",
    "genre": "Christian Pop",
    "song": "Cinderella",
    "spotify_url": "https://open.spotify.com/embed/track/1oj4KLsbYhvfHFnhdb3twP",
    "year": "2007",
    "youtube_code": "nrWMBC6yoME"
  }
}
