{
  "id": "2014-04-21-walking-on-broken-glass-de-annie-lennox",
  "published_at": "2014-04-21 08:00:06 +0200",
  "title": "Walking On Broken Glass, de Annie Lennox",
  "content": "<strong>Annie Lennox</strong> es conocida sobre todo por ser la vocalista del mítico grupo ochentero <em>Eurythmics,</em> el cual reconoceréis por esa canción que les lanzó al estrellato, <em>\"Sweet Dreams (are made of this)\"</em> <a href=\"http://dsong.es/2012/01/31/sweet-dreams-de-eutirthmics/#.U0sR1lca2-Y\">y de la cual ya hablamos en dSong</a>.<em> </em>Después de una década en el grupo, con David A. Stewart, Annie Lennox decidió seguir su trayectoria musical de forma individual, si bien siempre que se ha dado la ocasión para reagruparse lo ha hecho.\r\n\r\nSu carrera en solitario cambió del electro y synthpop a un pop más musical y relajado, algo que se ha ido pronunciando más conforme han pasado los años, decantándose por un pop muy ambiental y sosegado.\r\n\r\nSi bien su aventura como solista ha estado llena de reconocimiento y premios, fue en el año 2004, cuando ganó el Globo de Oro y el Óscar por la Mejor Canción Original, gracias al tema \"<em>Into the West\", </em>de la película \"El Señor de los Anillos: El Retorno del Rey\"; cuando se volvió a demostrar su talento como vocalista, volviendo a atraear la atención de cara a sus nuevos proyectos.\r\n\r\nSin embargo, la recomendación de hoy es del año 1992, poco después de abandonar <em>Eurythmics </em>y sin haber ganado el reconocimiento que el Óscar le dio. Os hablo de \"Walking on Broken Glass\", quizá la canción más conocida del álbum \"<em>Diva\" </em>(1992<em>). </em>Una composición que me llamó mucho la atención por su videoclip, en el cual vemos a un irreconocible Hugh Laurie sin barba (Dr. House) y un joven John Malkovich, ambos ataviados y caracterizados para una escena del siglo XVIII.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Diva",
    "artist": "Annie Lennox",
    "artist_nationality": "Reino Unido",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Walking On Broken Glass",
    "spotify_url": "https://open.spotify.com/embed/track/3hFKqXetMohGCtqNgaXGab",
    "year": "1992",
    "youtube_code": "y25stK5ymlA"
  }
}
