{
  "id": "2014-03-03-on-the-sofa-de-sidonie",
  "published_at": "2014-03-03 08:00:19 +0100",
  "title": "On the sofa, de Sidonie",
  "content": "Atrapados en la década de los 60s, como si no tuvieran intención de salir de ella ni pudieran. Esa es la buena sensación que siempre tengo al escuchar a los barceloneses <strong>Sidonie</strong>. Y digo buena porque escuchar a este grupo es rescatar de la memoria musical sonidos de rock psicodélico de grandes como David Bowie, Pink Floyd e incluso a Los Beatles.\r\n\r\nPorque Sidonie es todo eso: rock psicodélico con sabor español. En sus casi 20 años de actividad sobre los escenarios musicales, Sidonie ha cantando tanto en inglés como en español, si bien ahora parece que se inclinan más hacia nuestra lengua materna, lo cual le da un carácter propio frente al resto del rock de este estilo.\r\n\r\nAhora, el 25 de marzo de 2014, Sidonie presenta su nuevo trabajo <em>\"Sierra y Canadá\"</em><strong><em>,</em> </strong>disco que está por ver si será una vuelta al rock más sintético con el que comenzaron o unos sonidos algo más pop, tendencia en la que últimamente han estado más próximos, recordando a grupos como Supersubmarina.\r\n\r\nA la espera de la salida del nuevo álbum de estudio, yo os traigo uno de las mejores canciones del grupo, <strong>\"On the sofa\", </strong>del disco <strong>\"<em>Shell Kids\"</em></strong><em></em>, el que para mí ha sido hasta el momento su mejor trabajo, quizá por esa influencia del pop británico que hay en cada canción de ese disco.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Shell Kids",
    "artist": "Sidonie",
    "artist_nationality": "España",
    "artist_url": "www.sidonie.net",
    "category": "Canciones",
    "genre": "psicodelia",
    "song": "On the Sofa",
    "spotify_url": "https://open.spotify.com/embed/track/6rGkROSClYHyfLuv57kxDp",
    "year": "2003",
    "youtube_code": "S0wdt1p6vlk"
  }
}
