{
  "id": "2014-03-30-argentina-songbook-de-el-twanguero",
  "published_at": "2014-03-30 10:00:00 +0200",
  "title": "Argentina Songbook, de El Twanguero",
  "content": "No, no es un cabeza de cartel de los grandes festivales, incluso puede que ni te suene su nombre, pero telita con el guitarrista que tenemos por aquí hoy. <strong>Diego García</strong>,<strong> el Twanguero</strong>, es un guitarrista y compositor admirable, pero también es un gran desconocido en España. Y estamos aquí para poner nuestro granito de arena y remediarlo.\r\n\r\nPrecoz como pocos, comenzó su educación musical de conservatorio en Valencia, y ya a los 13 lideraba una banda de rock, que pronto mutó hacia un grupo más adulto, a los 16 años formó el grupo <em>Rock´n´Bordes</em>, que se mantuvo varios años cosechando éxitos en Valencia, y que le llevó de gira por toda Europa.\r\n\r\nCon 20 años Diego García tenía más hambre y emigró. No lejos, no le hacía falta: cogió sus maletas, su guitarra y se trasladó a Madrid, donde hizo suyo el mundo underground y comenzó a acompañar como guitarrista a importantes artistas del panorama nacional: desde <em>Sergio Dalma</em> a <em>Jaime Urrutia</em>, pasando por <em>Calamaro</em>, <em>Raphael</em> o <em>Manolo Tena</em>.\r\n\r\nNo fue hasta 2005 cuando nuestro chico se animó en solitario a grabar su primer álbum (<em>'Octopus'</em>), que recibe críticas especialmente buenas de Guitar World y Radio 3. Publicado con Sello Autor, tanto la discográfica como Diego debieron quedar conformes, puesto que siguieron trabajando juntos para publicar en 2008 su nuevo trabajo y segundo trabajo, 'Twanguero', donde introduce de nuevo el sonido \"twang' de base de su música, jugando con el folk instrumental y un rasgueo de guitarra característico, al que de nuevo siguieron buenas críticas. En 2009, poco después de su segundo disco, Diego García se ocupa de la banda sonora de la película \"<em>Buried</em>\", participación por la que gana un Goya a la mejor banda sonora original en el año 2010.\r\n\r\nPor resumir: dos discos, un goya, y la publicación de un tercer disco fruto de sus trabajos en Nueva York después, nuestro chico es todo un hombre, reconocido por los suyos, guitarrista de éxito. Y lo mejor: no ha parado de trabajar, de mejorar, de perfilar su sonido propio y genuino. Y ahí lo tenemos.\r\n\r\nA finales de 2011 se mudó a Buenas Aires, Argentina, dónde planeaba grabar su siguiente disco. Y la atmósfera le hizo brillar. Se lanzó al ataque, sin piedad, a una de las mejores reinterpretaciones del tango, de la música argentina, que he escuchado. Una suerte de tango-folk-rock propia, con sello y figura, que te seduce y te encierra. Y si le sumamos las colaboraciones que resultaron en aquel disco, el resultado es de quitarse el sombrero: desde Bunbury, hasta Diego el Cigala - dónde la mezcla se macera en flamenco - pasando por Andrés Calamaro o Fito Paéz.\r\n\r\nUn trago dulce y poco habitual para tomar varias veces. Así es \"<strong>Argentina Songbook</strong>\".",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Argentina Songbook",
    "artist": "Diego García",
    "artist_nationality": "Spanish",
    "category": "Álbumes",
    "genre": "Fusion",
    "spotify_url": "https://open.spotify.com/embed/album/5FNdQV7A2U2tSAfDuHFhdu",
    "year": "2014"
  }
}
