{
  "id": "2014-06-14-el-hombre-caiman-de-jose-maria-penaranda",
  "published_at": "2014-06-14 10:00:00 +0200",
  "title": "El hombre caimán, de José María Peñaranda",
  "content": "Ahora que vivimos lo que algunos llaman <em>\"Segunda transición española\"</em> y que volvemos a ver episodios de censura ya olvidados, como el de la portada de <em>\"El Jueves\"</em>, son muchos los que vuelven la vista 40 años atrás.\r\n\r\nPor aquel entonces la censura no atacaba casos tan obvios como el de la susodicha portada, sino que el ojo del censor escrutaba hasta la última palabra buscando los dobles sentidos que en muchos casos los artistas imprimían para saltarse la barrera dictatorial.\r\n\r\nPero uno de los casos más particulares fue el de El hombre caimán, una canción costeña del colombiano José María Peñaranda basada en la leyenda de un hombre que, por espiar a las mujeres desnudas, recibió una maldición y se convirtió en un caimán con cabeza humana.\r\n\r\nMás allá de la lascivia del protagonista (que de hecho fue castigado por ello), ¿qué podía ver de malo en esta canción la censura franquista? Pues resulta que mucha gente comentaba la posibilidad de que Franco dimitiese, y ante ello entonaban el pegadizo estribillo de la cumbia: «se va el caimán, se va el caimán...»\r\n\r\nAsí pues, en el imaginario popular Franco pasó a ser el caimán, y eso era intolerable para el generalísimo. Por eso, esta inocente canción fue prohibida en España en todas sus formas: ni la original, ni en orquesta, ni tan siquiera cantada a capella con dos cervezas de más.\r\n\r\nAfortunadamente, a día de hoy hemos evolucionado un poco y nadie nos va a detener por cantar «se va el Borbón, se va el Borbón...». Perdón, el caimán, quería decir.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "José María Peñaranda",
    "artist_nationality": "Colombia",
    "category": "Canciones",
    "genre": "Cumbia",
    "song": "El hombre caimán",
    "youtube_code": "http://youtu.be/SEa-syGQvR8"
  }
}
