{
  "id": "2014-03-02-bso-el-tiempo-entre-costuras",
  "published_at": "2014-03-02 10:00:00 +0100",
  "title": "BSO: El tiempo entre costuras",
  "content": "Es la primera vez que voy a hacer un artículo centrado en una serie de televisión. Pero esta ocasión la merece. Había oído hablar de esta serie, una buena producción, un buen reparto y una banda sonora sólida y hermosa que acompañaba en todo momento al personaje principal, una costurera de Madrid que se ve envuelta en una serie de desdichas que harán cambiar su vida en un giro radical. Dentro de un entorno dramático el compositor César Benito trabaja en una bella composición que va alrededor de la chica en todo momento, haciendo que a través de la música se cree una empatía entre los espectadores y la protagonista. En segundo lugar tenemos todos aquellos temas que surgen a modo de variación del tema principal y por último todos aquellos de género ambiental que ayudan a consolidar el drama y la tensión perenne en la que se encuentra sometida el personaje.\r\n\r\nNo es casualidad que un proyecto de gran envergadura como este se lo hayan entregado al compositor malagueño, ya que ha colaborado en otros proyectos de gran peso como fue Mia Sarah (2006) o Vivir Para Siempre (2010). Aunque parece bastante escasa su producción no es para nada así, César Benito se graduó con todos los honores en la escuela de Berklee, y trabaja en cine, teatro y televisión tanto en Estados Unidos como en España, ejerciendo no solo como compositor, sino como arreglista , conductor e incluso como productor.\r\n\r\nHabrá que seguir muy de cerca su andadura cinematográfica en el futuro, porque de lo que estoy seguro es que después de escuchar el tema principal de esta serie tenemos un artista en ascenso de aquí a unos años, no olvidéis su nombre.",
  "author": {
    "name": "medinaman",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/c0e3284ae0bbc761f3ece32ab7fbc47f"
  },
  "comments": [

  ],
  "metadata": {
    "album": "BSO: El tiempo entre costuras",
    "artist": "César Benito",
    "artist_nationality": "Spanish",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "year": "2013",
    "youtube_code": "UbJ4gD0c5aE"
  }
}
