{
  "id": "2014-04-06-the-walker-de-fitz-and-the-tantrums",
  "published_at": "2014-04-06 08:00:51 +0200",
  "title": "The Walker, de Fitz and The Tantrums",
  "content": "La recomendación de hoy nos trae una banda con un sonido diferente que, directa desde Los Ángeles, quiere comerse el mundo: <b>Fitz and The Trantums</b>, que podría traducirse como Fitz (vocalista principal) y los pataletas.\r\n\r\nYa llegaron al número uno de la lista de Heatseekers de Billboard (una lista para bandas que están empezando y que buscan hacerse un hueco en la industria músical) en 2010 con su primer disco (“<i>Pickin’ up the Pieces</i>”, 2010); así que había grandes expectativas para su segundo trabajo.\r\n\r\nTras tres años de espera se editó “<b><i>More Than Just A Dream</i></b>” (2013)… y no defraudó. Con un estilo diferente mezcla de dance, neo soul y pop, su primer single (“<i>Out of my League</i>”) alcanzó lo más alto de las listas de éxitos en Estados Unidos.\r\n\r\nEl segundo single del álbum, “<b><i>The Walker</i></b>”, sigue la estela de sus anteriores canciones y, con un tono desenfadado y un estilo fresco y pegadizo, está empezando a recibir atención mediática (especialmente después de haber sido incluido en el anuncio de los Óscar en el que Ellen DeGeneres participa en una coreografía al ritmo de esta canción).\r\n\r\nEl video musical que acompaña al tema parece inspirado en la película “Un Día de Furia”. En él, un joven hace cola hasta que el calor y la desesperación por la espera le llevan a bailar como loco por las calles de la ciudad, cruzándose con los personajes más diversos (entre ellos a los miembros de <b><i>Fitz and The Tantrums</i></b>)... para finalmente acabar de nuevo en la cola.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "More Than Just A Dream",
    "artist": "Fitz and The Tantrums",
    "artist_nationality": "american",
    "artist_url": "http://www.fitzandthetantrums.com/",
    "category": "Canciones",
    "genre": "Alternative Dance",
    "song": "The Walker",
    "spotify_url": "https://open.spotify.com/embed/track/0Nk7bSn0MItonkR0GNs3mj",
    "year": "2013",
    "youtube_code": "nGBLlFMn9Xc"
  }
}
