{
  "id": "2014-02-03-en-la-gruta-del-rey-de-la-montana-de-edvard-grieg",
  "published_at": "2014-02-03 10:00:00 +0100",
  "title": "En la gruta del rey de la montaña, de Edvard Grieg",
  "content": "Edvard Grieg nació en Bergen, Noruega, en la primera mitad del siglo XIX. Hijo de una profesora de piano y pupilo de un gran violinista, no es de extrañar que creciera en él la semilla de la música y que ingresase en el conservatorio de Leipzig.\r\n\r\nSus composiciones más destacadas fueron para piano, sobresaliendo las Piezas líricas y el Concierto para piano en la menor. Sin embargo, su obra más relevante y conocida 140 años después de su estreno, fue un encargo para acompañar el drama Peer Gynt, de Henrik Ibse.\r\n\r\nPor desgracia, serán muchos los que reconozcan sus notas y sean capaces de tararear dos o tres piezas de Peer Gynt, sin ni siquiera saber poner nombre al autor ni a la melodía. Así, La mañana, movimiento encargado de abrir la suite, será ampliamente identificado con un amanecer por la cantidad de veces que hemos visto representado el nacimiento del día acompañado de la flauta primero y las cuerdas después.\r\n\r\nLa otra pieza inconfundible es En la gruta del rey de la montaña. En ésta, se representa al campesino Peer Gynt saliendo a escondidas de la mazmorra del rey, lo que Grieg ilustró sonoramente con graves y cadenciosos fagots. Luego es descubierto y perseguido por los trols del rey, en un fogoso <em>crescendo</em> que se rompe cuando el campesino choca con el monarca y empieza a intentar huir de un lado a otro.\r\n\r\nSi se escucha atentamente, es muy fácil visualizar la escena representada por Grieg, e incluso reconocer los instrumentos que otorga a cada personaje, en una maravillosa sinestesia salida de la mente del compositor noruego. Una delicia para los oídos.\r\n\r\n&nbsp;",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Peer Gynt",
    "artist": "Edvard Grieg",
    "artist_nationality": "Norwegian",
    "category": "Canciones",
    "genre": "Docta",
    "song": "En la gruta del rey de la montaña",
    "spotify_url": "https://open.spotify.com/embed/track/4S2ahWSXiGlJ9V5rIjsSUS",
    "year": "1876",
    "youtube_code": "hDi8Smb4KeI"
  }
}
