{
  "id": "2014-06-21-gethsemane-de-dry-the-river",
  "published_at": "2014-06-21 08:00:30 +0200",
  "title": "Gethsemane, de Dry the River",
  "content": "Aún tendremos que esperar un par de meses para poder escuchar el disco completo, pero ya está aquí Gethsemane, el adelanto del nuevo trabajo de los británicos Dry the River. No les conocí hace mucho tiempo. De hecho fue hace justamente otro par de meses. El sonido de Lion's Den, uno de los temas de su primer trabajo de estudio me llegó al alma, y no perdí tiempo en descubrir un LP que me acabaría por sorprender en su conjunto: Shallow Bed.\r\n\r\nEste fue el primer trabajo discográfico de la banda nacida en Stratford, distrito al este de la city londinense. La banda se forjó en 2009, y en un par de años publicaron 3 EPs. Tras varios bolos en festivales como el Glastombury o el iTunes de 2011, con el apoyo del público y la buena crítica finalmente consiguieron editar en 2012 el citado Shallow Bed, con la producción de quién anteriormente hubiese trabajado con nombres como The National, Interpol o Jónsi.\r\n\r\nLlegado 2014, Dry the River han vuelto con un miembro menos (el violinista), pero con otra propuesta que al menos a mi me cautivó en la primera escucha. Como os adelantaba más arriba, el tema se titula Gethsemane. Ya se puede ver igualmente el videoclip de este tema, que nos presenta a los 4 miembros actuales del grupo al pié de un escenario de una sala de fiestas, y en torno a un set de bajo, guitarras, batería y voces.\r\n\r\nOs gustará. Y a más de uno os llegará al alma, estoy convencido.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Gethsemane",
    "artist": "Dry the River",
    "artist_nationality": "British",
    "artist_url": "http://drytheriver.net/",
    "category": "Canciones",
    "genre": "Folk-Rock",
    "song": "Gethsemane",
    "spotify_url": "https://open.spotify.com/embed/track/4ECcM7uFJ9fWUw3JvaaHpB",
    "year": "2014",
    "youtube_code": "OdyudQwQEKE"
  }
}
