{
  "id": "2014-01-18-rolling-star-de-yui",
  "published_at": "2014-01-18 08:00:00 +0100",
  "title": "Rolling star, de Yui",
  "content": "El J-pop (ジェイポプ) es un género bastante desconocido en España. Nuestra principal barrera es la lingüística, ya que a menudo es bastante similar al pop y rock de occidente. De hecho, el término se acuño en la década de los 70 para denominar al <em>kayokyoku</em>, la música moderna japonesa con influencias extranjeras que nada tiene que ver con las tradicionales melodías niponas.\r\n\r\nLa gran distancia geográfica, lingüística y cultural ha sido la responsable de que a España prácticamente no nos haya llegado otro material japonés que los mangas y animes, lo que ha conseguido que algunas de sus melodías fueran muy conocidas (cuando no se adaptaban al español, por supuesto).\r\n\r\nSin embargo en los últimos años ha cambiado un poco esta costumbre. Por la parte japonesa, ya no se acompañan los animes con tantas baladas infantiles, sino que cada vez es más frecuente la irrupción de guitarras eléctricas, baterías y otros instrumentos típicos del J-pop. Y por la parte española, cada vez es menos frecuente realizar una versión doblada de los títulos de crédito, por lo que podemos disfrutar de artistas como Yui (ユイ).\r\n\r\nEsta joven y guapa cantautora, guitarrista y actriz, nacida en Fukuoka, comenzó su carrera musical en 2004. Dos años más tarde protagonizó <em>La canción del sol</em> (<i>Taiyō no Uta</i> - タイヨウのうた), película en la que incluyó tres sencillos propios y que catapultó su fama dentro de Japón.\r\n\r\nEn la cinta, presentada en el festival de Cannes, se puede ver además una de las particularidades del proceso de creación musical de la artista. Cuando compone las melodías, Yui canta en una especie de inglés ininteligible, que sus fans denominan Yui-go o Yui-speak.\r\n\r\nPero fue en 2007 cuando los productores de <em> BLEACH</em> escogieron una canción de su disco Can't buy my love para abrir la 5ª temporada del <em>anime</em>. Así fue como Rolling Star, en la que combina japonés e inglés, trascendió las barreras nacionales para convertirse en su gran éxito.\r\n\r\n&nbsp;",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Can't buy my love",
    "artist": "YUI",
    "artist_nationality": "Japanese",
    "artist_url": "http://www.yui-net.com/",
    "category": "Canciones",
    "genre": "j-pop",
    "song": "Rolling star",
    "year": "2007",
    "youtube_code": "sZNwxEJykv0"
  }
}
