{
  "id": "2014-04-15-y-sin-embargo-te-quiero-de-asier-etxeandia",
  "published_at": "2014-04-15 08:00:01 +0200",
  "title": "Y sin embargo te quiero, de Asier Etxeandia",
  "content": "Vaya por delante mi total y absoluta ignorancia sobre un género musical tan complejo como el de la copla; aun así, hoy me atrevo a recomendar una versión de una copla mundialmente conocida (espero no ofender a los puristas con esta elección).\r\n\r\n“<i><b>Y sin embargo te quiero” </b></i>fue una composición del trío Quintero, León y Quiroga para Conchita Piquer, referente de la copla española. A lo largo de las décadas ha sido interpretada por infinidad de voces, desde Rocío Jurado a Olga Román pasando por Ana Belén o Pasión Vega. Pero “Y sin embargo te quiero” no ha sido versionada únicamente por mujeres, no: el polifacético Asier Etxeandia la hizo suya en el evento \"Algunos lo llaman copla\" que tuvo lugar en el café La Tourneé de Madrid hace un par de años.\r\n\r\nLa versatilidad de la voz de este actor metido a cantante (o viceversa) emociona. Escucharlo implica sentir un escalofrío de pies a cabeza, introducirse en la historia misma de los versos que recita, notar cómo se desgarran las costuras de nuestro corazón por un amor desmedido. Que me perdonen los copleros.\r\n\r\n&nbsp;",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [
    {
      "published_at": "2014-05-08 18:05:00 +0200",
      "content": "WTF: este chaval era uno de los bailarines de Un Paso Adelante o_O\nWTF2: siendo bilbaíno, echa por tierra en un segundo los tópicos de 8 Apellidos Vascos.\nPD: una lástima el público en la grabación, entre sus ánimos y la saturación cuando aplauden, no se puede apreciar bien la interpretación de Asier.",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "parent": 5703,
      "published_at": "2014-05-08 19:59:00 +0200",
      "content": "Síííí, era Beni el de las rastas. Entiendo la actitud del público aunque luego suframos las consecuencias los que escuchamos la grabación: si yo lo viera en directo también lo jalearía. O lloraría de emoción, pero en silencio ;)",
      "author": {
        "name": "Ascen Cubillo"
      }
    }
  ],
  "metadata": {
    "artist": "Asier Etxeandia",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.asieretxeandia.es/",
    "category": "Canciones",
    "genre": "Copla",
    "song": "Y sin embargo te quiero",
    "year": "2012",
    "youtube_code": "do3y83Cn-h4"
  }
}
