{
  "id": "2014-11-17-everyone-else-has-had-more-sex-than-me-de-tism",
  "published_at": "2014-11-17 09:00:00 +0100",
  "title": "Everyone else has had more sex than me, de Tism",
  "content": "Cuando nos encontramos en un estado sentimental fuera de lo habitual, ya sea un exceso de alegría o de pena, la música es uno de los vehículos que con mayor frecuencia consiguen elevar esos sentimientos a flor de piel. Seguramente la mayoría habéis pasado en algún momento de vuestras vidas por la etapa de <em>\"parece que todas las canciones hablan de mí\"</em>.\r\n\r\nEn otras ocasiones es justo al contrario: la sensación que uno puede tener es que todas las canciones de amor son una farsa, y que no hacen más que regodearse de tu mala fortuna. Así que te encierras en tu propio sufrimiento, magnificándolo y dando lugar a frases como la que da título al tema de hoy: Everyone else has had more sex than me, o lo que es lo mismo: <em>\"todo el mundo ha fo***do más que yo\"</em>.\r\n\r\nSi a alguien le parece fuerte el título de esta canción de TISM (acrónimo, por cierto, de <em>\"</em><em>This is serious, Mum\"</em>), es que no conoce a estos australianos, ya que entre sus nombres de temas y discos hay otros tan poco reproducibles como Australia, the lucky cunt, Defecate on my face o I might be a cunt, but I'm not a fucking cunt.\r\n\r\nDe hecho, Everyone else has had more sex than me no es especialmente irreverente, y seguramente por eso se libró de la censura que sí que recibieron otras de sus canciones. Es más, fue el único single que llegó a lanzarse de The white albun (2004), disco cuyo título incluye una errata deliberada para evitar ser acusados de plagiar a The Beatles.\r\n\r\nEste tema tuvo un gran calado gracias a un divertido vídeo protagonizado por conejitos (ya se sabe, animales de mucho <em>\"meneíto\"</em>) en cuyo pecho figuraba el número de veces que han hecho el amor. El protagonista, con una tristeza más que ostensible, porta el número 1, superando tan sólo a otro conejo con pasamontañas que supuestamente representa a alguno de los miembros de la banda, ya que ésa era su estética habitual.\r\n\r\nEn definitiva, una forma de reírse de ellos mismos y de su falta de su atractivo que, paradójicamente, los catapultó a un mayor reconocimiento internacional.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The white albun",
    "artist": "TISM",
    "artist_nationality": "Australian",
    "category": "Canciones",
    "genre": "Alternative Pop",
    "song": "Everyone else has had more sex than me",
    "year": "2004",
    "youtube_code": "ENnAa7rqtBM"
  }
}
