{
  "id": "2014-05-05-chas-y-aparezco-a-tu-lado-de-alex-y-christina",
  "published_at": "2014-05-05 08:00:49 +0200",
  "title": "Chas! Y aparezco a tu lado, de Álex y Christina",
  "content": "Ya hacía tiempo que no escribía en dSong un artículo sobre música realmente... \"retro\", así que, ni corto ni perezoso, he decidido recomendar una canción que seguro todos aquellos nacidos a principios de la década de los 80s recordáis: <strong>\"Chas! Y aparezco a tu lado\", </strong>de aquel dúo de finales de la década de los 80s formado por Álex de la Nuez y por Christina Rosenvinge que, en un alarde de originalidad extremo, se llamaban <strong>Álex y Christina</strong>.\r\n\r\nBromas aparte, el dúo consiguió mucho éxito entre la juventud de aquella época gracias a este single y su primer álbum, algo que no consiguieron mantener, separándose el grupo a los 3 años de su creación con su segundo CD, pese haber contado con la orientación musical de Nacho Cano.\r\n\r\nSu estilo, ingenuo, despreocupado y sin grandes pretensiones, es amado y criticado por partes iguales, incluso algunos llamándolo de forma despectiva como el <em>\"tonti-pop\"</em> o \"<em>acné-pop\" </em>de los años 90s y que otros grupos posteriores a ellos seguirían haciendo. Lo cierto es que ellos fueron los primeros en presentar este estilo en España y por ello se les debe reconocer, para bien o para mal, como los precursores de ese pop.\r\n\r\nSobre la cancion decir que gracias a la versión del grupo infantil <em>Bom Bom Chip </em>en el año 1994 algunos pudimos disfrutar una versión más movida y divertida, además de que la original de Alex y Christina nos pilló demasiados pequeños. Personalmente, y puestos a escoger, me quedo con esta versión, pues considero que se adecua mejor al espíritu de la letra.\r\n\r\nY por si esto no fuera poco, los baezanos <em>Supersubmarina</em> se animaron a hacer una versión rock, bastante diferente a las otras dos versiones mencionadas. ¿Alguien dijo que lo retro no puede ser inspirador?",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Álex y Christina",
    "artist": "Álex y Christina",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Tonti pop",
    "spotify_url": "https://open.spotify.com/embed/track/1eRgClFGphd2MgpyIBsbfS",
    "year": "1987",
    "youtube_code": "JM2ODkcKemw"
  }
}
