{
  "id": "2014-06-02-papaoutai-de-stromae",
  "published_at": "2014-06-02 08:00:44 +0200",
  "title": "Papaoutai, de Stromae",
  "content": "Hoy vengo a hablaros de Paul Van Haver, más conocido por su nombre artístico, Stromae, que por otra parte, es un anagrama del término Maestro. Así es cómo le llamaban quienes le escuchaban en los inicios de su carrera musical. Paul sacó la cabeza al exterior allá por el año 2009, cuando un grupo radiofónico se fijó en su talento y decidió apostar por él, pasando en una de sus emisoras reiteradamente el que pronto se convertiría en su primer éxito, el tema titulado \"Alors on Danse\". que llegó al top de ventas en varios países del continente Europeo por aquellas fechas.\r\n\r\n5 años más tarde Stromae cuenta con un par de trabajos discográficos de larga duración. El más reciente, Racine carrée, apareció en Agosto del pasado año, y aunque el idioma que utiliza en sus canciones es el francés, tras casi un año este trabajo ha cosechado un importante éxito comercial incluso en países no francoparlantes.\r\n\r\n\"Papá, ¿dónde estás?\" es la traducción formal de Papaoutai, título del que fue el primer single de este trabajo, y hoy por hoy el tema más popular de Stromae. Un tema contradictorio en lo musical y lo lírico, y es que aunque la canción cuenta con una base rítmica bastante animada, con ritmos africanos y caribeños, tras la letra se esconde una triste historia autobiográfica del músico, que habla de la relación con su padre de origen Ruandés, que falleció en el genocidio Ruandés de 1994. Su temprana orfandad paterna era algo que le atormentaba, hasta que comenzó a usarlo como inspiración para sus canciones.\r\n\r\nQuienes asistieron al Primavera Sound el pasado fin de semana tuvieron la oportunidad de verle en directo. De momento parece que no hay nuevas fechas en España, pero habiendo escuchado la propuesta del músico belga seguro que no tardará en reclamarse nuevamente su presencia dentro de nuestras fronteras.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "racine carrée",
    "artist": "Stromae",
    "artist_nationality": "Belgian",
    "artist_url": "http://stromae.net/",
    "category": "Canciones",
    "genre": "Electronic",
    "song": "Papaoutai",
    "spotify_url": "https://open.spotify.com/embed/track/09TcIuH1ZO7i4vicWKoaN2",
    "year": "2013",
    "youtube_code": "oiKj0Z_Xnjc"
  }
}
