{
  "id": "2014-11-22-fado-malhoa-de-amalia-rodrigues",
  "published_at": "2014-11-22 09:00:00 +0100",
  "title": "Fado Malhoa, de Amália Rodrigues",
  "content": "En 2011, el fado, canto popular urbano de Portugal, fue inscrito por la Unesco como <em>Patrimonio Cultural Inmaterial de la Humanidad</em>. Su origen documentado se remonta hasta 1838 y desde entonces no se ha separado de la cultura popular lisboeta, sino al contrario, se han visto cada vez más unidos.\r\n\r\nEn 1870 se le vincula la guitarra portuguesa y desde aquella época empiezan a aparecer las casas de fado, locales donde la atmósfera se volvía lúgubre y los comensales dejaban la cena y el vino para centrarse silenciosamente en las melodías arrancadas, como si de lágrimas se tratasen, de las cuerdas de la guitarra y las gargantas de los fadistas.\r\n\r\nEn 1910, José Malhoa representó por primera vez al intérprete y su aura: triste, melancólica y al mismo tiempo seductora. En la obra <em>\"O fado\"</em>, Malhoa representa a Amáncio, fadista del barrio de Mouraria, que canta a Adelaide da Facada, conocida así por la cicatriz de su cara, fruto de un navajazo.\r\n\r\nEn el cuadro se vislumbra el ensimismamiento de la mujer ante este juglar del siglo XIX, su plena entrega a la pesarosa música y múltiples referencias a la cultura de la época, con motivos religiosos, taurinos y florales.\r\n\r\nFue tal la trascendencia de esta pintura dentro del microuniverso del fado, que el mismo cuadro que rendía tributo a la música empezó a ser mencionado en las canciones, cerrando un círculo de referencias artísticas multicultural.\r\n\r\nRescatamos de entre ellas la obra Fado Malhoa, con música de Frederico Valério, letra de José Galhardo e interpretación de la voz más reconocida de la música portuguesa, Amália Rodrigues. Una viva descripción de la obra de Malhoa, como si de una audioguía se tratase, para disfrutar en mayor medida de la pintura gracias a la música, y de la música gracias a la pintura.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Amália Rodrigues",
    "artist_nationality": "Portuguese",
    "category": "Canciones",
    "genre": "Fado",
    "song": "Fado Malhoa",
    "spotify_url": "https://open.spotify.com/embed/track/3N1i7A4OhbBZAnAkfHzCOf",
    "youtube_code": "ZNCfktEU5L8"
  }
}
