{
  "id": "2014-04-04-everlasting-de-polock",
  "published_at": "2014-04-04 08:00:16 +0200",
  "title": "Everlasting, de Polock",
  "content": "Recluídos en un chalé de la costa mediterranea reconvertido en estudio de grabación, conviviendo entre amigos y compañeros de banda, acompañados de piscina, barbacoa y una pista de frontón. En este ambiente tan idílico, alejados del mundo y centrados en el proceso creativo, nació Rising Up, el segundo trabajo de Polock. No podía salir otra cosa que un trabajo con un sonido que destaca por su frescura, y que hará mover el esqueleto a quienes tengan la posibilidad de acudir a cualquiera de los lugares dónde se darán cita en los próximos meses, entre ellos el 101 Sun Festival de Málaga (11 de Julio) o el Arenal Sound de Burriana (30 de Julio).\r\n\r\nEspera, ¿Polock? Vale. Polock son un quinteto valenciano que debutó en 2010 con un sonido sorprendente y una potente apuesta internacional, que incluyó el desembarco en países como Japón, EEUU, México o Canadá, por no mencionar una larga lista de países del viejo continente. Allá a donde fueron sus conciertos tuvieron una importante acogida (con entradas agotadas en varios de ellos), llegando a tocar incluso en el SXSW de Austin.\r\n\r\nSi aún no os habéis animado a descubrir Rising Up os dejo con Everlasting, el primer single del álbum, y con su videoclip que, grabado en blanco y negro y ambientado en los 60, cuenta con una cuidada producción visual que gira en torno a la vida de un boxeador de élite con una vida problemática. Y si os apetece, también podéis adentraros en la experiencia de grabación del disco, con el diario de grabación en vídeo que publicaron <a href=\"http://polockband.blogspot.com.es/2014/03/the-complete-diary-of-rising-up.html\" target=\"_blank\">en su blog</a>.\r\n\r\nSi, es viernes. Buen fin de semana ;-)",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Rising Up",
    "artist": "Polock",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.polockband.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Everlasting",
    "spotify_url": "https://open.spotify.com/embed/track/1FECdadxVqmV8Nkzz6NlnK",
    "year": "2014"
  }
}
