{
  "id": "2014-06-28-communication-breakdown-de-led-zeppelin",
  "published_at": "2014-06-28 08:00:24 +0200",
  "title": "Communication Breakdown, de Led Zeppelin",
  "content": "La calidad de una buena canción no está reñida con la sofisticación que proporciona una nueva tecnología de sonido, no. La calidad está en el saber hacer del artista. En la manera en que es capaz de aprovechar los recursos de los que dispone para sacar el máximo partido a su trabajo.\r\n\r\nEntrevistaban a Jimmy Page allá por el año 77 en una conocida revista, y le preguntaban acerca de la sensación de que el sonido de las guitarras en Communication Breakdown parecía que saliese de una caja de zapatos. Jimmy explicaba que para la grabación simplemente había colocado un par de micrófonos distanciados de una especie de cabina de grabación dónde se situaba la guitarra. De este modo hacía honor a una vieja máxima del sonido, que dice que <em>\"La distancia provoca profundidad\"</em>.\r\n\r\nSeguidamente contaba cómo a veces se utilizan amplificadores la mar de sofisticados para conseguir un sonido que se podía conseguir sabiendo colocar los micrófonos en el lugar correcto, y haciendo sonar debidamente los instrumentos. Como él mismo decía: <em>\"Parece que todo el mundo ha estado tan preocupado de ajustar los potenciómetros de los ecualizadores que se han olvidado de la ciencia que hay detrás de la colocación de los micrófonos.\"</em>\r\n\r\nOs dejo ya si con el tema de Led Zeppelin al que el entrevistador se refería. Perteneciente al primer trabajo (homónimo) de la banda británica, Communication Breakdown nos habla de esa situación que muchos hemos sufrido sobre gustarte otra persona y ser incapaz de explicarle tus sentimientos cuando estás con ella. Y claro, la comunicación se acaba rompiendo.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Led Zeppelin",
    "artist": "Led Zeppelin",
    "artist_nationality": "British",
    "artist_url": "http://www.ledzeppelin.com",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Communication Breakdown",
    "spotify_url": "https://open.spotify.com/embed/track/0yVs7eSL8mPnIu2CGKHpUQ",
    "year": "1969"
  }
}
