{
  "id": "2014-03-15-bombay-de-el-guincho",
  "published_at": "2014-03-15 04:00:15 +0100",
  "title": "Bombay, de El Guincho",
  "content": "El Guincho se llama Pablo y es canario. Al Guincho no le van los ritmos tradicionalmente asociados a la música canaria y su folclore. El Guincho es un músico difícil de clasificar. <em>Pop negro</em> fue su tercer disco de estudio, tras <em>Folías</em> y <em>Alegranza</em>, y el que sin duda le abrió las puertas al mainstream (dentro de este nuevo indie de masas auspiciado por Rockdelux, Jenesaispop y demás medios alternativos).\r\n\r\nEn parte ese no lugar que ocupa El Guincho en la música española bebe mucho del eclecticismo de las <a title=\"El Guincho's Album Inspirations\" href=\"https://open.spotify.com/embed/user/rjonslow/playlist/6maf8Qetb3OJO31OFpBDIA\" target=\"_blank\">fuentes </a>de las que parte; en <em>Pop negro</em> tienen cabida la electrónica, el pop, las músicas del mundo o los ritmos tropicales. El resultado son canciones como este \"Bombay\", alegre, bailable e hipnótica. Una canción tal y como deberían ser todas las canciones de verano: fresquita, divertida e imaginativa, que no es poco. Sin duda, el vídeo de \"Bombay\" contribuyó a su difusión a nivel internacional y a que la canción funcionara tan bien, dado que el trabajo de dirección de Canada propició uno de los videoclips más interesantes que ha dado la música española en mucho tiempo. Os invito a este gazpacho de sensaciones ametralladas contra el espectador con un ritmo abrumador. Como curiosidad, en el vídeo aparece uno de los Punsetes tras la extraña introducción entre el new age y la pseudociencia por parte de Pablo:\r\n<blockquote>El cosmos es todo lo que es, o lo que fue, o lo que será alguna vez. Llevamos el cosmos dentro. Fuimos hechos de estrellas. Vamos a iniciar un viaje a través del cosmos, de la historia de nuestro planeta, de sus plantas y animales. Una historia sobre nosotros mismos. Perseguimos la verdad sea cual sea, pero para hallarla necesitamos imaginación y escepticismo. Viajaremos por el cosmos con la nave de la imaginación: perfecta como la nieve, delicada como una pluma. La nave nos llevará a mundos de sueños y mundos de hechos. Acompáñenme.</blockquote>",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pop negro",
    "artist": "el guincho",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.elguincho.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Bombay",
    "spotify_url": "https://open.spotify.com/embed/track/2s5j2PTrKA08NUnyUJDgiG",
    "year": "2010",
    "youtube_code": "-CreEuaS8QY"
  }
}
