{
  "id": "2014-04-03-butterfly-de-crazy-town",
  "published_at": "2014-04-03 10:00:00 +0200",
  "title": "Butterfly, de Crazy Town",
  "content": "Es innegable el enorme poder de Internet. Sin embargo, a veces hay cosas imposibles y por mucho que se empeñe, no va a poder cambiarlas. Como el hecho de que esta canción ni se llama \"Come my lady\", ni es de Limp Bizkit.\r\n\r\nQue la palabra o frase más repetida en una canción sea tomada por muchos como el título, es algo difícil de combatir. Ahí está \"Resistencia\" (en realidad El vals del obrero) de Ska-P, \"Ojalá no te hubiera conocido nunca\" (Siempre que quiera) de Muchachito Bombo Infierno, \"Just dance\" (Canned heat) de Jamiroquai, \"Mucha policía\" (Pacto entre caballeros) de Joaquín Sabina, \"Football's coming home\" (<a href=\"http://dsong.es/2011/04/20/three-lions-de-the-lightning-seeds/\">Three lions</a>) de The lightning seeds y un larguísimo etcétera.\r\n\r\nPero claro, una cosa es que la gente busque tu canción por el estribillo, y otra que atribuyan tu mayor (o único) éxito a otra banda más conocida. Si Inner circle tiene que sufrir que la gente conceda su éxito Bad boys a Bob Marley, en este caso es Crazy Town la banda damnificada.\r\n\r\nY es que este Butterfly, perteneciente a su primer disco The gift of game, pese a alcanzar el número 1 de las listas americanas no consiguió que la gente viera a los angelinos como una banda con entidad propia, sino que la mayoría seguía acordándose de Limp Bizkit.\r\n\r\nTras esto, la trayectoria de Crazy Town no dio para mucho más. Un segundo álbum de estudio sin demasiada pena ni gloria, la separación del grupo y el anuncio diez años después de que volverían, aunque en los últimos 9 meses todo lo que se ha sabido de ellos se reduce a una canción y fotos sobre los nuevos integrantes. ¿Conseguirán esta vez ser reconocidos?",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Gift of Game",
    "artist": "Crazy Town",
    "artist_nationality": "american",
    "artist_url": "http://www.myspace.com/cxt",
    "category": "Canciones",
    "genre": "rap metal",
    "song": "Butterfly",
    "year": "1999",
    "youtube_code": "6FEDrU85FLE"
  }
}
