{
  "id": "2014-03-08-overwhelmed-de-tim-mcmorris",
  "published_at": "2014-03-08 08:00:00 +0100",
  "title": "Overwhelmed, de Tim McMorris",
  "content": "La película hizo una pausa publicitaria; me levanté para ir a la cocina y preparar algo para comer pero, antes de salir de la habitación, empezó un anuncio de cerveza que hizo que parase en seco. La cerveza en sí no me importaba nada, pero la música del anuncio era simplemente genial.\r\n\r\nTras unas búsquedas rápidas en Google, encontré el título de la canción: “<b><i>Overwhelmed</i></b>”; y al responsable de la misma: <b>Tim McMorris</b>. Un compositor, cantautor y productor musical basado en el sureste de Canadá.\r\n\r\nUn poco más de investigación me llevó a <a title=\"Página Web de Tim McMorris\" href=\"http://www.timmcmorris.com\" target=\"_blank\">su página Web</a> y a descubrir que su música había sonado en anuncios, películas, series de televisión, campañas humanitarias… ¿Cómo no había escuchado nada sobre este hombre? También tiene la mayoría de sus canciones disponibles online, unas cuantas reproducciones más tarde, la pregunta pasó a ser “¡¿Cómo no está sonando esto en la radio a todas horas?!”\r\n\r\nLa realidad es que <b>McMorris</b> produce sus propios trabajos y no cuenta con ningún álbum, aunque muchos de sus singles están disponibles para descargar en <a title=\"Tim McMorris en iTunes\" href=\"https://itunes.apple.com/ca/artist/tim-mcmorris/id259120415\" target=\"_blank\">iTunes</a>, <a title=\"Tim McMorris en Google Play\" href=\"https://play.google.com/store/music/artist/Tim_McMorris?id=Audpluuyjpit26sb4f42mqvh6nq\" target=\"_blank\">Google Play</a> o <a title=\"Tim McMorris en Amazon MP3\" href=\"http://www.amazon.com/s/ref=ntt_srch_drd_B001C7HAOO?ie=UTF8&field-keywords=Tim%20McMorris&index=digital-music&search-type=ss\" target=\"_blank\">Amazon MP3</a> (o se pueden escuchar en Spotify o Grooveshark).\r\n\r\nMuchas de sus canciones tienen un estilo fresco mezcla de pop y rock suave, un ritmo que anima a moverse, una letra que hace sentirse bien, y que cuando terminan quieres más. Así, además del tema de hoy, podemos encontrar perlas como “<i>Wonderful</i>”, “<i>The Simple Little Things Of Life</i>”, “<i>Life is Beautiful</i>”.\r\n\r\n<b>Tim McMorris</b> es un ejemplo de cómo existen buena música y buenos músicos fuera de los canales tradicionales, y de cómo la industria musical se olvida de ellos a menudo (no sólo las discográficas, sino también las radios y televisiones… y en última instancia hasta los propios consumidores).\r\n\r\nUn pequeño artículo como éste no hará una gran diferencia… pero al menos es un principio.\r\n\r\n&nbsp;\r\n\r\n* La foto que acompaña este post es de la <a title=\"Página Web de Tim McMorris\" href=\"http://www.timmcmorris.com\" target=\"_blank\">página Web de <b>Tim McMorris</b></a>.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Tim McMorris",
    "artist_url": "http://timmcmorris.com/",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Overwhelmed",
    "year": "2011",
    "youtube_code": "SIW5QU2lGe8"
  }
}
