{
  "id": "2014-10-13-louder-than-words-de-pink-floyd",
  "published_at": "2014-10-13 16:37:53 +0200",
  "title": "Louder than Words, de Pink Floyd",
  "content": "«<em>The endless river, forever and ever</em>». Estas eran las palabras que cerraban la última grabación de estudio de Pink Floyd hasta la fecha. 20 años han pasado de aquel <em>The Division Bell</em>, el decimocuarto LP de la banda británica, el segundo sin la participación de Roger Waters.\r\n\r\nTodo parecía indicar que Pink Floyd no volvería a firmar un nuevo trabajo de estudio, sobre todo tras el fallecimiento en 2008 de Richard Wright, teclista y co-fundador de la formación. Pero en el pasado mes  de Julio se anunció que estaban trabajando en un nuevo álbum, que además sería el último (ya si), y se titularía <em>The Endless River</em>, en referencia a las últimas palabras de <em>High Hopes</em>, el tema que cerraba aquel <em>The Division Bell</em>. Lástima que en el mismo no participe también Roger Waters, quién parecía haber mejorado su relación con Gilmour en los últimos años.\r\n\r\n<em>The Endless River</em> será un tributo a Wrigh, y estará formado por material inédito en cuya grabación y producción participó el mismo Richard Wrigh, durante las sesiones de grabación de The División Bell. Será el próximo día 7 de Noviembre cuando podamos escuchar el álbum completo, pero desde hace unos días está disponible el primer adelanto, un tema titulado <em>Louder than Words</em>, cuya letra ha sido escrita por Polly Samson, la esposa de Gilmour, quién también participó en las letras de <em>The Division Bell</em>. Musicalmente sigue la línea de lo que Pink Floyd venía haciendo en la década de los 90.\r\n\r\nA todo esto, hoy me despido (al menos temporalmente) de la parte editorial de dSong. Seguiré en la trastienda. Mientras tanto… «<em>The endless river, forever and ever</em>»",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Endless River",
    "artist": "Pink Floyd",
    "artist_nationality": "British",
    "artist_url": "http://www.pinkfloyd.com/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Louder than Words",
    "year": "2014"
  }
}
