{
  "id": "2014-07-16-diamonds-de-the-boxer-rebellion",
  "published_at": "2014-07-16 08:00:24 +0200",
  "title": "Diamonds, de The Boxer Rebellion",
  "content": "El argumento de la película <i>Salvando las distancias </i>es bien sencillo: chico conoce a chica en verano y surge la chispa, la llama, el calentón, llámalo <em>amor</em>. Él trabaja en una discográfica y ella, con 31 años, de becaria en un periódico neoyorquino (bofetada de realidad). Ambos encuentran una razón para levantarse cada mañana. El amor es maravilloso y todo eso, pero llegan los problemas (¡sorpresa!). En este caso vienen en forma de kilómetros porque ella ha de regresar a San Francisco, ya que no la han contratado tras las prácticas; el resto os lo podéis imaginar.\r\n\r\nEl primer concierto al que asiste esta pareja protagonizada por Drew Barrymore y Justin Long es el de <b>The Boxer Rebellion</b>, grupo que aparece en otros momentos clave de la película. No obstante, los que tenemos una vida sentimental patética nos interesamos más por los chicos que cantan mientras la pareja en cuestión inicia el ritual del cortejo, ¿por qué será?\r\n\r\nAunque apenas son conocidos en España, The Boxer Rebellion llevan en activo más de una década y han publicado cuatro discos. En 2007 visitaron nuestro país como teloneros de Editors, pero hasta la fecha no tienen previsto un regreso ya que se decantan por países anglosajones para sus giras. La canción de hoy, <b><i>“Diamonds”</i></b>, pertenece a su último trabajo <b><i>“Promises”</i></b> (2013): el regusto británico es evidente, recordando en ocasiones a Coldplay y U2. Estos cuatro músicos procedentes de Inglaterra, EEUU y Australia fueron abandonados por su discográfica tras el primer disco, pero gracias a la autoedición podemos disfrutar de ellos. Menos mal.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Promises",
    "artist": "The Boxer Rebellion",
    "artist_nationality": "English",
    "artist_url": "http://www.theboxerrebellion.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Diamonds",
    "year": "2013",
    "youtube_code": "HKTAXkpGceQ"
  }
}
