{
  "id": "2014-05-19-popular-song-de-mika-ariana-grande",
  "published_at": "2014-05-19 08:00:06 +0200",
  "title": "Popular Song, de MIKA & Ariana Grande",
  "content": "<em>\"Wicked: Memorias de una bruja mala\" </em>es una novela de 1995 que cuenta una historia paralela y poca conocida anterior a los sucesos del cuento de \"El Mago de Oz\" y que se centra en la vida de la Bruja del Oeste, como se convierte en el personaje malvado que todos recordamos, mucho antes de que Dorothy llegase al reino de Oz. Basado en esta novela se creó el musical \"<em>Wicked\", </em>en el cual encontramos la canción <em>\"Popular\" </em>y que nos cuenta cómo una chica guapa y socialmente popular intenta convertir a la Bruja del Oeste (cuando aún no era un personaje cruel) en una chica de similar éxito social.\r\n\r\n<strong>MIKA, </strong>a quien le encanta el musical \"<em>Wicked\"</em>, quiso trasladar esta canción a la realidad y así es como surgió el tema que hoy recomiendo: <strong>Popular Song, </strong>una visión diferente de la original, centrada en la típica popularidad americana de los institutos y el bullying. Dos versiones se hicieron de la canción, una que es la que encontramos en el disco <em>\"The Origin of Love\" (2012)</em>, lenta y con Priscilla Renea para las voces femeninas; y la versión que se hizo single, más rápida, con sonidos que se asemejan más al estilo de MIKA y acompañado con Ariana Grande.\r\n\r\nPersonalmente me quedo con la versión del single, quizá porque me parece que tiene más identidad \"MIKA\" y porque considero que Ariana Grande hace un gran trabajo. Además, el divertido videoclip (el cual recomiendo ver) queda muy bien con este dúo actuando, en el cual veremos como MIKA y Ariana se vengan de los típicos populares del instituto... con una sorpresa final que no os esperáis.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Origin of Love",
    "artist": "Mika",
    "artist_nationality": "Reino Unido",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Popular Song",
    "spotify_url": "https://open.spotify.com/embed/track/15C3a5Qd9ZWjRkYKRYvZIe",
    "year": "2013",
    "youtube_code": "nmcdLOjGVzw"
  }
}
