{
  "id": "2014-10-11-helicopter-de-bloc-party",
  "published_at": "2014-10-11 10:00:00 +0200",
  "title": "Helicopter, de Bloc Party",
  "content": "Hay un reducido grupo de canciones tramposas, a las que les gusta disfrazarse con un título al que no hacen la menor mención en toda su letra. Ahí está Turnedo, de Iván Ferreiro, que ni por asomo habla de solomillos de buey. O Pesadilla en el parque de atracciones, de Los Planetas, donde la pesadilla se puede deducir de las atrocidades que canta Jota, pero el parque no aparece por ninguna parte. O Diez años, de Söber, que no deja claro a qué década o cumpleaños se refiere.\r\n\r\nEn la misma línea podemos encuadrar a Helicopter, la canción que os traemos hoy de los británicos Bloc Party. El tema critica una actitud americanizada, denostando los principales clichés estadounidenses, cada vez más habituales en la propia cultura inglesa. Hilando fino se puede entrever referencias a la guerra en Irak, pero nada, del dichoso helicóptero ni rastro.\r\n\r\nCon esa temática, no es de extrañar que la canción corriese como la pólvora por el Reino Unido pero fuera despreciada en Estados Unidos. Además, su sonido puramente indie parece que encajó perfectamente en los gustos de la industria del videojuego, que usaron y explotaron esta canción en numerosos juegos, siendo el más destacado el omnipresente FIFA, en su edición de 2006.\r\n\r\nAnte tal éxito, lo más curioso de Helicopter es que ni siquiera fue considerada como uno de los singles del disco Silent Alarm (2005), y únicamente en EEUU se intentó un discreto lanzamiento un año más tarde. Contradictoria estrategia comercial y acogida por el público que demuestra una de las cosas buenas de la música: que se abre paso más allá del dinero que se ponga en ella.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Silent Alarm",
    "artist": "Bloc Party",
    "artist_nationality": "English",
    "artist_url": "http://blocparty.com/",
    "category": "Canciones",
    "genre": "indie rock",
    "song": "Helicopter",
    "spotify_url": "https://open.spotify.com/embed/track/72aCha2Meq7txnk451hz7k",
    "year": "2005",
    "youtube_code": "2R6S5CJWlco"
  }
}
