{
  "id": "2014-05-26-euphoria-de-loreen",
  "published_at": "2014-05-26 08:00:47 +0200",
  "title": "Euphoria, de Loreen",
  "content": "Espero que después de dos semanas ya os hayáis recuperado algo de la resaca eurovisiva que este año nos asola tras el éxito, nada sorprendente, de la austriaca Conchita Wurst en el festival europeo.\r\n\r\nY digo \"nada sorprendente\" porque está claro que si algo funciona en Eurovisión es levantar polémica, presentar algo diferente. Todo eso sin olvidar las relaciones internacionales que tenga cada país, algo que siempre influye en las votaciones, como bien sabemos.\r\n\r\nLa canción que ha ganado este año <em>\"Rise like a phoenix\"</em> y el personaje de Conchita Wurst era una combinación segura para el festival, pues es el punto justo entre una canción atrayente y un artista que destaque por algo, como la mujer barbuda de este año. Un cóctel que situaban a Austria, semanas antes del certamen, en lo más alto de las listas de las casas de apuestas europeas.\r\n\r\nLo que estoy seguro es que sin Conchita <em>\"Rise like a phoenix\"</em> hubiera sido un buen tema sin más, no teniendo la victoria asegurada, ni mucho menos. Sin embargo, no siempre hace falta llamar la atención para ganar en Eurovisión, sino una canción que realmente consiga destacar sobre el resto porque puede, sin lugar a dudas, convertirse en un éxito internacional.\r\n\r\nEste fue el caso de <strong>Loreen</strong> en el año 2012, quien con su <em><strong>\"Euphoria\"</strong> </em>consiguió la segunda puntuación más alta de la historia del festival y sucediendo algo que no es común: su canción siguió oyéndose después de Eurovisión en toda Europa (incluso en la actualidad, dos años después). ¿Qué hizo Loreen para conseguir semejante éxito? Pues quizá lo más lógico en un festival de música: coger una buena canción, adecuada a la tendencia musical actual (electrónica), con un estribillo sencillo de recordar y pegadizo. Si a eso le sumas una potente voz en directo con una interesante puesta en escena, el resultado se inclina hacia un único resultado: un buen puesto en Eurovisión.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Heal",
    "artist": "Loreen",
    "artist_nationality": "Suecia",
    "artist_url": "http://www.loreen.se/",
    "category": "Canciones",
    "genre": "electrónica",
    "song": "Euphoria",
    "spotify_url": "https://open.spotify.com/embed/track/6aJVSu9oPmRIgw8xPT66wV",
    "year": "2013",
    "youtube_code": "bcnWysA9gxo"
  }
}
