{
  "id": "2014-10-29-munich-de-editors",
  "published_at": "2014-10-29 08:00:00 +0100",
  "title": "Munich, de Editors",
  "content": "Editors (sin el \"the\" delante) han conseguido convertirse en uno de los grupos más reconocibles del panorama indie internacional. Estos británicos tienen dos bazas que los hacen inconfundibles: la grave y potente voz de Tom Smith y su sonido guitarrero que sólo abandonan en algún tema más bailable como Papillon.\r\n\r\nPartiendo de esa característica sonora, en el tema de las letras son capaces de dar una de cal y otra de arena. Desde canciones con un extenso título, como <a href=\"http://dsong.es/2010/07/19/smokers-outside-the-hospital-doors-de-the-editors/\">Smokers outside the hospital door</a> hasta temas como el que nos ocupa hoy, Munich, de título escueto y apenas un par de estrofas que se repiten y se repiten hasta la saciedad.\r\n\r\n¿Significa eso que esta canción no sea buena? Para nada. De hecho, fue el segundo single de su disco de debut, The back room (2005), tuvo un notable éxito y es considerablemente pegadiza. No obstante, ha sido una de las más utilizadas dentro de la cultura popular (series, programas, videojuegos...) y su riff de guitarra inicial es capaz de despertar cientos de gritos en los conciertos.\r\n\r\nEn definitiva, se trata de una de esas canciones que, sin ser la más destacable de la banda, ayudar a completar el espectro sonoro del grupo, dándole consistencia y acercándolo al gran público por encima de otros temas quizá más cuidados o íntimos. Y para qué negarlo, es una canción que siempre apetece escuchar y bailar.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The back room",
    "artist": "Editors",
    "artist_nationality": "British",
    "artist_url": "http://www.editorsofficial.com/",
    "category": "Canciones",
    "genre": "indie rock",
    "song": "Munich",
    "year": "2005",
    "youtube_code": "3DFCM5GegcA"
  }
}
