{
  "id": "2014-05-06-habits-stay-high-de-tove-lo",
  "published_at": "2014-05-06 08:00:00 +0200",
  "title": "Habits (Stay High), de Tove Lo",
  "content": "Desde tierras suecas llega Ebba Tove Elsa Nilsson (más conocida por su gracias-a-Dios-más-corto-y-pronunciable nombre artístico <strong>Tove Lo</strong>) dispuesta a comerse el mundo con su pop electrónico y marchoso.\r\n\r\nAunque quizás desconocida hasta ahora, éste es su cuarto single desde 2012 y ya ha destacado antes como compositora y letrista para otros grupos y cantantes como Girls Aloud, Lea Michele (de Glee) o Icona Pop.\r\n\r\nSu EP de debut se llama \"<em><strong>Truth Serum</strong></em>\" y apenas se editó hace un par de meses en Marzo de 2014. En él se incluyen 6 canciones (aunque una de ellas es un remix de este \"<em><strong>Habits</strong></em>\" hecho por el dúo <em>Hippie Sabotage</em>) que suenan prometedoras.\r\n\r\n\"<em><strong>Habits (Stay High)</strong></em>\" es (hasta el momento) su single con más proyección internacional, llegando al destacar en las listas británicas donde ha subido al top 10, y el que más está sonando en este momento.\r\n\r\nY lo cierto es que la canción tiene todos los ingredientes para convertirse en un buen éxito: ritmo pegadizo, voz hipnotizante, letra provocativa... aunque por las fechas, puede que acabe sólo como la banda sonora de un verano de fiesta (que no es poco).\r\n\r\nAquí en Austin, algunos afortunados (entre los que no me encuentro) ya pudieron disfrutar de la voz de <strong>Tove Lo</strong> durante su actuación en el festival South By Southwest (SXSW) de este pasado Marzo. Los demás tendremos que esperar, aunque ahora mismo se encuentra de gira por el Reino Unido y Suecia.\r\n\r\n&nbsp;",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Truth Serum",
    "artist": "Tove Lo",
    "artist_nationality": "Swedish",
    "artist_url": "http://tove-lo.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Habits (Stay High)",
    "spotify_url": "https://open.spotify.com/embed/track/73DdlUXPj6SIOJQRrqgjld",
    "year": "2014",
    "youtube_code": "oh2LWWORoiM"
  }
}
