{
  "id": "2014-10-10-el-kilo-de-orishas",
  "published_at": "2014-10-10 08:00:03 +0200",
  "title": "El Kilo, de Orishas",
  "content": "Un Orisha es un espíritu o una manifestación de Dios en la naturaleza según la religión Yoruba. Una religión surgida en Nigeria y que se practica de diferentes maneras principalmente en distintos países de África, América y el Caribe (por la influencia de los esclavos llegados en los siglos XVI-XIX).\r\n\r\nEl nombre <b>Orishas</b> no es casual, este grupo de hip hop mezclado con ritmos cubanos, intenta crear con él un vínculo entre la banda y los orígenes africanos de la isla. Además, ese orgullo en las raíces se mezcla con la espiritualidad y la crítica social y salpica las letras de muchas de sus canciones.\r\n\r\nLa verdad es que quería escribir sobre alguna canción de este grupo desde hace un tiempo, pero no podía decidirme por ninguna de ellas. <b>Orishas</b> se separaron como grupo en 2010, pero durante los 11 años que estuvieron en activo nos dejaron un buen número de temas realmente interesantes: “<i>537 C.U.B.A.</i>” (simplemente genial), “<i>A lo cubano</i>”, “<i>Canto para Eleggua y Changó</i>”, “<i>La vida pasa</i>”, “<i>Ausencia</i>”, “<i>Nací Orishas</i>”, “<i>Reina de la calle</i>”…\r\n\r\nFinalmente me decidí por “<b><i>El Kilo</i></b>” que forma parte del disco homónimo “<b><i>El Kilo</i></b>” (2005). La canción, aunque más tranquila que otras de las que mencionó en el párrafo anterior, tiene el ritmo latino y melodioso que caracteriza al grupo, siempre rodeado por un hip hop fresco.\r\n\r\nUn álbum completo es una pequeña joya, con un sonido más maduro pero que no pierde ni un ápice de la esencia que <b>Orishas</b> había traído en sus dos discos anteriores. Para no dejar de escucharlo.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "El Kilo",
    "artist": "Orishas",
    "artist_nationality": "Cuban",
    "artist_url": "http://www.orishasthebest.com/",
    "category": "Canciones",
    "genre": "Hip Hop",
    "song": "El Kilo",
    "spotify_url": "https://open.spotify.com/embed/track/6x3tOax4AAuB5lRotWrRFu",
    "year": "2005",
    "youtube_code": "9uEttBMAwEs"
  }
}
