{
  "id": "2014-01-24-sad-song-de-beth",
  "published_at": "2014-01-24 08:00:00 +0100",
  "title": "Sad Song, de Beth",
  "content": "Beth. Seguro que muchos conoceréis a la chica de rastas que fue a Eurovisión a regañadientes a defender una canción hortera que ni le iba, ni le venía. La chica que, por motivos contractuales, tuvo que sacar un primer disco de manera íntegra en español. Sí, hablo de la muchacha de veinte años alumna aventajada de aquella segunda edición de <em>Operación Triunfo</em>. Tiene esta historia muchos elementos de cuento oscuro. La princesa que es arrastrada a la fuerza al palacio con un zapato de cristal que le oprime los dedos del pie. Lo cierto es que el propio casting de Beth supuso todo un soplo de aire fresco en aquel espectáculo de Carlos Vives en potencia, de latineo mal entendido y horteradas a mayor gloria de la radiofórmula. Y es que Beth tenía una voz rasgada y cantaba en inglés, no había nota que se le fuera. No obstante, a medida que avanzaban las semanas en el concurso comenzaron a \"educarle\" la voz, esto es, a limpiársela; a medida que esto ocurría, le impedían hablar en catalán con su propia familia. De los miles y miles de personas que asistieron al casting del concurso televisivo, fue elegida para ir a Eurovisión la persona menos indicada. Quedó la cosa, de hecho, entre una vasca y esta catalana. España, crisol de culturas.\r\n\r\nPero yo vengo aquí a hablaros de música, aunque estas cuestiones son indisolubles a la carrera de Beth. Tras ese primer disco impuesto por la discográfica en función a un patrón previo, y por mucho que la cantante trató de desmarcarse con un estilo propio, llegó la libertad. Fuera del circo televisivo, tres años después la cantante pudo retomar su carrera y lo hizo con un segundo disco, <em>My own way home</em>, cuyas canciones compuso en inglés salvo por los temas \"Hacerte feliz\" y \"A veces\". Un disco infinitamente melancólico y delicado donde al fin pudo aproximarse al concepto musical que ella entendía, donde forma y fondo podían enviar un mensaje contrario a la obviedad del mercado. Entre el folk y el pop anglosajón, la cantante aún arrastraba parte del fenómeno fandom y varios de los temas tuvieron una vida relativamente notoria en radio y televisión.\r\n\r\nSin embargo, fue en 2010 cuando Beth dio el salto al catalán con su tercer álbum de estudio, al que ha seguido en 2013 su trabajo <em>Família</em>. Además, compagina la música con la interpretación en teatro y televisión. En cuanto al tema que nos ocupa, de su segundo disco, es \"Sad song\", una de esas canciones bajoneras a piano y voz para escuchar en un día de lluvia mientras Beth nos recuerda que ciertas criaturas no han nacido para ser domesticadas:\r\n<blockquote>No se enamore nunca de ninguna criatura salvaje, Mr. Bell. Esa fue la equivocación de Doc. Siempre se llevaba a su casa seres salvajes. Halcones con el ala rota. Otra vez trajo un lince rojo con una pata fracturada. Pero no hay que entregarles el corazón a los seres salvajes: cuanto más se lo entregas, más fuertes se hacen. Hasta que se sienten lo suficientemente fuertes para huir al bosque. O subirse volando a un árbol. Y luego a otro árbol más alto. Y luego al cielo. Así terminará usted, Mr. Bell, si se entrega a alguna criatura salvaje. Terminará con la mirada fija en el cielo.</blockquote>\r\n<p style=\"text-align: right;\"><em>Desayuno en Tiffany's</em>, Truman Capote</p>",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "My own way home",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Folkpop",
    "song": "Sad song",
    "spotify_url": "https://open.spotify.com/embed/track/2FrS67BcaG6JKoRZH977y2",
    "year": "2006",
    "youtube_code": "q6dg1J94218"
  }
}
