{
  "id": "2014-06-03-cuando-el-mar-te-tenga-de-el-ultimo-de-la-fila",
  "published_at": "2014-06-03 08:00:48 +0200",
  "title": "Cuando el mar te tenga, de El Último de la Fila",
  "content": "Cuando has escuchado la mayor parte de la discografía de un artista en solitario, muchas veces sigues profundizando por si tiene rarezas, colaboraciones u otros trabajos anteriores. Así me sucedió no hace mucho con Manolo García, del cual he hecho, en estos últimos meses, una pasada por toda su discografía. Teniendo curiosidad por sus trabajos anteriores, llegué al grupo <strong>El Último de la Fila</strong>, formación que aunque popular en su momento (no creo que a muchos le esté mostrando algo nuevo) parece haber caído algo en el olvido. De hecho, aunque yo conocía de su existencia, ni siquiera lo asociaba a Manolo García, sobre todo porque no había escuchado nada de ellos anteriormente. Así pues, curioso yo, conseguí un recopilatorio del grupo y me puse<em>\"oídos a la obra\".</em>\r\n\r\nEs innegable que El Último de la Fila suena indiscutiblemente a Manolo García, pero con cierto sabor propio, el suficiente como para que se pueda apreciar diferencias entre su trabajo en solitario y el que llevó acabo en esta formación, sobre todo porque el tiempo, en este caso, ha corrido a favor del artista, pues Manolo García ha madurado en letras, sonidos y calidad vocal con el paso de los años. Por eso es recomendable escuchar al grupo, ya que así se puede apreciar el desarrollo de su trayectoria artística.\r\n\r\nEn concreto, yo me quedo con <strong>\"Cuando el mar te tenga\", </strong>ya que desde el primer momento en que la escuché mi mente no paraba de construir escenarios que reflejaban cada línea de la canción, una letra que aunque parezca simple tiene una belleza oculta fruto de esa sencillez y claridad.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Nuevo pequeño catálogo de seres y estares",
    "artist": "El Último de la Fila",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Pop Rock",
    "song": "Cuando el mar te tenga",
    "year": "1990",
    "youtube_code": "TJQ9KasVL_U"
  }
}
