{
  "id": "2014-02-17-dont-wanna-dance-de-mo",
  "published_at": "2014-02-17 08:00:32 +0100",
  "title": "Don't wanna dance, de MØ",
  "content": "Últimamente estamos asistiendo a la salida al panorama indie de unas chicas jóvenes dispuestas a marcar tendencia, con mucho magnetismo en sus voces, y que cuenta cada vez con más audiencia.\r\n\r\nSi la novedad del 2013 fue la neozelandesa Lorde y su <em>\"Royals\"</em>, colándose en las todas las listas a nivel mundial y compitiendo con la electrónica en las radios por el número uno; en este 2014 puede que estemos a punto de presenciar a otra chica joven que pueda conseguir un efecto parecido. Os hablo de la danesa <em>Karen Marie Ørsted</em>, conocida artísticamente como <strong>MØ</strong> y que aunque aún no ha lanzado al mercado su primer disco (el cual verá la luz en este marzo), está creando muchas espectativas, ya que las otras canciones que ha ido mostrando anteriormente suenan prometedoras.\r\n\r\nLo cierto es que MØ tiene cosas en común con Lorde: música indie, timbre parecido y una estética y estilo <em>anti</em>-<em>mainstream</em> minimalista <em></em>que hará las delicias de esa cultura <em>hipster</em> que también conecta con estas artistas. Sin embargo, MØ presenta su primer álbum con el single <em><strong>D</strong></em><em><strong>on't wanna dance,</strong></em><strong> </strong>que es una canción con un estribillo movido y que paradójicamente a lo que más incita es precisamente a querer bailar<strong><em></em></strong>; lo cual marca una diferencia con la intérprete de <em>Royals</em>, la cual tiene canciones más íntimas.\r\n\r\nAsí que ya sabéis, no perdáis de vista a MØ y su nuevo álbum: esta chica viene pisando fuerte.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "No Mythologies To Follow",
    "artist": "MØ",
    "artist_nationality": "Dinamarca",
    "artist_url": "www.momomoyouth.com",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Don't wanna dance",
    "spotify_url": "https://open.spotify.com/embed/track/4jhCjycvMSlD9BNW1pmJA7",
    "year": "2014",
    "youtube_code": "gc7SfWGT-ak"
  }
}
