{
  "id": "2014-12-22-well-meet-again-de-vera-lynn",
  "published_at": "2014-12-22 08:00:00 +0100",
  "title": "We'll Meet Again, de Vera Lynn",
  "content": "“<b><i>We’ll Meet Again</i></b>” es una canción que se popularizó durante la Segunda Guerra Mundial, especialmente entre los soldados y sus familiares. La letra habla de cómo, aunque ahora nos vamos separar y el futuro es incierto, nos volveremos a encontrar algún día en algún lugar… Tristemente para muchos de esos soldados, ese día nunca llegó y el lugar soleado y feliz que menciona la canción se convirtió en un sinónimo del Cielo para muchos de sus familiares.\r\n\r\nEscrita por Hughie Charles y Ross Parker (autores del patriótico y también popular durante la guerra “<i>There’ll Always Be An England</i>”), la canción destacó por la versión que <b>Vera Lynn</b> hizo en 1939 y que luego ella misma interpretó en el musical del mismo nombre en 1943.\r\n\r\n<b>Lynn</b> era (y aún es) conocida como la “novia de las Fuerzas Armadas” tras convertirse en una de las intérpretes que acompañaba a los soldados y daba conciertos para animar a las tropas británicas durante el conflicto bélico (en su repertorio destacaba también el ya mencionado “<i>There’ll Always Be An England</i>”).\r\n\r\n“<b><i>We’ll Meet Again</i></b>” ha sido versionada por muchos artistas, siendo más conocidas las adaptaciones de Frank Sinatra o Johnny Cash; y también ha aparecido en muchas películas (generalmente en el ambiente de la Segunda Guerra Mundial o la Guerra Fría) como “¿Teléfono Rojo? Volamos hacia Moscú” o “Hellboy”.\r\n\r\nComo curiosidad, en 2009 se publicó el disco recopilatorio “<i>We’ll Meet Again: The Very Best of Vera Lynn</i>” que incluía este tema y que llegó a lo más alto de las listas británicas, convirtiendo a<strong> Vera Lynn</strong> en la cantante de mayor edad que alcanza el número 1 (con 92 años).",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "We'll Meet Again: The Very Best of Vera Lynn",
    "artist": "Vera Lynn",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Traditional Pop",
    "song": "We'll Meet Again",
    "spotify_url": "https://open.spotify.com/embed/track/1SdPyDGELsSaJJqKlGshHt",
    "year": "1939",
    "youtube_code": "zMUuuaUGff0"
  }
}
