{
  "id": "2014-01-09-that-day-de-natalie-imbruglia",
  "published_at": "2014-01-09 08:00:03 +0100",
  "title": "That Day, de Natalie Imbruglia",
  "content": "Al escribir una recomendación sobre <b>Natalie Imbruglia</b>, su gran éxito “<i>Torn</i>” parecería la elección ideal. Sin embargo, esa canción me parece un poco manida y desde que la cantante/actriz/modelo australiana publicara “<b><i>White Lilies Island</i></b>” allá por 2001, sin duda este “<b><i>That Day</i></b>” es mi tema preferido.\r\n\r\nAunque fue el primer single del álbum, y venía precedido del éxito mediático de su disco anterior (“<i>Left Of The Middle</i>”), lo cierto es que pasó sin pena ni gloria (o con más pena que gloria) por las radios y listas musicales, y fue eclipsado por su siguiente single “Wrong impression” (aunque tampoco por mucho más.)\r\n\r\n“<b><i>That day</i></b>” suena diferente a sus canciones anteriores (y posteriores), no sólo porque contenga una base más “<i>rockera</i>” con guitarras eléctricas al inicio de la canción y de fondo en el estribillo, o porque la letra resulte confusa y desordenada.\r\n\r\nDe hecho, quizás sea la letra lo que más me atrae de la canción. En ella <b>Imbruglia</b> habla de ese día en que todo te sobrepasa y te desmoronas y tienes miedo y te sientes pequeño y te sientes completamente perdido/a pero al mismo tiempo ves la luz al final del túnel y es maravilloso y te sientes con fuerzas renovadas y tienes valor para arrastrarte y continuar y es un jaleo pero es precioso.\r\n\r\nY la canción te lleva a sentir todas esas emociones al mismo tiempo (la falta de signos de puntuación fue deliberada), y puede ser un poco agobiante al tiempo que suena melodiosa… y esa es la intención, por lo que me parece que es un gran tema, y por lo que “<b><i>That Day</i></b>” es mi canción favorita de <b>Natalie Imbruglia</b>.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "White Lilies Island",
    "artist": "Natalie Imbruglia",
    "artist_nationality": "Australian",
    "artist_url": "http://www.natalieimbruglia.com/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "That Day",
    "spotify_url": "https://open.spotify.com/embed/track/0AyLICGXInJsuURxpwwBG3",
    "year": "2001",
    "youtube_code": "1e2_MvwLTI8"
  }
}
