{
  "id": "2014-07-15-dreams-de-fleetwood-mac",
  "published_at": "2014-07-15 10:00:00 +0200",
  "title": "Dreams, de Fleetwood Mac",
  "content": "Persistencia y cambio. Fletwood Mac nació, cambió repetidas veces y siguió adelante. En el Londres de 1967 se formó una banda de rock de cuatro miembros y ganas de probar jazz, blues y rock británicos, participando en eventos y publicando su primer disco de estudio en 1968, que alcanzó el cuarto puesto en las listas. Lo curioso es que fue superado tan sólo ocho meses después por el segundo disco de la banda, aún dentro de aquel año 1968. Tenían ganas.\r\n\r\nLeyendo la historia de Fleetwood Mac uno entiende que en ciertos ámbitos, los setenta fueron unos años complicados. En ciertos círculos se pagaban con intereses los excesos de los años sesenta. El LSD, que casi era de consumo general en ciertos festivales y conciertos, pasaba la factura sin ningún tipo de duda, y los músicos no eran una excepción. El líder de Fleetwood Mac y uno de sus guitarristas comenzaron a sufrir una grave esquizofrenia y aquello se les iba de las manos.\r\n\r\nHubo cambios en la formación, profundos e importantes. Incluso cambió el estilo hacia una música más suave en algunos aspectos, más pop, más asequible, lo que les supuso una apertura a un público que les esperaba desde hacía tiempo. Publicaron tres discos en esta línea entre 1975 y 1979 que supusieron sus mayores éxitos. Entre ellos, el disco Rumours se convirtió en miembro de la lista de los diez álbumes más vendidos de la historia, con unas ventas de 40 millones de unidades. Comparte lista con gente como Michael Jackson (en el número uno), Pink Floyd, AC/DC, Whitney Houston o los Eagles.\r\n\r\nDe aquel disco, os dejo con la canción Dreams, dónde la composición y la voz femenina de Stevie Nicks hace de las suyas.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Rumours",
    "artist": "Fleetwood Mac",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Soft Rock",
    "song": "Dreams",
    "spotify_url": "https://open.spotify.com/embed/track/0ofHAoxe9vBkTCp2UQIavz",
    "year": "1976"
  }
}
