{
  "id": "2014-09-03-un-espectro-mas-de-full",
  "published_at": "2014-09-03 08:00:31 +0200",
  "title": "Un espectro más, de Full",
  "content": "<p align=\"justify\">Desde sus inicios allá por el año 2009 hasta la actualidad cuentan en su haber con dos EP's, infinidad de directos por todo el territorio nacional y un primer atraco en forma de larga duración. Antes de que los sevillanos <b>Full</b> te griten “arriba las manos” tú ya has caído rendido a sus pies. ¿Que cómo lo consiguen? Inoculándote unas melodías cuidadas fruto de una etapa de composición y grabación planificada al milímetro. La banda liderada por Javi Valencia no se mete en el estudio si no tienen algo importante que contar, de ahí la advertencia en su <a href=\"http://www.somosfull.com\" target=\"_blank\">página web</a>: “No esperes canciones popis de estribillo facilón”.</p>\r\n<p align=\"justify\">Buscan la belleza a través de las palabras, y eso se nota en unas letras concebidas para perdurar en el tiempo; tal es el caso de <i><b>“Un espectro más”</b></i>, tema incluido en su disco <i><b>“Mi primer atraco”</b></i> (2013). Este particular atraco, que tuvo lugar en estudios de Sevilla y Madrid, ha contado con la producción de Ángel Luján de Global Music 360 º, conocido también por sus trabajos con Vetusta Morla, Anni B Sweet y Fuel Fandango.</p>\r\n<p align=\"justify\">Full tocarán en el Alhambra Sound Festival de Granada el próximo 20 de septiembre. Cita obligada.</p>",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Mi primer atraco",
    "artist": "Full",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.somosfull.com/",
    "category": "Canciones",
    "genre": "Indie",
    "song": "Un espectro más",
    "spotify_url": "https://open.spotify.com/embed/track/7rgygO257qMGn9DAlIyddg",
    "year": "2013",
    "youtube_code": "1rGIB0rLA1o"
  }
}
