{
  "id": "2014-07-03-rock-and-roll-all-nite-de-kiss",
  "published_at": "2014-07-03 08:00:08 +0200",
  "title": "Rock and Roll All Nite, de Kiss",
  "content": "<b>Kiss</b> es un grupo de rock que el año pasado celebró su 40 aniversario (aún siguen en activo) y que es más conocido por el espectáculo que montan en sus conciertos escupiendo fuego (o sangre), con efectos pirotécnicos, guitarras humeantes y demás efectos especiales.\r\n\r\nAunque su verdadera seña de identidad es su vestuario y maquillaje: ropa oscura con diseños llamativos y maquillaje blanco y negro con dibujos que se han convertido en un símbolo del grupo y han marcado la cultura popular (han aparecido en episodios de Millenium, Padre de Familia, Scooby Doo…) Y realmente fue ese “look” diferente y no su música lo que hizo que se ganaran muchos seguidores cuando empezaron su andadura musical.\r\n\r\nAunque el grupo empezó como un quinteto, se ha mantenido como un cuarteto desde los años 80. Gene Simmons y Paul Stanley, que ya se conocían y habían liderado otras bandas juntos, fueron la semilla de <b>Kiss</b> y los únicos miembros que se han mantenido constantes durante estos 40 años.\r\n\r\nEl tema de hoy “<b><i>Rock and Roll All Nite</i></b>” está incluido en su tercer álbum “<b><i>Dressed to Kill</i></b>” (1975). Es uno de sus temas más conocidos junto a otras canciones que seguro te suenan como “<i>I was made for lovin’ you</i>” o “<i>Heaven’s on fire</i>”.\r\n\r\n<b>Kiss</b> ha usado la recomendación de hoy para cerrar casi todos sus apariciones sobre el escenario desde 1976. Y es que el mensaje que ofrece parece un buen colofón para un concierto: quiero “rockanrolear” toda la noche y estar de fiesta todo el día.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Dressed to Kill",
    "artist": "KISS",
    "artist_nationality": "american",
    "artist_url": "http://www.kissonline.com/",
    "category": "Canciones",
    "genre": "Glam Rock",
    "song": "Rock and Roll All Nite",
    "spotify_url": "https://open.spotify.com/embed/track/4DmkQZINxKk2QO5oBxbfIX",
    "year": "1975",
    "youtube_code": "8lVbe0inZ7Q"
  }
}
