{
  "id": "2014-06-22-hablame-del-mar-marinero-de-pepa-flores",
  "published_at": "2014-06-22 03:23:04 +0200",
  "title": "Háblame del mar, marinero, de Pepa Flores",
  "content": "<em>El mar. La mar. El mar ¡Sólo la mar!</em> Existe en todo lo relativo al mar una nostalgia indefectible. Pero dicha nostalgia acucia con mayor desgarro a aquellos que hemos nacido tierra adentro. Ayer fue el día más largo del año, el solsticio de verano, y el cuerpo lo suple con una especie de resignación. No se resignó en su día el artífice de estas palabras, ni más ni menos que un Rafael Alberti alejado de su mar añorada.\r\n\r\nPepa Flores, la bella Mariana Pineda, la niña del franquismo, la mujer ermitaña. Fue 1976 el año de la pérdida de la inocencia, la última visita de Peter Pan a la ventana. Marisol había crecido y ya no servía el polvo de hada para volar. O algo así. Pepa Flores se desnudaba ante Dios y España -y el fotógrafo de Interviú- y muchos aún debían apartar la mirada de la niña a la que habían visto crecer de la mano.\r\n\r\nEste año crucial fue definitivo para que naciera la amazona malagueña de compromiso social y cultural. A partir de ahí, Pepa se unió a las causas del partido comunista y al cine de autor (pasó por la cámara de Juan Antonio Bardem, Mario Camus o Carlos Saura). A este cambio habría que sumarle el compromiso musical, pues en el cine la Pepa Flores reconvertida había dejado de lado las canciones. De este modo, el riesgo consistía en decidir: si mantenerse fiel a su pasado, si abrirse a la radiofórmula como otras artistas de la época o si de abrazar la tradición de las raíces y la poesía. De este modo nació, en el año que lo cambió todo, recordemos, \"Háblame del mar, marinero\".\r\n\r\nLa canción formó en primer lugar parte de un LP homónimo, y dada la recepción positiva, el nuevo álbum de la malagueña también tomó prestado el título de la copla. Con el paso de los años no han sido pocos los que han querido llevarse a su terreno la canción que nos ocupa (la han versionado desde María del Monte, Raphael o El Consorcio hasta Los del Río), pero nadie ha sabido como ella, como la mujer, no ya la niña, hablar de la nostalgia del que, como yo, no ha visto el mar. Y sí, es un decir. Y sí, ya es verano. Y sí, estuve ya en la playa.\r\n\r\nBuen domingo :)",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "marinero",
    "artist": "Pepa Flores",
    "artist_nationality": "Spanish",
    "artist_url": "https://es-la.facebook.com/pages/MARISOL-PEPA-FLORES/43244082795",
    "category": "Canciones",
    "genre": "Copla",
    "song": "Háblame del mar, marinero",
    "spotify_url": "https://open.spotify.com/embed/track/4V5WoW97fMrwGqI8B7XM7R",
    "year": "1976",
    "youtube_code": "xZDyaCDeIk0"
  }
}
