{
  "id": "2014-06-08-entrevista-a-julio-demonio",
  "published_at": "2014-06-08 08:00:48 +0200",
  "title": "Julio Demonio: \"Lo que en un principio parecía un broma eventual se acabó consolidando y así es como ahora me conoce la gente\"",
  "content": "<em>Julio Demonio sube solo al escenario, con una armónica y una guitarra acústica como únicas acompañantes; y es que el rock 'n' roll no necesita de una banda para contar historias. El 31 de mayo tocó en el café restaurante Los 4 Elementos de Cambil, así que aprovechamos la ocasión para hablar con él.</em>\r\n\r\n<strong>¿Cuántos años llevas en la música?</strong>\r\n\r\nLa primera vez que toqué la guitarra eléctrica en un grupo de rock sobre un escenario tenía dieciséis años. Desde entonces he mantenido una relación con la música más o menos estable, con períodos amplios en los que guardaba la guitarra y me dedicaba a otras cosas. Como Julio Demonio llevo estos últimos nueve años.\r\n\r\n<strong>Desde muy joven has estado ligado a varias bandas de Jaén, ¿por qué decidiste emprender un proyecto en solitario en 2003?</strong>\r\n\r\nDespués de un tiempo, volví a coger la guitarra, comencé a escribir otra vez canciones y a compartirlas con un amigo que también era músico. Sin embargo, las circunstancias me llevaron a tocar solo con mi guitarra y un juego de armónicas en un par de locales. Esta propuesta, nueva para mí, me resultó atractiva y me ofreció unos márgenes de libertad que no había conocido antes. Comencé a dar conciertos de esta forma por otros escenarios y ya no lo he dejado desde entonces.\r\n\r\n<!--more-->\r\n\r\n<strong>¿De dónde viene lo de Demonio?</strong>\r\n\r\nMi nombre es Julio Ángel... En uno de los primeros bolos que ofrecí como cantautor me preguntaron con cierta urgencia por mi nombre artístico con el fin de poder diseñar el cartel de la actuación. Sin pensármelo dos veces contesté “Julio Demonio”... Lo que en un principio parecía un broma eventual se acabó consolidando y así es como ahora me conoce la gente.\r\n\r\n<strong>La influencia de Bob Dylan en tu música es notable, de hecho quedaste finalista en el concurso de versiones organizado por Myspace España y Sony BMG con \"No importa, déjalo como está\", una adaptación de \"Don't think twice, it's all right\". ¿Qué otros músicos han sido referentes para Julio Demonio?</strong>\r\n\r\nCreo que una gran parte de mi generación ha crecido con los discos de Bob Dylan. Al principio escuchaba mucho folk y rock americano, sin embargo, con el paso del tiempo he ido interesándome por otro tipo de propuestas. Oigo cosas actuales y diversas. Últimamente, por ejemplo, me gustan mucho grupos de la escuela catalana como Manel, Mishima, Antònia Font o Els Amics de les Arts. Pero también llevo toda la vida escuchando a Sex Museum, por citar otro ejemplo.\r\n\r\n<strong>Actualmente tienes cuatro discos autoeditados, ¿qué ventajas e inconvenientes destacarías de esa experiencia?</strong>\r\n<p class=\"frase-destacada alignright\">Cada disco es el fruto de un trabajo hecho con mucha ilusión y paciencia</p>\r\nCada disco es el fruto de un trabajo hecho con mucha ilusión y paciencia. No me dedico a la música de forma profesional y opto por la autoedición como una alternativa que me permite poder grabar mis canciones en un estudio en condiciones y con unos resultados óptimos.\r\n\r\n<strong>Tal y como está el panorama cultural nacional con un IVA del 21%, podría decirse que el verano se presenta como una tabla de salvación para muchos músicos ya que se programan más conciertos. ¿Cuáles serán tus próximas citas veraniegas?</strong>\r\n\r\nEn estos momentos no tengo ninguna fecha prevista, así que aprovecho para terminar una nueva colección de canciones que deseo grabar próximamente. Como te he comentado, no me dedico a la música profesionalmente y no hay una relación económica que justifique la necesidad de tocar más veces en directo durante el verano. Tengo un trabajo por las mañanas que me permite costearme la grabación de mis discos. Actúo en directo de vez en cuando tratando de pasármelo lo mejor que pueda y eso es todo.\r\n\r\n<strong>En tus conciertos haces hincapié en las figuras del juglar y del trovador (parecidas pero no iguales) como dinamizadores de la música popular. ¿Julio Demonio es juglar o trovador?</strong>\r\n<p class=\"frase-destacada alignright\">Estoy más cerca del perfil del trovador, puesto que escribo mis propias canciones</p>\r\nCreo que estoy más cerca del perfil del trovador, puesto que escribo mis propias canciones. El trovador es autor. Sin embargo, también simpatizo con la figura a veces de un juglar en el momento en que interpreto sobre el escenario las historias que voy contando. Me interesa de estas imágenes el valor popular que lograron impregnar en la música que se hacía entonces y que ha perdurado hasta nuestro tiempo.\r\n\r\n<strong>Cada canción narra una historia, ¿qué historia te gustaría contar próximamente?</strong>\r\n<p class=\"frase-destacada alignright\">Uno observa la calle y piensa que hay mucha intranquilidad en general</p>\r\nEl origen de una canción es fortuito y nunca sabe uno cómo va a discurrir la historia. Si tuviera que pensar ahora y así sobre la marcha el argumento de una nueva canción creo que podría ser sobre la necesidad que tienen las personas de alcanzar un resorte de tranquilidad y de paz interior en su día a día. Uno observa la calle y piensa que hay mucha intranquilidad en general.\r\n\r\n<strong>El lema de dSong es \"Una canción para cada día\". ¿Qué canción recomienda Julio Demonio hoy?</strong>\r\n\r\nUna canción de Senior i El Cor Brutal que se llama “La bomba de plaer”\r\n\r\nhttps://www.youtube.com/watch?v=Y4AGdBls6wE",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "category": "Interrogatorios",
    "youtube_code": "-JxrttxQsiw"
  }
}
