{
  "id": "2014-03-31-contaminame-de-pedro-guerra",
  "published_at": "2014-03-31 08:00:03 +0200",
  "title": "Contamíname, de Pedro Guerra",
  "content": "Muchos pensarán que la canción <strong>\"Contamíname\"</strong>, famosa en la voz de Ana Belén, le pertenece a la artista o quizá a su marido, Víctor Manuel; quiénes la llevaron a la fama. Error. Este grandioso tema le pertenece a uno de los que para mí es de los mejores y más veteranos cantautores de este país: Pedro Guerra.\r\n\r\nContamíname es una canción del principio de la década de los 90s que Pedro Guerra compuso para Ana Belén, como él solía hacer para otros tantos músicos de aquella época. No olvidemos que el cantautor venía de las Islas Canarias y tuvo que abrirse paso en el mundo de la música y eso de componer para otros reconocidos cantantes era una buena forma de hacerlo. Además, Pedro Guerra no compuso para ella, sino que más bien la \"cedió\", pues tiempo atrás ya la cantaba en pubs de Tenerife.\r\n\r\nPor eso me gusta rendirle homenaje al dejar claro a quien pertenece esta canción, más que nada porque es uno de esos muchos temas con los que yo crecí escuchando en casa, y siempre me pareció que la versión del disco <strong>\"</strong><em><strong>Golosinas\",</strong></em><strong> </strong>primer álbum del cantautor canario en solitario, superaba en belleza y ritmo a la de Ana Belén.\r\n\r\nPorque así debe cantarse \"Contamíname\", con mucho <em>sentimiento,</em> <em></em>algo que Pedro puede transmitir mejor al darle a su canción un ritmo más latino y más acorde para una letra tan poética como las que suele regalarnos en sus temas el señor Guerra.\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Golosinas",
    "artist": "Pedro Guerra",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Cantautor",
    "song": "Contamíname",
    "spotify_url": "https://open.spotify.com/embed/track/2ArJqsyGuPirgutoAB67IS",
    "year": "1995",
    "youtube_code": "63xrbVSXbXA"
  }
}
