{
  "id": "2014-12-08-this-land-is-your-land-de-my-morning-jacket",
  "published_at": "2014-12-08 08:00:48 +0100",
  "title": "This land is your land, de My Morning Jacket",
  "content": "El original de “<b><i>This land is your land</i></b>” es del cantante folk <b>Woody Guthrie</b>, aunque goza de renovada popularidad desde hace unos años gracias a la versión que el portal web JibJab hizo del tema (para las elecciones entre John Kerry y George W. Bush) y, más recientemente, a la versión que grabó <b>My Morning Jacket</b> para el anuncio de The North Face (mientras los fans esperan ansiosos la llegada de su próximo álbum).\r\n\r\nMe voy a centrar en la adaptación que este grupo hizo del tema de <b>Woody Guthrie</b> porque, curiosamente y salvando ciertos cambios, es más fiel a la letra original escrita por <b>Guthrie</b> que la primera grabación que él mismo hizo en 1944: <b>My Morning Jacket</b> incluye en su versión dos párrafos con un contenido político (sobre la propiedad privada y la gente pasando hambre) que él eliminó originalmente (aunque los re-incluiría más tarde en sus versiones).\r\n\r\n“<b><i>This land is your land</i></b>” es una canción de estilo folk (una de las más conocidas, junto a otras como <a title=\"Country Roads, de John Denver\" href=\"http://dsong.es/2014/03/25/country-roads-de-john-denver/\">“<i>Country Roads</i>” de John Denver</a> o <a title=\"Blowing in the Wind, de Bob Dylan\" href=\"http://dsong.es/2011/05/23/blowing-in-the-wind-de-bob-dylan/\">“<i>Blowin’ in the wind</i>” de Bob Dylan</a>), a la que el grupo de Kentucky le da un toque más animado y Country.\r\n\r\nEl tema original se escribió en 1940 como una crítica a la canción “<i>God bless America</i>” de Kate Smith, y en lugar del verso “<i>This land was made for you and me</i>” era “<i>God blessed America for me</i>” en referencia al tema cantado por Smith. Pero <b>Guthrie</b> se “olvidó” de él hasta 1944, cuando lo grabó e incluyó en un disco publicado un año más tarde.\r\n\r\nDesde entonces, la canción se convirtió en un clásico que renació en los 60-70 con versiones de Bob Dylan, Pete Seeger o Bruce Springsteen (que la define como “una de las canciones más bonitas jamás escritas”) y de nuevo a principios del nuevo milenio por su simbolismo y sentido patriótico (la letra habla de las maravillas naturales de Estados Unidos).\r\n\r\n&nbsp;",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Woody Guthrie",
    "artist_nationality": "american",
    "artist_url": "http://www.mymorningjacket.com/",
    "category": "Canciones",
    "genre": "Americana",
    "song": "This land is your land",
    "spotify_url": "https://open.spotify.com/embed/track/6VbsBYL6FzRhgcyDbGrXtx",
    "year": "1944",
    "youtube_code": "tll-4WONtg0"
  }
}
