{
  "id": "2014-09-16-come-with-me-now-de-kongos",
  "published_at": "2014-09-16 10:00:00 +0200",
  "title": "Come with me now, de Kongos",
  "content": "Es un poco paradójico que a una canción llamada Come with me now le llegue el éxito tres años después de su lanzamiento. Gritar al viento <em>\"Ven conmigo ahora\"</em> y que las mieles del reconocimiento tarden un trienio en visitar a los sudafricanos Kongos.\r\n\r\nEstos cuatro hermanos, que toman como nombre artístico su apellido, son de origen griego, pero se criaron en Londres, viven en Johannesburgo y grabaron sus discos en Arizona. Una mezcla que augura influencias de todo tipo en su música.\r\n\r\nDe hecho, Come with me now es un buen ejemplo de ello. El tema se abre con un acordeón que recuerda mucho a las melodías de la Europa más oriental, aunque se acompaña de percusión propia del <em>kwaito</em>, un género sudafricano que combina la música house con sonidos tradicionales locales, resultando en unos loops étnicos muy bailables.\r\n\r\nEsta canción fue el primer single del disco Lunatic (2011), y aunque era uno de los temas más aclamados en sus conciertos, incluyendo sus actuaciones como teloneros de Linkin Park, no ha sido hasta 2014 que ha logrado relevancia gracias a que determinadas producciones estadounidenses decidieron incluirla en sus promociones, llegando hasta el número 1 en algunas de las principales listas de éxitos americanas.\r\n\r\nY como siempre, cuando Estados Unidos estornuda, nosotros nos sonamos. Sólo que esta vez es para bien, y si no llega a ser por Hollywood, MTV, NBC y demás corporaciones americanas, nos habríamos perdido la potencia de estos greco-anglo-sudafricanos. Viva la globalización.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Lunatic",
    "artist": "Kongos",
    "artist_nationality": "South African",
    "artist_url": "http://www.kongos.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Come with me now",
    "year": "2011",
    "youtube_code": "Gz2GVlQkn4Q"
  }
}
