{
  "id": "2014-03-17-somebody-to-love-de-jefferson-airplane",
  "published_at": "2014-03-17 08:00:28 +0100",
  "title": "Somebody to Love, de Jefferson Airplane",
  "content": "Hoy volvemos en dSong al rock psicodélico de finales de la década de los 60s, con uno de mis temas favoritos de esa época, <strong>Somebody to Love, </strong>del grupo <strong>Jefferson Airplane</strong>.\r\n\r\nEste grupo, original de San Francisco, es uno de los máximos representantes de toda la psicodelia rock de EE.UU. y posiblemente es con \"Somebody to Love\" con el que consiguieron ese reconocimiento. Quizá sea por el comienzo tan directo, quizá por el frenetismo del ritmo o quizá por el desgarro de la voz de la cantante. Sea por lo que sea, es una canción que en mi mente dibuja a un grupo de chicas y chicos con ropa sesentera bailando desenfrenadamente mientras que coquetean tímidamente con las drogas. Porque es innegable que esta música se asocia a sustancias estupefacientes y psicotrópicas de aquella época, ya que aunque puede que no sea el caso de Jefferson Airplane, muchos grupos compusieron algunos de sus mejores temas bajo los efectos de las drogas. Algo que aunque yo personalmente no comparto, fue una realidad en la década de los 60s y 70s, y que realmente parecía que llevaba a estos artistas a esa \"lucidez creativa\".\r\n\r\nAnte la ausencia de videoclip original del tema, os dejo como vídeo la peculiar versión que Jim Carrey hizo en la totalmente olvidable película <em>\"Un loco a domicilio\"</em> y que fue la que hizo me interesase por la canción años atrás.\r\n\r\nComo detalle aparte quiero destacar que la búsqueda de canciones en internet con las palabras \"somebody\" y \"love\", arroja una extensa lista de éxitos de artistas tan dispares como Queen, Justin Bieber, Maroon 5 o Michael Bublé, entre otros. Parece que eso de \"amar a alguien\" es un tema del que siempre se puede aportar musicalmente algo nuevo.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Surrealistic Pillow",
    "artist": "Jefferson Airplane",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Rock psicodélico",
    "song": "Somebody to Love",
    "spotify_url": "https://open.spotify.com/embed/track/4yrloqLBKS7Pi3z7g2HDga",
    "year": "1967",
    "youtube_code": "RzYsMn7SSpc"
  }
}
