{
  "id": "2014-07-11-cristales-rotos-de-el-tiempo",
  "published_at": "2014-07-11 10:00:00 +0200",
  "title": "Cristales rotos, de El Tiempo",
  "content": "Típico del verano: llega la época de vacaciones y todo el mundo está pendiente del tiempo, de si nos va a acompañar alguna nube a la playa o si va a refrescar mucho en la montaña. ¿Pero quién se acuerda de El Tiempo?\r\n\r\nLa verdad es que ya hace 11 años del último trabajo publicado por este grupo madrileño, formado por Nano Ortega (guitarra y voz principal) y Javi Saigi (bajista y arreglos). Aunque inicialmente eran una banda de cinco componentes, la conexión con el resto no funcionó y de aquella época sólo quedaron grabaciones en las que incluso se les escuchaba gritarse entre sí y un disco homónimo que la compañía no quiso editar ni dejar que ninguna otra editase.\r\n\r\nTuvieron que pasar dos años hasta que el sello Zuinda Records se fijase en este ahora dúo y editasen testimonialmente el primer disco, para encomendarse enseguida a la grabación de uno nuevo, Zahorí, que tuvo una tirada decente y que les valió para acompañar en la gira a la primera promoción de <em>triunfitos</em>.\r\n\r\nEl resultado gustó, por lo que en 2003 grabaron nuevo disco, Versus y repitieron gira con la segunda hornada de cantantes prefabricados para televisión. Desgraciadamente, la mala situación económica de la discográfica arrastró al grupo, que no volvió a lanzar más álbumes.\r\n\r\nDe ese último trabajo, de lo que podríamos llamar un <em>pop intimista</em>, vamos a rescatar Cristales rotos, la canción que más promoción recibió. Es un tema triste, guiado por las metáforas, y quizá sin saberlo esos cristales rotos que hacían jirones las nubes fueron precisamente la metáfora del fin de esta banda, a la que paradójicamente le faltó tiempo para demostrar todo lo que podían dar.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Versus",
    "artist": "El tiempo",
    "artist_nationality": "Spanish",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Cristales rotos",
    "year": "2003",
    "youtube_code": "jMzHyeQQbI8"
  }
}
