{
  "id": "2014-09-26-the-secret-of-monkey-island-de-michael-land",
  "published_at": "2014-09-26 08:00:57 +0200",
  "title": "The Secret of Monkey Island, de Michael Land",
  "content": "No se puede negar el que algunos videojuegos han trascendido a la cultura popular de internet, también llamada últimamente como la <em>cibercultura. </em>Se trata sobre todo de videojuegos muy populares, algunos de ellos con unos cuantos años a sus espaldas y que, con el paso del tiempo, esas generaciones que los jugaron en su momento como niños ahora son adultos. Unos adultos que han ido engrandeciendo los bonitos y divertidos recuerdos que tenían de los mismos de cuando eran pequeños, entre los que yo me incluyo.\r\n\r\nEsa \"nostalgia <em>videojueguil\" </em>que nuestra generación es la primera que va a padecer, es la que yo invoco con el artículo de hoy; un homenaje a esos videojuegos de principios de los años 90s que se han quedado grabados en nuestra memoria, melodías que rápidamente asociamos a esos títulos con los que jugamos de pequeños con nuestros hermanos, primos o amigos.\r\n\r\nNo se me ocurría mejor ejemplo de todo esto que el siempre legendario <strong>The Secret of Monkey Island, </strong>del aclamado diseñador y director Ron Gilbert. Una aventura gráfica del año 1990 cuyo universo de piratas destaca por su rebosante y destornillante humor, algo que ha cautivado a millones de jugadores en todo el mundo. Y al igual que las buenas películas, este juego no se hubiera categorizado de \"obra maestra\" sin una buena banda sonora, trabajo que corrió mayormente a cargo de <strong>Michael Land. </strong>Una banda sonora plagada de simpáticos ritmos caribeños que en aquel lejano 1990 fueron grabados en una arcaica calidad de 8 bits, algo que no supuso ningún problema para que adorasemos aquella sintonía en aquellos años.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Michael Land",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "Caribbean",
    "song": "The Secret of Monkey Island (main theme)",
    "spotify_url": "https://open.spotify.com/embed/track/3EQKvV0msZ7rkVu3Qsj7ub",
    "year": "1990",
    "youtube_code": "FoT5qK6hpbw"
  }
}
