{
  "id": "2014-04-01-the-monster-de-eminem",
  "published_at": "2014-04-01 08:00:11 +0200",
  "title": "The Monster, de Eminem",
  "content": "Son ya tres las veces que <b>Eminem</b> y <b>Rihanna</b> han colaborado en una canción: primero fue en el gran éxito “<i>Love The Way You Lie</i>” (y su segunda parte); después en “<i>Numb</i>” que pasó más desapercibida; y la tercera es con “<b><i>The Monster</i></b>”, que está siguiendo la senda del éxito (aunque algo más moderado) de su primer trabajo juntos.\r\n\r\nCuriosamente tienen más éxito las colaboraciones cuando aparecen en los discos de <b>Eminem</b> que cuando están en los de <b>Rihanna</b>… o quizás sea porque esas “<i>Love The Way You Lie</i>” y “<b><i>The Monster</i></b>” tienen un estilo más hip hop melódico (y más comercial) que el R&B electrónico de “<i>Numb</i>” más cercano al estilo de Kanye West (co-autor de la canción).\r\n\r\nLa letra de la canción cuenta la lucha contra los propios demonios y como la fama trae consecuencias indeseadas que no se tienen en cuenta antes de ser famoso, como perder la privacidad y estar continuamente bajo la lupa de una sociedad que critica todo lo que haces.\r\n\r\nEl video musical presenta a <b>Eminem</b> como paciente de <b>Rihanna</b> en una terapia psicológica. Durante la misma se pueden ver escenas de otros videos musicales del rapero de Detroit intercalados con imágenes de su vida privada y familiar.\r\n\r\nEl tema está incluido en “<b><i>The Marshall Mathers LP 2</i></b>” (2013), un álbum continuación de su disco publicado en 2000, que ha tenido una buena acogida y con el que <b>Eminem</b> trata de volver a sus orígenes con temas como “<i>Berserk</i>”, “<i>Survival</i>”, o “<i>Rap God</i>”… y que, personalmente, suena muy muy bien.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Marshall Mathers LP 2",
    "artist": "Rihanna",
    "artist_nationality": "american",
    "artist_url": "http://www.eminem.com/",
    "category": "Canciones",
    "genre": "Hip Hop",
    "song": "The Monster",
    "spotify_url": "https://open.spotify.com/embed/track/72gGeQ0dZ7E8RlBeNJNJkb",
    "year": "2013",
    "youtube_code": "EHkozMIXZ8w"
  }
}
