{
  "id": "2014-02-07-angelitos-negros-cat-power",
  "published_at": "2014-02-07 07:29:41 +0100",
  "title": "Angelitos negros, Cat Power",
  "content": "<blockquote>\r\n<p style=\"text-align: right;\">Yo quiero angelitos blancos\r\ncon angelitos morenos.</p>\r\n</blockquote>\r\nEn realidad, Cat Power se llama Charlyn Marie Marshall. En realidad, \"Angelitos negros\" no es una canción suya. En realidad, no sé por qué me meto en estos berenjenales...\r\n\r\nCat Power es una cantautora estadounidense, de uno de esos estados del sur del país donde la música suena mucho mejor. Nada más acabar el instituto, empezó a actuar en bares con sus composiciones y su guitarra (o un piano, si encartaba).  Al poco se fue a Nueva York y entró en la escena musical, siempre en un lado alternativo, independiente, con un folk y un rock suaves, muy suaves. Llega en 2000 su primer disco de versiones, donde rinde tributo a leyendas como Bob Dylan o Lou Reed, y vuelve a repetir suerte con esto de las covers en 2008 con <em>Jukebox</em>, el disco que nos ocupa. Como buena cantautora, sabe dotar incluso a los temas de otros de un aire propio, con esa melancolía que impregna a todas sus composiciones. Como digo, el disco entero es una gran ocasión para redescubrir maravillas propias y ajenas (el disco cuenta con dos temas suyos), con una peculiaridad. Además de los doce temas del disco, existe un decimotercero que cambia en función de la edición del disco ante la que nos encontramos. \"Angelitos negros\", por ejemplo, es el bonus track de la edición mexicana.\r\n\r\n\"Píntame angelitos negros\", escribió el poeta venezolano Andrés Eloy Blanco en un <a title=\"Píntame angelitos negros\" href=\"http://www.analitica.com/bitblio/aeb/angelitos_negros.asp\" target=\"_blank\">poema </a>en contra de la discriminación racial en 1948. El poeta pide a los pintores que, igual que pintan querubines rubios y blancos, pinte aquellos ángeles de los niños negros que mueren. La descabellada denuncia fue musicalizada por Manuel Álvarez Maciste, popularizado como bolero (una vez abreviada la letra) por Antonio Machín en el mercado hispano, y por Eartha Kitt o Roberta Flack en el anglosajón, si bien cantado siempre en español. Es sin lugar a duda la peculiaridad de este tema, escuchar a la misteriosa Cat Power cantar en un español cuanto menos sospechoso mientras reivindica la presencia de los angelitos negros. También son recomendables las versiones de Chavela, Roberta Flack o, por abrir el espectro, Niña Pastori.\r\n\r\nMe despido con un dato inútil. El poema dio pie también a una <a href=\"http://es.wikipedia.org/wiki/Angelitos_negros_(pel%C3%ADcula)\" target=\"_blank\">película </a>si cabe más absurda, pues tomaba como punto de partida un culebrón de amoríos y prejuicios raciales y giros de guión y otras paridas. Está en Youtube. Ahí queda eso...",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Jukebox",
    "artist": "Manuel álvaro maciste",
    "artist_nationality": "american",
    "artist_url": "http://www.catpowerthegreatest.com/",
    "category": "Canciones",
    "genre": "Covers",
    "song": "Angelitos negros",
    "spotify_url": "https://open.spotify.com/embed/track/5kH8UPg2Rn3r3suXfKGqSD",
    "year": "1998",
    "youtube_code": "Y_arco00aHg"
  }
}
