{
  "id": "2014-06-30-laura-no-esta-de-nek",
  "published_at": "2014-06-30 08:00:16 +0200",
  "title": "Laura no está, de Nek",
  "content": "El Festival de la Canción de San Remo (Italia) siempre ha sido un reconocido certamen musical que, si bien en la actualidad no posee el prestigio que solía tener en el siglo XX, sigue siendo una competición que ofrece la oportunidad de conocer nuevos artistas italianos.\r\n\r\nEsta fue la suerte que tuvo <strong>Nek </strong>(de nombre real <em>Filippo Neviani</em>), quien partipó en la edición del año 1997, no ganándolo pero sí presentando su <strong>\"Laura no está\"</strong>, en su versión original italiana: <em>\"Laura non c’è\"; </em>más que suficiente publicidad en aquellos años para que esta canción se convirtiera en uno de los mayores éxitos presentados al Festival de San Remo.\r\n\r\nSi bien no hubo razón aparente para que esto sucediese, puede que la canción de \"Laura no está\" tuvo tan buena acogida porque describe una relación sentimental que se inicia al poco después de haber acabado otra, no habiendo superado la primera. Algo que aunque no fuese excesivamente novedoso, Nek supo darle la chispa adecuada para que en gran parte de Europa sonase la canción, algo que se vio favorecido por las traducciones que hizo de la original en italiano al español, inglés y francés. Parece que Nek (y sus managers, sobra decir) tenían claro que la historia de Laura debía trasmitirse en otro idiomas si quería cruzar fronteras más allá de Italia, algo que no suele suceder con las canciones que surgen en el Festival de San Remo y que Nek sí consiguió.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Lei gli amici e tutto il resto",
    "artist": "Nek",
    "artist_nationality": "Italia",
    "category": "Canciones",
    "genre": "Pop Rock",
    "song": "Laura no está",
    "spotify_url": "https://open.spotify.com/embed/track/4UoypxUaoKhHqghyd4erA5",
    "year": "1997",
    "youtube_code": "DAIxrSvq6bo"
  }
}
