{
  "id": "2014-07-09-avanzan-las-negociaciones-de-leon-benavente",
  "published_at": "2014-07-09 16:20:31 +0200",
  "title": "Avanzan las negociaciones, de León Benavente",
  "content": "<p align=\"justify\">Detrás de esa cortina a medio cerrar hay una reunión de señores trajeados. Uno de ellos se ajusta el nudo de la corbata con aparente tranquilidad, pero el temblor de sus manos le delata. Un séquito de abogados se sienta a la mesa. Caras confusas, manos que sudan y muchos secretos. Reales decretos. Todo esto lo ves agazapado tras la barrera porque te han prohibido la entrada; los jodidos periodistas siempre meten las narices donde no deben. No está permitido sacar conclusiones, avanzan las negociaciones.</p>\r\n<p align=\"justify\">En diciembre de 2013 <strong>León Benavente </strong>sacaba <em><strong>\"Avanzan las</strong></em><strong> negociaciones\"</strong>, primer adelanto de un EP de cuatro temas. Los chanchullos orquestados en las altas esferas nos afectan a todos, de ahí esta crítica a la opacidad de la política, la corrupción y la hipocresía (<em>Mucha peineta en las procesiones, bautiza esta trama ilegal. Que empiece la fiesta, que vuelen los sobres, avanzan las negociaciones</em>).</p>\r\n<p align=\"justify\">La grandeza de León Benavente reside en la vasta experiencia profesional de sus integrantes, músicos nacidos a mediados de los 70 que se han curtido en mil batallas: Eduardo Baos (Tachenko), César Verdú (Schwarz), Luis Rodríguez y Abraham Boba (Nacho Vegas). Esta vez las negociaciones avanzan para que León Benavente se convierta en uno de los mejores grupos del indie patrio, con la <em>pequeña</em> diferencia de que se hace a plena luz: la del escenario.</p>\r\n<p align=\"justify\"><span style=\"font-family: 'Liberation Serif', serif;\"><span><span style=\"color: #000000;\"> </span></span></span></p>",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "León Benavente",
    "artist_nationality": "Spanish",
    "artist_url": "http://marxophone.es/artist/leon-benavente/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Avanzan las negociaciones",
    "spotify_url": "https://open.spotify.com/embed/track/15dFJ6lWA63pKmZmfHbXC0",
    "year": "2013",
    "youtube_code": "PSl7MBZhQSc"
  }
}
