{
  "id": "2014-07-24-waltzing-matilda-de-banjo-paterson-por-slim-dusty",
  "published_at": "2014-07-24 08:00:17 +0200",
  "title": "Waltzing Matilda, de Banjo Paterson (por Slim Dusty)",
  "content": "Si le preguntas a un australiano por una canción que todos conozcan, canten y hasta respeten como al himno nacional (aunque oficialmente no lo sea), su respuesta será “<b><i>Waltzing Matilda</i></b>”.\r\n\r\nLejos de contar una historia épica o grandiosa, el tema cuenta la leyenda de un vagabundo que viaja por Australia con su hatillo al hombro (al que llama Matilda y que parece bailar mientras camina, de ahí el nombre de “<b><i>Waltzing Matilda</i></b>”). En un momento dado se encuentra una oveja y decide matarla y comérsela, pero entonces llega el dueño con la policía a detenerlo, el vagabundo decide escapar por una ciénaga donde al final muere ahogado (se suicida) y desde entonces su fantasma habita en el lugar.\r\n\r\nLa canción fue escrita por el periodista y poeta australiano <b>Banjo Paterson</b>, que puso letra a una balada de <b>Christina McPherson</b> (basada en “<i>The Craigielee March</i>”, que a su vez está basada en canciones folclóricas escocesas del siglo XVIII) en 1895, y pronto se hizo popular por su ritmo y melodía. Desde entonces ha sido versionada en numerosas ocasiones por los artistas más variopintos.\r\n\r\n“<b><i>Waltzing Matilda</i></b>” se ha convertido en el himno “oficioso” de Australia (en una votación realizada en 1977 para elegir el himno oficial del país, acabó en segundo puesto sólo por detrás de “<i>Advance Australia Fair</i>”), se canta en eventos deportivos y se enseña en las escuelas.\r\n\r\nPara la recomendación de hoy he elegido la versión de <b>Slim Dusty</b>, y en lugar del video oficial me he decantado por el de la inauguración de las Olimpiadas de Sydney porque resulta realmente impresionante escuchar a más de 120,000 personas cantando este “<b><i>Waltzing Matilda</i></b>” al unísono.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Varios",
    "artist": "Slim Dusty",
    "artist_nationality": "Australian",
    "artist_url": "http://www.slimdusty.com.au/",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Waltzing Matilda",
    "spotify_url": "https://open.spotify.com/embed/track/3ES9dBjha6huNi9vHAsQAo",
    "year": "1895",
    "youtube_code": "UORKwBTKWqw"
  }
}
