{
  "id": "2014-04-05-indeleble-de-los-petersellers",
  "published_at": "2014-04-05 10:00:00 +0200",
  "title": "Indeleble, de Los Petersellers",
  "content": "Los Petersellers son un grupo que no se toman en serio a sí mismos. Y como ellos mismos dicen en una de sus propias canciones acerca de The Ramones, <em>\"ahí radica su secreto\"</em>.\r\n\r\nImágenes promocionales que parecen sacadas de las peores épocas del Paint, canciones propias con títulos tan irreverentes como Uma Thurman me toca la banana y, sobre todo, versiones de grandes éxitos en las que la letra en español no tiene nada que ver, y sólo se parecen en la fonética del título. Todo esto, mezclado con mucha sal gorda, hace de estos madrileños una banda muy divertida, a la que siempre merece la pena ver en directo.\r\n\r\nCon su estilo, al que ellos denominan <em>guatequepunk</em>, son capaces de versionar ni más ni menos que a los Village people y convertir esa oda naval que era In the navy en Indeleble, una canción sobre amores de infancia y rotuladores permanentes. <em>Ahí es ná</em>.\r\n\r\nCon esta parodia abrían Vayamos por partes (1993), el primero de los tres discos de estudio que editaron. Algo curioso, porque han tenido más formaciones distintas que álbumes, habiendo pasado por el grupo una decena de músicos reconocidos por formar también parte de The Refrescos, Def con dos o Sobrinus entre otros.\r\n\r\nY para reafirmar la creencia de que no se toman en serio a sí mismos, uno de los hechos más curiosos es que en sus conciertos suelen llevar teloneros inéditos como <em>The Teloners</em>, <em>Alter ego</em>, <em>The Peter-amish</em>... que resultan ser ellos mismos.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Vayamos por partes",
    "artist": "Los Petersellers",
    "artist_nationality": "Spanish",
    "artist_url": "https://myspace.com/lospetersellers",
    "category": "Canciones",
    "genre": "Punk Rock",
    "song": "Indeleble",
    "year": "1993"
  }
}
