{
  "id": "2014-01-26-album-no-time-for-dreaming-re-issue-de-charles-bradley",
  "published_at": "2014-01-26 10:00:00 +0100",
  "title": "Album: No time for dreaming (Re-issue), de Charles Bradley",
  "content": "Un Brooklyn elegante y pasional. Rasgado y colmado del soul de un hombre que lo lleva sellado y tatuado en la garganta.\r\n\r\nHace unos días hablaba de que la música instrumental es necesaria, y que a través de un compañero de trabajo llegó a mi <a title=\"The contender, de Menahan Street Band\" href=\"http://dsong.es/2014/01/22/the-contender-de-menahan-street-band/\">un disco de Menahan Street Band</a>. Una gran revelación. Y poco después, apareció en mis listas un tal <strong>Charles Bradley</strong> que desconocía, pero que llenaba los temas como solo lo hacen los que son muy buenos. Curioso que cuando miré que estaba reproduciéndose aparecían dos artistas como interpretes: Charles Bradley y Menahan Street Band.\r\n\r\nCharles Bradley, cantante por vocación, llegó a la música tarde. Nacido en 1948, su primer disco vio la luz en 2011, tras una vida llena de peculiaridades y dificultades. De una familia humilde y con tragedias a las espaldas durante toda su vida, entró en el mundo de la música gracias a sus actuaciones en clubs de Brooklyn bajo el seudónimo de Black Velvet. Tras estas actuaciones, conoció gente relacionada, como por ejemplo el guitarrista de Menahan Street Band, que le invitó a colaborar con ellos. Una relación de la que han salido hasta ahora los dos discos que Charles tiene en su haber.\r\n\r\nComo hay que decidirse, me quedo con aquel iniciático paseo con los mundos del blues y el soul más cálido llamado No time for dreaming (Re-issue). Imperdibles los temas How Long y The World (Is Going Up in Flames).",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "No time for dreaming",
    "artist": "Charles Bradley",
    "artist_nationality": "american",
    "category": "Álbumes",
    "genre": "Blues",
    "spotify_url": "https://open.spotify.com/embed/album/1voX114Nwj9pSaXJ3xtXgb",
    "year": "2011"
  }
}
