{
  "id": "2014-06-25-the-writings-on-the-wall-de-ok-go",
  "published_at": "2014-06-25 13:30:53 +0200",
  "title": "The writing's on the wall, de OK Go",
  "content": "Si por algo se caracterizan los videoclips de <strong>OK Go</strong> es por la originalidad de los planteamientos, la mayoría de las veces sin un presupuesto faraónico que los respalde. Y es que para que un vídeo cale en la gente no se necesitan artificios rebuscados; basta con que los músicos dejen a un lado los instrumentos y bailen una coreografía divertida, ya sea en plena calle o sobre unas cintas de correr. El nivel de complejidad audiovisual, no obstante, ha ido creciendo poco a poco y estos chicos de Chicago han sabido crear expectación con cada entrega.\r\n\r\nEl pasado 16 de junio se publicaba el vídeo de<em><strong> \"The writing's on the wall\"</strong></em>, primer adelanto de su nuevo disco <em><strong>\"Hungry Ghosts\"</strong></em> que saldrá a la venta en octubre. ¿Qué encontramos ahí? OK Go en estado puro: colores vivos, una coreografía planificada al milímetro e ilusiones ópticas, todo ello evocando los trabajos de artistas como Felici Varini, Bernard Pas y el fotógrafo vienés Bela Borsodi. Juegos de percepción que engañan a primera vista gracias a la dirección de Damian Kulash, asesorado por Aaron Duffy y el artista plástico Bob Partington.\r\n\r\nTras un trabajo de producción de tres semanas en una bodega de Brooklyn donde se rodaron hasta 50 tomas, podemos deleitarnos con esta obra de arte grabada finalmente en un plano secuencia. Increíble, ¿verdad?",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Hungry Ghosts",
    "artist": "Ok Go",
    "artist_nationality": "american",
    "artist_url": "http://okgo.net/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "The writing's on the wall",
    "spotify_url": "https://open.spotify.com/embed/track/2QFodtVYioIqatCJjyeJGg",
    "year": "2014",
    "youtube_code": "m86ae_e_ptU"
  }
}
