{
  "id": "2014-10-27-after-dark-de-tito-tarantula",
  "published_at": "2014-10-27 08:00:24 +0100",
  "title": "After Dark, de Tito & Tarantula (Abierto Hasta el Amanecer)",
  "content": "En el año 1996 y bajo la dirección de Robert Rodríguez, George Clooney y Quentin Tarantino protagonizaban la tan amada y a veces odiada <em>\"Abierto hasta el Amanecer\" (From Dusk Till Dawn). </em>Una cinta que si bien comienza estupendamente, pudiéndose haberse convertido en una película de visión obligada, la mitad final la desvirtúa, pareciendo que son dos capítulos distintos de los mismos personajes. Personalmente a mí me parece una película divertida de ver y con unas buenas interpretaciones y originales guiones en ciertos momentos, pero realmente me habría esperado otro desarrollo de la historia, sin duda.\r\n\r\nComo suele suceder con Robert Rodríguez, al igual que Quentin Tarantino, la banda sonora de sus películas es mimada y cuidadosamente escogida. En una de las escenas más recordadas de <em>\"Abierto hasta el Amanecer\"</em>, Salma Hayek nos regala un sensual baile al ritmo de la canción <strong>\"After Dark\" </strong>del grupo <strong>Tito & Tarántula</strong>, quienes ponen la mayoría de la banda sonora de la película. Su estilo, típico de lo esperable de los trabajos de Robert Rodríguez, es un blues rock con sabor mexicano que acompaña <em>deliciosamente </em>los movimientos de Salma Hayek mientras danza seduciendo al público en el bar <em>\"La Teta Enroscada\" (\"Titty Twister\")</em>\r\n\r\nEsta escena fue imitada hace poco por la presentadora Cristina Pedroche en la televisión y que <a href=\"https://www.youtube.com/watch?v=kyHvAx8YZLE\">podéis ver aquí para comparar con la original</a>. ¿Quién creéis que baila mejor al ritmo de \"Tito & Tarántula\", Salma Hayek o Cristina Pedroche? Ahí os lo dejo...",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "From Dusk Till Dawn OST",
    "artist": "Tito & Tarantula",
    "artist_nationality": "EE.UU.",
    "category": "Canciones",
    "genre": "bso",
    "song": "After Dark",
    "year": "1996",
    "youtube_code": "YiCjUNI1GC0"
  }
}
