{
  "id": "2014-09-02-take-me-to-the-church-de-hozier",
  "published_at": "2014-09-02 10:00:00 +0200",
  "title": "Take me to the church, de Hozier",
  "content": "Es una lástima, pero a los jóvenes de hoy en día las prisas le pueden. Y no es sólo porque ellos tengan prisa por sí solos, sino que los adultos (y el mundo) les metemos prisa, empujándoles y asustándoles con el coco del futuro.\r\n\r\nFue algo parecido lo que le ocurrió a Hozier. No es un grupo, conste. Hozier es un cantante irlandés de veinticuatro años que lleva en esto de ganarse la vida con la música unos cuantos años. Hijo de músicos, comenzó la carrera de música en el Trinity College de Dublin (donde estudiaron gente de la talla de Oscar Wilde o Bram Stoker, por nombrar alguno), pero dejó la titulación a medias. ¿La razón? Ya estaba grabando pruebas con Universal en su segundo año. Sería muy bueno, pero hay que ver que prisas, que forma de perderse una de las mejores educaciones que podría recibir.\r\n\r\nA pesar de no continuar sus estudios, sí que mantuvo relación con la escuela. No obstante formaba parte de la orquesta de la institución, y figuraba como solista en algunos temas. Sin embargo, la fama le llegó debido a su primer single lanzado de forma oficial: \"Take me to the church\", un tema con videoclip, que tuvo una escalada de vistas en Youtube y publicitada a través de Reddit. Esto ocurrió en Octubre de 2013, y a día de hoy aún no tenemos LP en las manos que podamos escuchar. Sí que se ha publicado un segundo single y, por supuesto, un anuncio de su primer disco en Septiembre. Habrá que esperar para ver si cumple lo que sus primeros pasos prometen.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Take me to the church",
    "artist": "Hozier",
    "artist_nationality": "Irish",
    "artist_url": "http://hozier.com/",
    "category": "Canciones",
    "genre": "indie rock",
    "song": "Take me to the church",
    "spotify_url": "https://open.spotify.com/embed/track/6UvZ1XimCap0SJyErd8zmW",
    "year": "2013"
  }
}
