{
  "id": "2014-06-29-las-otras-canciones-de-brasil-2014",
  "published_at": "2014-06-29 10:00:00 +0200",
  "title": "Las otras canciones de Brasil 2014",
  "content": "Cada cuatro años se repite la historia: como ya ocurriera con el fenómeno de la <em>canción del verano</em>, son muchos los oportunistas que uniendo un par de veces las palabras <em>gol, celebración, bandera, equipo</em> o <em>afición</em> pretenden convertirse en la <strong>\"Canción oficial del mundial\"</strong>. Algo que en su día existió con bodrios como El Mundial de Plácido Domingo, El Mundial de Ennio Morricone (sí, la originalidad al poder), o El mundo unido por un balón de Juan Carlos Abara, hasta que los países organizadores se dieron cuenta de que era mayor el ridículo que la ganancia y abandonaron la costumbre.\r\n\r\nPero más tarde fueron las marcas comerciales las que intentaron promocionar el Mundial (o mejor dicho, promocionarse a su costa), y así fue como por ejemplo la omnipresente marca de refrescos nos trajo la canción Wave your flag de K'naan en conjunción con artistas locales que dieran más empuje, obteniendo versiones exóticas como la de la libanesa Nancy Ajram, distintas como la del francés Féfé, indiferentes como la de los brasileños Skank, más melódicas como la de la japonesa AI o, cómo no, la enésima <em>gorgorítica</em> versión de nuestro compatriota David Bisbal.\r\n\r\nPor culpa de ese desmesurado éxito, este año tenemos que volver a soportar a Shakira cantando poco, realmente poco en La, la, la, con la que pretende reeditar las ganancias de Waka waka, esta vez con el apoyo de una marca de yogures para mejorar el tránsito intestinal. O a un desgastado Ricky Martin que de la mano de una marca de coches se plagia a sí mismo esperando que Vida pudiera sonar al menos una décima parte de lo que lo hizo La copa de la vida. Y a Pitbull, de quien es mejor no hacer juicios de valor.\r\n\r\nPero este mundial tiene una cara menos sonriente: la de un país que lamenta el dinero gastado en derruir favelas y construir estadios, y que bien podía haber sido dedicado a la mejora de las infraestructuras o a tener más escuelas y hospitales.\r\n\r\nUna de las mayores revueltas vividas en el país tuvo lugar por una subida de 20 centavos de real en el precio del billete de transporte público. Podrá parecer poca cosa, pero para una clase obrera en la que el transporte supone la tercera parte de sus gastos, ésta fue la gota que colmó el vaso.\r\n\r\nMuchos artistas han sabido canalizar esta voluntad de cambio y crear canciones como Chega (Não é pelos vinte centavos), de Gabriel Moura, una petición al pueblo de Brasil para que se levante y reclame el cambio que necesitan, ya que según Moura y sus colaboradores Seu Jorge y Pretinho, llega el momento de pintarse la cara por algo más importante que el deporte rey.\r\n\r\n<object width=\"560\" height=\"315\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" /><param name=\"allowscriptaccess\" value=\"always\" /><param name=\"src\" value=\"//www.youtube.com/v/GULdqoyycFI?version=3&hl=es_ES\" /><param name=\"allowfullscreen\" value=\"true\" /><embed width=\"560\" height=\"315\" type=\"application/x-shockwave-flash\" src=\"//www.youtube.com/v/GULdqoyycFI?version=3&hl=es_ES\" allowFullScreen=\"true\" allowscriptaccess=\"always\" allowfullscreen=\"true\" /></object>\r\n\r\nUna imagen totalmente distinta a la transmitida por Apanhador só, cuyo tema Mordido se ha convertido en la principal banda sonora de las protestas brasileñas. Y no es de extrañar, ya que no sólo se puede traducir su título por algo parecido al español <em>\"Indignado\"</em>, sino que además es una canción llena de desaliento, de la que apenas basta escuchar un minuto para que te deje un nudo de desasosiego en el estómago. Una canción que representa fielmente la voluntad del grito de <em>\"Não vai ter copa\"</em>.\r\n\r\n<object width=\"560\" height=\"315\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" /><param name=\"allowscriptaccess\" value=\"always\" /><param name=\"src\" value=\"//www.youtube.com/v/JquCJ6d8jHU?hl=es_ES&version=3\" /><param name=\"allowfullscreen\" value=\"true\" /><embed width=\"560\" height=\"315\" type=\"application/x-shockwave-flash\" src=\"//www.youtube.com/v/JquCJ6d8jHU?hl=es_ES&version=3\" allowFullScreen=\"true\" allowscriptaccess=\"always\" allowfullscreen=\"true\" /></object>\r\n\r\nPara cerrar esta pequeñísima selección de canciones que probablemente no lleguen a España, Thiago Corrêa trae una canción que puede parecer mucho más comercial por su ritmo más cercano al pop, pero que precisamente él dirige a la que llama <em>\"geraçao coca-cola\"</em>. Brasil em cartaz está a mitad de camino entre la esperanza de Moura y el pesimismo de Apanhador só, con un lema que se autodefine perfectamente: \"son tantas cosas, que no caben en una pancarta\".\r\n\r\n<object width=\"560\" height=\"315\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" /><param name=\"allowscriptaccess\" value=\"always\" /><param name=\"src\" value=\"//www.youtube.com/v/PJ6NnGEiucM?version=3&hl=es_ES\" /><param name=\"allowfullscreen\" value=\"true\" /><embed width=\"560\" height=\"315\" type=\"application/x-shockwave-flash\" src=\"//www.youtube.com/v/PJ6NnGEiucM?version=3&hl=es_ES\" allowFullScreen=\"true\" allowscriptaccess=\"always\" allowfullscreen=\"true\" /></object>\r\n\r\nTres visiones distintas de un país que tenemos todos los días en las noticias, pero del que sólo vemos la imagen distorsionada por el hecho de que haya muchas más cámaras dentro de un estadio que fuera de él.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [
    {
      "published_at": "2014-06-29 16:46:00 +0200",
      "content": "Me ha gustado mucho tu entrada y como has criticado al principio del artículo las canciones que este año se están escuchando por el Mundial, todas horribles y ajenas al drama social que se vive en Brasil. \n\nFelicitaciones.",
      "author": {
        "name": "Alberto González Sán"
      }
    }
  ],
  "metadata": {
    "category": "Especiales"
  }
}
