{
  "id": "2014-10-08-ojos-color-sol-de-calle-13-y-silvio-rodriguez",
  "published_at": "2014-10-08 08:00:05 +0200",
  "title": "Ojos color sol, de Calle 13 y Silvio Rodríguez",
  "content": "Con 9 nominaciones a los Grammy Latinos de 2014, entre ellas la de mejor disco y canción del año, Calle 13 se ha convertido en el grupo estrella de la decimoquinta entrega de los premios de la Academia Latina de Artes y Ciencias de la Grabación. 9 nominaciones muy merecidas por el que ha sido su quinto trabajo de estudio, un álbum titulado Multi Viral, lanzado bajo su propio sello discográfico en el pasado mes de Febrero.\r\n\r\nHoy quería traer a dSong la que ha sido nominada a la mejor canción del año, un tema en el que el cantautor cubano Silvio Rodriguez colabora con la banda puertorriqueña, lo que para estos supuso todo un motivo de orgullo. Y es que fue el mismo Silvio quién trasladó en una conferencia la posibilidad de colaborar con Calle 13, por quienes expresó su admiración por su compromiso social y por su creatividad. A partir de ese momento los puertorriqueños se pusieron en contacto con Silvio.\r\n\r\nCuando se juntaron para comenzar a trabajar, René de Calle 13 rapeó los versos que había escrito. Luego Silvio los leyó y sonrío, para seguidamente grabar con la guitarra una base instrumental que sirvió para terminar de componer el resto del tema titulado Ojos color sol. La canción habla de un un día en el que el sol no aparece, pero la luz de los ojos de una chica hacen las veces de sol e iluminan la belleza del mundo.\r\n\r\nEn el videoclip de la canción, publicado a mediados de año, participan la actriz española María Valverde y el mexicano Gael García Bernal. El cortometraje, que gira en torno a un beso en el que ambos se funden, trata de hacer que la letra de la canción trascienda y se convierta en las imágenes del videoclip.\r\n\r\nBonita canción, que solo puede surgir de una colaboración tan excepcional.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Multi viral",
    "artist": "Calle 13",
    "artist_nationality": "Puerto Rican",
    "artist_url": "https://www.facebook.com/calle13oficial",
    "category": "Canciones",
    "song": "Ojos color sol",
    "spotify_url": "https://open.spotify.com/embed/track/1RIhd7jjWDQwSKsbxxGArN",
    "year": "2014",
    "youtube_code": "1Nr_tqkMsJs"
  }
}
