{
  "id": "2014-02-13-the-times-they-are-a-changin-de-bob-dylan",
  "published_at": "2014-02-13 08:00:30 +0100",
  "title": "The Times They Are a-Changin’, de Bob Dylan",
  "content": "Hoy vamos a hablar de un tema que cumple 50 años y que pasó desapercibido cuando <b>Bob Dylan</b> lo grabó por primera vez a principios-mediados de los 60 pero que, como los buenos vinos, ha envejecido muy bien y se ha convertido en un clásico.\r\n\r\n“<b><i>The Times They Are a-Changin’</i></b>” (se puede traducir como “los tiempos están cambiando”) fue compuesta en un intento de reflejar la época tumultuosa y de cambio que se estaba viviendo en aquellos años. Sin embargo, el mensaje de la canción es tan universal e imperecedero, que rompe cualquier barrera generacional y es tan válido ahora como lo era hace 5 décadas.\r\n\r\nEl tema fue incluido en el álbum homónimo “<b><i>The Times They Are a-Changin’</i></b>” (1964) y, ya desde el mismo año de su lanzamiento, empezó a ser versionada por grupos de los estilos más diversos. Así se pueden encontrar versiones de Simon & Garfunkel (1964), The Beach Boys (1965), Tracy Chapman (1992) o Bruce Springsteen (2008), y decenas de artistas a lo largo de los años (y los que vendrán.)\r\n\r\nEn 2004, la revista Rolling Stone incluyó esta canción dentro de su lista de “<em>500 Mejores Canciones de Todos los Tiempos</em>.” Y en un más que respetable 59º puesto.\r\n\r\nAhora sólo queda disfrutar de la voz de <strong>Bob Dylan</strong> y relajarnos (o ponernos nerviosos, depende) pensando que los tiempos realmente están cambiando.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [
    {
      "published_at": "2014-02-14 13:36:00 +0100",
      "content": "Temazo, irremediable y eterno. Es para escucharlo en tardes de frío y con un café en la mano, mientras el viento acompaña a los pensamientos. Y estoy seguro de que él pensaría lo mismo.",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "The Times They Are a-Changin’",
    "artist": "Bob Dylan",
    "artist_nationality": "american",
    "artist_url": "http://www.bobdylan.com",
    "category": "Canciones",
    "genre": "Protest Song",
    "song": "The Times They Are a-Changin’",
    "spotify_url": "https://open.spotify.com/embed/track/52vA3CYKZqZVdQnzRrdZt6",
    "year": "1964"
  }
}
