{
  "id": "2014-06-20-i-just-want-to-make-love-to-you-de-foghat",
  "published_at": "2014-06-20 10:00:00 +0200",
  "title": "I just want to make love to you, de Foghat",
  "content": "¿Qué significa Foghat? Si os suena como \"fogata\" en español, estáis errados. Si, sin embargo, la dividís en \"Fog\", niebla, y \"Hat\", sombrero, quizá podáis deducir que se trata de algún tipo de sombrero para combatir la humedad de la niebla londinense, o alguna especie de chubasquero. Pero os equivocaríais de nuevo.\r\n\r\nLa verdad es que la palabra no existe, lo cuál supuso una discusión entre Dave Peverett, que quería utilizarla en una partida de Scrabble, y su hermano. Cómo sería la pelea fraternal por la dichosa palabra que finalmente Peverett decidió usarla como nombre para la banda que lideró.\r\n\r\nLa primera formación de Foghat se fundó en 1972, cuando sacaron un álbum homónimo con canciones propias y dos versiones, que les ayudaron a abrirse camino en el panorama musical británico.\r\n\r\nUna de esas canciones era Maybellene, del clásico Chuck Berry, y la otra era la famosa I just want to make love to you de Willie Dixon.\r\n\r\nLa versión que hicieron de ésta última dista bastante del blues original para dar más importancia a las guitarras y al ritmo, haciendo así que el deseo de Dixon sonase casi como un imperativo en la voz de Peverett.\r\n\r\nQuizá por eso triunfó esta nueva revisión de la canción en la que el mensaje quedaba muy claro: «no quiero que seas mi esclava, no quiero que trabajes todo el día para mí, lo único que quiero es hacerte el amor».\r\n\r\nDeclaración de intenciones donde las haya, con la sinceridad por delante. Y que levante la mano quien se atreva a negar que más de una vez ha pensado lo mismo.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Foghat",
    "artist": "Foghat",
    "artist_nationality": "British",
    "artist_url": "http://www.foghat.net/",
    "category": "Canciones",
    "genre": "Hard Rock",
    "song": "I just want to make love to you",
    "year": "1972"
  }
}
