{
  "id": "2014-07-04-do-it-again-de-royksopp-robyn",
  "published_at": "2014-07-04 08:00:13 +0200",
  "title": "Do It Again, de Röyksopp & Robyn",
  "content": "Aún faltan unos meses para el esperado nuevo LP de Röyksopp, pero hace poco más de un mes publicaban un EP con algunos nuevos temas, entre ellos alguno que sonará en ese próximo trabajo.\r\n\r\nPero el mencionado EP, de título Do It Again, no lo firma únicamente el duo electrónico Röyksopp, sino también la cantante sueca Robyn. No es la primera vez que Roÿksopp y Robyn colaboran, pues ya la escuchábamos en el tema The Girl and the Robot, de Junior, el segundo trabajo de los noruegos.\r\n\r\nAdemás de la publicación de este EP, han organizado una gira conjunta por Europa y Norte América, a la que han bautizado como Do It Again Tour. Los afortunados asistentes a alguno de los conciertos que componen dicha gira no solamente podrán disfrutar de un show conjunto, sino también del de las dos partes por separado.\r\n\r\nEs precisamente el tema Do It Again el que me gustaría que hoy se colara en vuestros oídos. Siendo viernes, en pleno mes de Julio, y aunque el calor típico del estío se resiste a llegar, temas tan refrescantes como este Do It Again bien valen para acompañar las noches y los días de esta época del año.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [
    {
      "published_at": "2014-07-25 12:12:00 +0200",
      "content": "Una canción muy \"de viernes\". Me viene genial para ir cambiando el chip y pensando que dentro de tres horas estaré de fin de semana. ¡Vamos! Do it again!",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "album": "Do It Again",
    "artist": "Robyn",
    "artist_nationality": "Norwegian",
    "artist_url": "http://doitaga.in/",
    "category": "Canciones",
    "genre": "Electronic",
    "song": "Do It Again",
    "spotify_url": "https://open.spotify.com/embed/track/0R0nZJtTEYGo9jNGG5JYWw",
    "year": "2014",
    "youtube_code": "HIG7PVa8SS8"
  }
}
