{
  "id": "2014-01-06-alli-donde-soliamos-gritar-de-love-of-lesbian",
  "published_at": "2014-01-06 08:00:04 +0100",
  "title": "Allí donde solíamos gritar, de Love of Lesbian",
  "content": "\"Año nuevo, vida nueva\". Eso suele decirse. Supongo que muchos de nosotros habremos echado la vista atrás estos días para hacer el típico balance del año. Porque en 12 meses las cosas pueden cambiar drásticamente y seguro que habrá entrado gente nueva y otra habrá salido de vuestras vidas, a veces sin daros cuenta de ello. Pero siempre queda esa sensación, ese momento e incluso ese lugar ligado a esas personas que salieron.\r\n\r\nLa canción que hoy os traigo, <strong>\"Allí donde solíamos gritar\"</strong> de <strong>Love of Lesbian</strong>, hace un especial recordatorio de esas emociones<strong> </strong>incrustadas en esos lugares que en otro momento fueron importantes para una pareja y que después de un tiempo, aún siguen conservando esa fuerza que tuvieron, aunque de una manera lejana y nostálgica, pero transmitiendo una sensación de paz... <em>\"Lo que pudo haber sido, lo que fue y lo que nunca será\".</em>\r\n\r\nQuería empezar el nuevo año en dSong con esta canción porque es una de mis favoritas y aunque a muchos de los editores de la página les gusta Love of Lesbian, este tema aún no había sido recomendado, pese a que para mí es uno de sus mejores; ideal para los últimos días de Navidad en los que uno se pone melancólico y en los que sólo la música es bienvenida como compañera de habitación.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "1999",
    "artist": "Love of Lesbian",
    "artist_nationality": "España",
    "category": "Canciones",
    "genre": "Indie",
    "song": "Allí donde solíamos gritar",
    "spotify_url": "https://open.spotify.com/embed/track/29tVNOmg85qDLh2wVnJxpv",
    "year": "2009",
    "youtube_code": "tZapJzlivGY"
  }
}
