{
  "id": "2014-02-10-pegate-de-ricky-martin",
  "published_at": "2014-02-10 08:00:33 +0100",
  "title": "Pégate, de Ricky Martin",
  "content": "Reggaeton. Ese mal de la música procedente de Puerto Rico y que tan bien se coló en España en los años 2000. Todo comenzó con aquel cansino y repetitivo <em>\"Gasolina</em>\" de Daddy Yankee, sentando las bases de la decadencia en la calidad de la música latina más popular.\r\n\r\nPero antes de la explosión del reggaeton por ese año 2004, la música latina gozaba de una muy buena salud. Muchos eran los artistas que difundían esos ritmos latinos como la salsa o el merengue de una forma comercial bajo lo que se denomina pop latino. Entre esos músicos hay que destacar a artistas como Gloria Estefan, Carlos Vives o <strong>Ricky Martín. </strong>Si bien este último ha caído actualmente en las redes de la electrónica más chabacana, no hay que olvidar sus orígenes musicales como gran estrella pop latina.\r\n\r\nProcedente de Puerto Rico, al igual que Daddy Yankee, Ricky Martín supo sacar partido a sus raíces, dándose a conocer como un icono sensual del pop caribeño, rol que hace unos años, al reconocer su homosexualidad, confesó se vió obligado a forzar por presión de las discográficas. Anécdotas aparte, de Ricky Martin todos hemos escuchado alguna de sus canciones más famosas de los años 90s como <em>\"Livin' la vida loca\"</em> o <em>\"La copa de la vida\"</em> para el mundial de futbol de Francia 98.\r\n\r\nYo quiero recomendar <strong>\"Pégate\"</strong>, canción exclusiva del álbum en directo y <em>unplugged </em>que sacó en 2006 y con base en la música <em>plena</em>, un género de canto, baile y ritmo original de Puerto Rico.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [
    {
      "published_at": "2014-02-11 11:35:00 +0100",
      "content": "No es mi estilo, pero en lo suyo este tío es bueno.",
      "author": {
        "name": "Jesús R Peinado"
      }
    }
  ],
  "metadata": {
    "album": "Ricky Martín MTV Unplugged",
    "artist": "Ricky Martin",
    "artist_nationality": "Puerto Rico",
    "category": "Canciones",
    "genre": "Pop Latino",
    "song": "Pégate",
    "spotify_url": "https://open.spotify.com/embed/track/6derJzyW5gcu125FpbsReh",
    "year": "2006",
    "youtube_code": "1G2-r-5ZwnY"
  }
}
