{
  "id": "2014-12-06-manhattan-kaboul-de-renaud-y-axelle-red",
  "published_at": "2014-12-06 08:00:22 +0100",
  "title": "Manhattan-Kaboul, de Renaud y Axelle Red",
  "content": "<b>Renaud</b> es uno de los artistas franceses más influyentes y conocidos de la segunda mitad del siglo XX. En su repertorio se incluyen grandes éxitos como “<i>Mistral gagnant</i>”, “<i>Morgane de toi</i>” o “<i>C’est quand qu’on va où?</i>”.\r\n\r\nAunque hoy me voy a centrar en una canción inspirada por los ataques terroristas del 11 de Septiembre en Nueva York y la sucesiva guerra en Afganistán, y que ganó numerosos premios a la mejor canción del año en Francia durante el año 2003: “<b><i>Manhattan-Kaboul</i></b>”.\r\n\r\nLa letra cuenta la historia de dos personajes anónimos que no se conocen, ni se conocerán nunca, porque viven en dos puntos opuestos del planeta y mueren en circunstancias diferentes pero relacionadas: un joven portorriqueño que trabaja en el <i>World Trade Center </i>y que fallece cuando los aviones se estrellan contra su oficina; y una niña afgana que vive en un mundo injusto y violento que muere durante los ataques americanos a su país.\r\n\r\n<b>Renaud</b> canta la parte que correspondería al joven portorriqueño, mientras <b>Axelle Red</b> canta la parte de la niña afgana. Y ambos critican la posición de los dos lados (el extremismo islámico y el poder excesivo de los Estados Unidos).\r\n\r\nEn el vídeo musical es interesante, en él se evitan las imágenes directas del atentado (aunque algunas se ven reflejadas en los cristales de un escaparate) y tanto <b>Renaud</b> como <b>Axelle Red</b> sólo aparecen en posters en paredes o también en reflejos, centrándose más en las reacciones de la gente al ver las imágenes o escuchar las noticias.\r\n\r\n“<b><i>Manhattan-Kaboul</i></b>” está incluida en el 13º álbum de estudio de <b>Renaud</b>: “<b><i>Boucan d'enfer</i></b>” (2002).",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Boucan d'enfer",
    "artist": "Axelle Red",
    "artist_nationality": "French",
    "artist_url": "http://www.renaud-lesite.fr/",
    "category": "Canciones",
    "genre": "Chanson française",
    "song": "Manhattan-Kaboul",
    "spotify_url": "https://open.spotify.com/embed/track/0BBA4lJjtOziL8K8zyBVV3",
    "year": "2002",
    "youtube_code": "mSGTxd1ZvaI"
  }
}
