{
  "id": "2014-01-15-foundling-de-david-gray",
  "published_at": "2014-01-15 10:00:00 +0100",
  "title": "Foundling, de David Gray",
  "content": "Cuando hay alguien que sabe hacer algo muy bien tiene dos opciones. La primera consiste en reinventarse y mantenerse joven y mutable, cambiando poco a poco y hacia nuevas ideas y horizontes.\r\n\r\nLa segunda es la opción fácil: vivir de rentas, hacer lo que haces bien y mantener un equilibrio (precario o seguro, cada uno con lo suyo). Y repetir, y repetir la fórmula. Hasta que no funcione.\r\n\r\nDavid Gray comenzó con su fórmula hace mucho en un planning casi perfecto, mejorando sus composiciones, su instrumentación, sus melodías. Explotó más o menos pronto y se ha mantenido durante muchos antes. La música británica le debe algunas de las mejores canciones de los últimos años, que quede claro. Pero también es cierto que su perfil es del segundo tipo: repetitivo y poco innovador.\r\n\r\nHace tres años y pico publicó un disco llamado Foundling. Un álbum doble en el que la crítica se cernía con recelo y sentimientos encontrados: por un lado la calidad es alta y eso se nota; por otro, es más de lo mismo, nada de sorpresas, nada diferente. David Gray es David Gray, y eso nadie se lo discute. Ni siquiera lo discute él mismo, nunca, y eso es un error.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [
    {
      "published_at": "2014-01-21 10:10:00 +0100",
      "content": "ya lo dijo einstein, no? \"si buscas resultados distintos, no hagas siempre lo mismo\", pero claro, si el resultado es muy bueno, ¿para qué buscar otro? un dilema, sí.",
      "author": {
        "name": "raúl fdz pacheco",
        "url": "http://interpreta-sones.com/"
      }
    }
  ],
  "metadata": {
    "album": "Foundling",
    "artist": "David Gray",
    "artist_nationality": "British",
    "category": "Canciones",
    "genre": "Songwriter",
    "song": "Foundling",
    "spotify_url": "https://open.spotify.com/embed/track/4hMtMbqC4B9Tp2Mifg1VoY",
    "year": "2010"
  }
}
