{
  "id": "2014-04-19-una-sonata-fantasma-de-vetusta-morla",
  "published_at": "2014-04-19 13:04:58 +0200",
  "title": "Una sonata fantasma, de Vetusta Morla",
  "content": "Muchos se preguntan cual es el secreto de la felicidad. Lo cierto es que la felicidad consiste en aprender a disfrutar de los momentos e instantes de nuestro día a día: cuando saboreamos un buen café, al compartir una conversación amena o al despertarte y darte cuenta de que un rayo de sol se cuela por tu ventana. Para quienes amamos la música otro de esos momentos en los que encontrar la felicidad es ese instante en el que pulsas el play para que comience a sonar el nuevo disco de una de tus bandas preferidas.\r\n\r\nViví uno de esos momentos hace un par de semanas, cuando al fin dispuse de La Deriva, el flamente trabajo de los madrileños Vetusta Morla. Uno de los discos más esperados del año en España y parte de América Latina al fin se podía escuchar, y empezó a sonar, y canción por canción fuí disfrutando de esos momentos.\r\n\r\nPodría traeros hoy varias de las canciones de La Deriva, aunque he de reconocer que, al menos en las primeras escuchas, no todas me han llegado de la misma manera. Puestos a elegir una, hoy me gustaría darle una mención especial a la que cierra el disco, un tema titulado Una Sonata Fantasma, que a pesar de ser la última fue la primera que la banda compuso, hace ya algunos años, para un especial de Radio3 en el día del libro.\r\n\r\nAunque en sus orígenes era una adaptación de un soneto de Shakespeare, en inglés antiguo, no ha sido hasta ahora cuando le han puesto letra propia y la han grabado en estudio. Es una canción íntima y tranquila que, al hilo del título del disco, habla de la deriva que supone la pérdida de pensamientos, vivencias o sentimientos para las personas mayores condenadas por la enfermedad del Alzheimer.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "La Deriva",
    "artist": "Vetusta Morla",
    "artist_nationality": "Spanish",
    "artist_url": "http://vetustamorla.com/",
    "category": "Canciones",
    "genre": "Alternative Rock",
    "song": "Una sonata fantasma",
    "spotify_url": "https://open.spotify.com/embed/track/7xTfGSZYNjhJgYCJhmTrNR",
    "year": "2014",
    "youtube_code": "7q4F1-PYEdc"
  }
}
