{
  "id": "2014-06-11-todo-tuyo-de-memoria-de-pez",
  "published_at": "2014-06-11 22:53:59 +0200",
  "title": "Todo tuyo, de Memoria de pez",
  "content": "Que Robe Iniesta de Extremoduro participe en una canción de otro grupo que no conoces ya es un indicativo de que algo bueno hay detrás. Algo así pensé el otro día cuando me dispuse a ver y escuchar el videoclip de Todo Tuyo, de Memoria de Pez. Y no me equivoqué.\r\n\r\nMemoria de Pez es un grupo vasco formado en Vizcaya en el año 2006 por varios integrantes de otras bandas desaparecidas. Sus nombres: Jon Calvo, Laka, Sitxu e Iban. Con el apoyo del guitarrista de Extremoduro, Iñaki Antón \"Uoho\", y su recien fundada discográfica Muxik, grabaron en 2008 \"En el mar de los sueños\", que sería su primer LP. Tras una una gira por todo el territorio nacional y algunas actuaciones en importantes festivales obtuvieron el reconocimiento del público y de la crítica. No en vano fueron elegidos banda revelación del año 2008 por Maneras de Vivir, prestigioso sitio web que todos los amantes del Rock patrio seguro que conocéis.\r\n\r\nEn 2011 publicaron su segundo trabajo, titulado \"100 nudos por segundo\". Y tras otra gira de 2 años con 50 conciertos en 20 provincias, en 2013 presentaron \"Tocar madera,\" su tercer disco, y en el que aparece el tema \"Todo Tuyo\", la canción protagonista hoy en dSong.\r\n\r\nUn tema enérgico y pegadizo que no podéis dejar de escuchar, y en el que como os avanzaba más arriba colabora Robe Iniesta. Dadle una oportunidad.",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Tocar madera",
    "artist": "Memoria de pez",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.memoriadepez.es/",
    "category": "Canciones",
    "genre": "Rock",
    "song": "Todo tuyo",
    "spotify_url": "https://open.spotify.com/embed/track/0eXKFyljj488otJ7qKG0om",
    "year": "2013",
    "youtube_code": "ktnRNgiJWG4"
  }
}
