{
  "id": "2014-02-01-1-2-3-sol-de-standstill",
  "published_at": "2014-02-01 08:00:09 +0100",
  "title": "1, 2, 3, Sol, de Standstill",
  "content": "Al principio te acercas al disco con curiosidad. Tienes unas expectativas que pueden verse cumplidas tras la primera escucha, que por algo es tu grupo favorito. O no, todo es posible, de ahí que a esa excitación inicial se le sume cierta cautela. Pero resulta que todos tus temores son infundados porque estás frente a una obra maestra. <em>Jodidamente geniales</em>, piensas. A partir de ese momento, el disco en cuestión se convierte en tu fiel compañero durante los próximos meses. Lo escuchas a diario, a todas horas. Podrías pasarte la vida entera así, bien lo sabes, pero otro de tus grupos preferidos saca disco. Volvemos al principio del párrafo, pues.\r\n\r\nVarios años después de la primera escucha, ese disco regresa a tu vida por casualidad. Reclama su sitio sin reproches, <em>eh, que estoy aquí. </em>Lo hace a través de un programa de radio que se emite a altas horas de la madrugada porque él mejor que nadie sabe de tus desvelos y tu melomanía, por eso actúa con nocturnidad y alevosía. Primero te seduce con un fragmento de <i>La</i> <i>trilogía</i> <i>de</i> <i>Nueva</i> <i>York</i>, de Paul Auster, y luego… luego, la voz de <b>Enric</b> <b>Montefusco</b>. <b><i>1, 2, 3, Sol</i></b>.\r\n\r\nY así es como vuelves a <b><i>“Vivalaguerra”</i></b> (2006). De manera sencilla pero efectiva. Feliz porque hoy puede ser un gran día.",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Vivalaguerra",
    "artist": "Standstill",
    "artist_nationality": "Spanish",
    "artist_url": "http://www.standstillband.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "1, 2, 3 Sol",
    "spotify_url": "https://open.spotify.com/embed/track/3W3Zx2nMjqlyVWcDEI499B",
    "year": "2006",
    "youtube_code": "TC-AbRktJKw"
  }
}
