{
  "id": "2014-02-21-starsfeelings-de-nina-simone",
  "published_at": "2014-02-21 03:00:18 +0100",
  "title": "Sinnerman, de Nina Simone",
  "content": "Existe la creencia equivocada de que la propia Nina Simone compuso esta canción, tal vez el mayor logro musical de su carrera. Hoy preparaba un post/hagiografía/epifanía, pero por problemas técnicos tendré que volver a aquella maravilla más tarde. Hoy, mientras tanto, os traigo otra deuda que tenía pendiente con ella, la infinita e inefable \"Sinnerman\".\r\n\r\nNina, que en realidad se llamaba Eunice Waymon, nació el 21 de febrero de 1933. A los tres años podía tocar el piano de la iglesia donde su madre predicaba. Fue ahí también donde aprendió los himnos religiosos y los cánticos de la comunidad negra que serían determinantes en su vida y su carrera. Como niña prodigio, todo el pueblo se volcó en un fondo común para que entrara en el conservatorio. Aquí llega el primer misterio de la vida de Nina: no hay constancia de lo que ocurrió en la habitación donde tuvo lugar la prueba de acceso, Nina jamás habló públicamente de ello. Al cabo de los días llegó una carta a casa de los Waymon que ponía fin a los sueños de Nina de convertirse en la primera concertista negra de la Historia. Pobre niña, tan tierna o tan negra para tocar a Bach con sus dedos endiablados.\r\n\r\nPartió a Nueva York a trabajar las noches bohemias. Nunca confesó a su familia la vergüenza de tocar y cantar jazz y soul, esa música popular que, si bien seducía a la gente, apagaba con mayor intensidad las aspiraciones que tenía Nina de pisar un auditorio con un repertorio clásico. Los dueños de los bares donde tocaba le daba más y más libertad para incluir pasajes melódicos, improvisación y homenajes a sus ídolos, como Billie Holliday. No tardó en llegarle la primera oferta discográfica, y el primer amor equivocado, y trabajo y amor y negocios y música comenzaron a girar en torno a un huracán que arrastraba a una estrella devorada por un talento que, a la vez, suponía su maldición.\r\n\r\nEntonces entró la política, el veto mediático y un olvido progresivo. Si bien Nina Simone nunca dejó de trabajar, llegó un punto en que era más conocida por su posicionamiento proderechos de los negros o sus desaires entre bambalinas o en el escenario que por su música. Sin embargo, cada vez que Nina se sentaba al piano la poseía Bach, y Holliday, y algo a lo que el hombre no ha puesto nombre, y entraba en un trance musical que cualquier espectador recordaría. No es de extrañar que la mayoría de discos de la cantante sean grabaciones en directo para atestiguar una fuerza que el estudio domaba. El mejor ejemplo de lo que podía hacer Nina es, sin lugar a dudas, \"Sinnerman\", con origen en los cantos religiosos de la población negra, unas oraciones de infancia que sirvieron para que Nina nos entregara esta pieza que habla de un pecador que busca el perdón de Dios cuando es demasiado tarde. Una improvisación de más de 10 minutos a partir de un rezo popular que va del gospel al jazz o al blues hasta desgarrarse, si me permiten, en el flamenco. Y sólo la voz de la negra y los dedos como balas en el piano: Sebastian Bach y Billie Holliday tocando el cielo en esa silueta de diosa de ébano. El disco, <em>Pastel Blues</em>, es quizás uno de sus mejores trabajos.\r\n\r\nPero volvamos a Nina. A pesar de su talento, sus creencias políticas -dejó de pagar sus impuestos para así no financiar la guera de Vietnam- y su carácter tortuoso -los músicos y representantes que trabajaban con ella iban y venían en su vida constantemente- impidieron que su brillo cegara al resto del panorama musical. Murió en 2003 prácticamente sola, al sur de Francia, de un cáncer. Poco antes le habían diagnosticado un trastorno bipolar que tal vez revele el origen del genio y la maldición.\r\n\r\nDentro de poco, una muestra de ello...",
  "author": {
    "name": "Brian Edward Hyde",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/2f64fccdc715052a4212341e099278e3"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pastel Blues",
    "artist": "Nina Simone",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "gospel",
    "song": "Sinnerman",
    "spotify_url": "https://open.spotify.com/embed/local/Nina+Simone/Pastel+Blues/Sinnerman/621",
    "year": "1965",
    "youtube_code": "r57J0jPyZRs"
  }
}
