{
  "id": "2014-04-07-si-los-hombres-han-llegado-hasta-la-luna-de-siempre-asi",
  "published_at": "2014-04-07 08:00:55 +0200",
  "title": "Si los hombres han llegado hasta la luna, de Siempre Así",
  "content": "Hoy vengo, una vez más, a divulgar el floklore y la música típica de Andalucía en dSong, porque siempre me gusta volver a los sonidos de mi tierra.\r\n\r\nEl grupo que traigo hoy es <strong>Siempre Así</strong>, una formación sevillana de ocho amigos que cantaban en el coro de la hermandad del Rocío de Triana y que decidieron juntarse para componer sus propios temas y cantarlos, todo bajo la fuerte la amistad que les unía y que les permitiría estar \"siempre así\". Como ellos dicen: <em>\"que el buen rollo entre nosotros perdurase siempre, pasase lo que pasase\".</em>\r\n\r\nLo cierto es que algo de eso se cumplió, pues 23 años después de su formación en el año 1991 estos chicos, ahora hombres y mujeres, han sabido mantenerse unidos, si bien dos de los miembros originales debieron de dejar en el año 2004 (tras trece años juntos) el grupo para dedicarse plenamente a sus obligaciones laborales. Un auténtico logro y ejemplo de amistad.\r\n\r\n<strong>Siempre Así</strong> se ha caracterizado por llevar esos sonidos claramente flamencos, rocieros y andaluces en sus canciones y aunque con el paso de los años se han ido atreviendo a innovar un poco más, lo que les hizo grande en sus comienzos fue precisamente eso. Así que por esto me veo en la necesidad de recomendar hoy <strong>\"Si los hombres han llegado hasta la luna\", </strong>un tema que desprende alegría y optimismo desde su primer verso hasta el último, con ese sabor típicamente sureño y que a mí personalmente me arranca una sonrisa cada vez que la escucho. No es casualidad el que la tenga en mi lista de \"música para animar el alma\"...\r\n\r\n&nbsp;",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Diez y cuarto",
    "artist": "Siempre así",
    "artist_nationality": "España",
    "artist_url": "http://www.siempreasi.es/",
    "category": "Canciones",
    "genre": "Flamenco pop",
    "song": "Si los hombres han llegado hasta la luna",
    "spotify_url": "https://open.spotify.com/embed/track/3ILCZvzo8RxrI9C4g6I1EY",
    "year": "1998",
    "youtube_code": "IPPpM9fAQzc"
  }
}
