{
  "id": "2014-10-14-vincent-de-don-mclean",
  "published_at": "2014-10-14 08:00:16 +0200",
  "title": "Vincent, de Don McLean",
  "content": "<b>Don McLean</b> siempre será recordado por su gran éxito “<i>American Pie</i>” (un tema que me encanta y <a title=\"Especial: “El Día que Murió la Música” (The Day the Music Died)\" href=\"http://dsong.es/2013/02/03/especial-el-dia-que-murio-la-musica-the-day-the-music-died/\">del que ya se ha hablado en dSong</a>), pero si me preguntan por mi canción favorita de este cantautor, siempre responderé “<b><i>Vincent</i></b>” sin dudarlo ni un segundo.\r\n\r\nTambién conocida como “<b><i>Starry, Starry Night</i></b>” (por sus primeros versos), es un homenaje que <b>McLean</b> escribió en honor a Vincent van Gogh después de leer una biografía del pintor neerlandés y ver una reproducción de su obra “La Noche Estrellada” (“The Starry Night” en inglés).\r\n\r\nAsí, durante la canción se hacen numerosas referencias a cuadros de van Gogh, a sus colores y estilo peculiar, o a diferentes etapas de la vida del artista; siempre centrándose en el ya mencionado “La Noche Estrellada” (cuadro que pintó en el sanatorio al que ingreso tras cortarse la oreja).\r\n\r\n“<b><i>Vincent</i></b>” fue el segundo single del disco “<b><i>American Pie</i></b>” (1971) y contó con una buena aceptación en el mercado americano llegando al número 12 de las listas de éxitos. Curiosamente, a nivel internacional alcanzó el número 1 en listas europeas (el single “American Pie” sólo llegó al 2 en el Reino Unido).\r\n\r\nLa canción ha sido versionada en numerosas ocasiones, incluso por los españoles Julio Iglesias o Karina. De hecho, la jienense puede presumir de ser la primera en versionar el tema allá por 1972 (el tema aparece bajo el título “<i>Dicen</i>” en el álbum “<i>Tiempo al Tiempo</i>”), escasos meses después de que se publicara en los Estados Unidos.\r\n<p style=\"text-align: center;\"><img style=\"width: 75%;\" alt=\"La Noche Estrellada, de Vincent van Gogh\" src=\"http://dsong.es/wp-content/uploads/2014/10/606px-Van_Gogh_-_Starry_Night_-_Google_Art_Project.jpg\" />\r\nLa Noche Estrellada, de van Gogh. Cuadro que inspiró la canción recomendada hoy.</p>",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "American Pie",
    "artist": "Don McLean",
    "artist_nationality": "american",
    "artist_url": "http://www.don-mclean.com/",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Vincent",
    "spotify_url": "https://open.spotify.com/embed/track/1QOjPpGoGfzUUjD87ltJzs",
    "year": "1971",
    "youtube_code": "4wrNFDxCRzU"
  }
}
