{
  "id": "2014-12-15-bang-bang-bang-de-mark-ronson-y-the-business-intl",
  "published_at": "2014-12-15 08:00:17 +0100",
  "title": "Bang Bang Bang, de Mark Ronson y The Business Intl",
  "content": "Hace unas semanas salía a la luz el nuevo single de Bruno Mars, \"Uptown Funk\", un tema que ha sido ampliamente aplaudido por tener un estilo funk al que Bruno Mars no nos tiene acostumbrados. El error de esa afirmación es pensar que se trata de un single del señor Mars, ya que en realidad, la canción pertenece al DJ y músico <strong>Mark Ronson, </strong>contando con Bruno para las voces.\r\n\r\nNo sabemos si Mark Ronson alguna vez decidirá cantar y salir un poco del anonimato que conlleva ser sólo el compositor y músico tras grandes temas, como ya hizo en su momento con un excelente resultado comercial Pharrel Williams; pero también es cierto que otros músicos se han consagrado a base de colaboraciones para sus canciones, como es el caso de Santana. Por ahora, parece que Mark Ronson se va a mantener en esta línea, tras componer y tocar para Amy Winehouse o Adele, entre otros.\r\n\r\nTal es así, que en el año 2010 decidió crear una banda para poner voces desconocidas a sus nuevos temas (tanto femenina como masculina), huyendo de colaboraciones constantes, bajo el nombre de <em><strong>\"The Business Intl\"</strong></em>. Incluso en estas circunstancias, decidió mantener su autonomía e independencia como músico, dejando claro que el trabajo era <em>\"Mark Ronson & The Business Intl\"</em>. Así nació el álbum <em>\"Record Collection\"</em>, donde se encuentra el tema de hoy, <strong>\"Bang bang bang\". </strong>Una canción electrónica, con descarados e intencionados toques retros, en la que la voz masculina y femenina juegan un papel secundario pero necesario.",
  "author": {
    "name": "Jal",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/f42869219445369bbfc8dabc926d714a"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Record Collection",
    "artist": "Mark Ronson",
    "artist_nationality": "Reino Unido",
    "category": "Canciones",
    "genre": "electrónica",
    "song": "Bang bang bang",
    "spotify_url": "https://open.spotify.com/embed/track/44AL9Xok81qGEOZdPQpUnM",
    "year": "2010",
    "youtube_code": "TM6TCGltfHM"
  }
}
