{
  "id": "2014-07-25-dans-la-maison-de-philippe-rombi",
  "published_at": "2014-07-25 08:00:31 +0200",
  "title": "Dans la maison, de Philippe Rombi",
  "content": "<p align=\"justify\">Que John Williams se ha convertido en un referente para infinidad de compositores es algo incuestionable; de su cabeza salieron las bandas sonoras de películas tan famosas como <i>E.T.</i>, <i>Superman</i>, <i>Parque Jurásico</i> o <i>Harry Potter</i>. <b>Philippe Rombi</b>, que había estudiado piano y dirección de orquesta en el Conservatorio Nacional de Marsella, decidió especializarse en la composición de bandas sonoras tras escuchar la de <i>Star Wars</i>, de ahí que se trasladara a París. Dos años bastaron para que completara los estudios superiores.</p>\r\n<p align=\"justify\">La primera película que musicalizó Philippe fue <i>Les Amants Criminels </i>en 1999, ópera prima de François Ozon, y desde entonces no ha parado de trabajar en el mundo del cine. 21 películas llevan la firma de Philippe Rombi en el apartado musical. Hay una que me llama especialmente la atención: <strong><i>Dans la Maison</i></strong>. Un profesor de literatura harto de corregir las redacciones aburridas de sus alumnos encuentra un hilo de esperanza en el chico que se sienta en la última fila. Sus escritos reflejan una gran capacidad de observación, especialmente cuando describe a la familia de uno de sus compañeros, así que el profesor le anima a escribir una novela. ¿Dónde termina la realidad y empieza la ficción?</p>\r\n<p align=\"justify\">Qué mejor manera de dar respuesta a esta pregunta que viendo esta cinta de François Ozon con la evocadora música de Philippe Rombi. Y ya, sin más, me despido de vosotros hasta septiembre. Sed buenos.</p>",
  "author": {
    "name": "Ascen",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/d6053ebb23bd256b19517c7e733639ce"
  },
  "comments": [

  ],
  "metadata": {
    "artist": "Philippe Rombi",
    "artist_nationality": "French",
    "category": "Bandas Sonoras Originales",
    "genre": "bso",
    "song": "Dans la maison",
    "spotify_url": "https://open.spotify.com/embed/track/14ur1b6Z1jHAF4Vrqr2CRD",
    "youtube_code": "m1eKVWn0vls"
  }
}
