{
  "id": "2014-12-12-100-years-de-five-for-fighting",
  "published_at": "2014-12-12 08:00:00 +0100",
  "title": "100 years, de Five for Fighting",
  "content": "<b>Five for Fighting</b> es el nombre artístico de <b>Vladimir John Ondrasik III</b>, un cantante y compositor californiano que gozó de cierta fama a principios del nuevo milenio con éxitos como “<i>Superman (It’s Not Easy)</i>”, “<i>The Riddle</i>”, “<i>Chances</i>”, o “<b><i>100 Years</i></b>”.\r\n\r\nAunque la primera canción de esa lista fue la que más sonó, me voy a quedar con la última, publicada dentro de su álbum “<b><i>The Battle for Everything</i></b>” (2003). “<b><i>100 Years</i></b>” llegó al número 1 de la lista Billboard de <i>Hot Adult Contemporary Tracks</i>, quedando en ese puesto durante 12 semanas (no consecutivas).\r\n\r\nLa letra, cantada en primera persona, cuenta la historia de un chico y cómo va cambiando su vida (y su idea del amor) conforme va pasando el tiempo: con 15 años es una idea nueva que explorar, con 22 es apasionado, con 33 es más estable y piensa en formar una familia, con 45 sufre la crisis de la mediana edad, con 67 se da cuenta que lo mejor de su vida ya ha pasado, y con 99 años, viendo que el final está cerca, mira al pasado con nostalgia y melancolía.\r\n\r\nEl vídeo musical intercala imágenes de <b>Ondrasik</b> tocando el piano con imágenes del personaje de la canción con 15, 22, 45 y 99 años tocando el mismo piano. Al final, el cantante se encuentra con su versión de 99 años mientras se ve el piano vacío acabando con un simbólico fundido en negro.\r\n\r\nUna canción bonita y sentimental para empezar el día.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Battle for Everything",
    "artist": "Five For Fighting",
    "artist_nationality": "american",
    "artist_url": "http://www.fiveforfighting.com/",
    "category": "Canciones",
    "genre": "Soft Rock",
    "song": "100 years",
    "spotify_url": "https://open.spotify.com/embed/track/0B5KeB25moPkcQUnbDvj3t",
    "year": "2003",
    "youtube_code": "tR-qQcNT_fY"
  }
}
