{
  "id": "2014-02-26-cancion-que-cantaba-mi-madre-de-ara-malikian-y-puerto-gonzalez",
  "published_at": "2014-02-26 08:00:01 +0100",
  "title": "Canción que Cantaba mi Madre, de Ara Malikian y Puerto González",
  "content": "Bien es sabido por todos nuestros lectores que, en el intento de este equipo por hacer de la música un placer rutinario, no en el sentido fatal de la palabra, convergen un buen compendio de intereses y artes que se entrelazan con este bien preciado relativo al sonido. Teniendo al cine como un plato fuerte, no podemos sino recomendarles hoy un film suculento en cuanto a la forma, que toma como móvil un violín tan especial como nuestro protagonista: \"El violín rojo\" (Canadá, 1998) es una película que no debe faltar en las filmotecas de los sibaritas de la cuerda frotada. Cuando instrumento e instrumentador (sic.) se confunden, surge entonces un ente híbrido e inclasificable. <strong>Ara Malikian</strong> es más que una suma de nacionalidades exóticas.\r\n\r\n<em><strong>\"Canción de Cantaba mi Madre\"</strong></em><strong> </strong>es, además de un tema digno de elogio, un recuerdo frecuente en la mente de aquellos que han sido arrullados con una teta que ha alimentado, además de los cuerpos frágiles, las mentes inquietas y las aspiraciones. Tomando como hilo el título, surge así este tema que nace directamente de uno de los mejores programas de didáctica musical (Fernando Argenta, allá donde estés, no te olvidamos) de todos los tiempos. \"Pizzicato\" (RTVE, La 2) ha aunado los esfuerzos y la fuerza de Malikian en un espacio donde la música es la protagonista y donde un ejército de enanos virtuosos parece disfrutar mostrando su precoz <em>glissando</em>. De este proyecto nace el tema que hoy os traemos, incluido en el álbum <strong>Pizzicato</strong> (2013).\r\n\r\nLarga vida a las sublimes intenciones y buen miércoles.",
  "author": {
    "name": "Silvia",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/5f772767c24124a1f66fe4fd0c35f6c7"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pizzicato",
    "artist": "Ara Malikian",
    "artist_nationality": "Lebanese",
    "artist_url": "http://www.aramalikian.com/",
    "category": "Canciones",
    "genre": "Classic",
    "song": "Canción que Cantaba mi Madre",
    "spotify_url": "https://open.spotify.com/embed/track/2zaxPcuWcVkcZhYsXLSQsd",
    "year": "2013"
  }
}
