{
  "id": "2015-04-01-merry-go-round-de-wild-man-fischer",
  "published_at": "2015-04-01 10:00:00 +0200",
  "title": "Merry go round, de Wild Man Fischer",
  "content": "El 1 de abril es considerado por los americanos el <em>April Fools' Day</em>, una suerte de <em>Día de los Inocentes</em> en versión estadounidense, especialmente notorio en los medios periodísticos que intentan colárnosla como sea. Pero vamos a quedarnos mejor con la traducción literal al español, que quedaría en un <em>Día de locos</em>, y nos vamos a centrar en un genero musical muy loco: la música <em>outsider</em>.\r\n\r\nEsta música marginal podría ser el equivalente sonoro de lo que el <em>Art Brut</em> supone en pintura. Libre de toda cortapisa, su principal característica es la ausencia de expectativas, lo que da al autor la total libertad de dejar que su obra se exprese por sí misma sin temor a las críticas.\r\n\r\nEsto mismo ha provocado que muchas veces se tache a estos artistas de majaderos, pero cómo decía Jean Dubuffet:\r\n\r\n&nbsp;\r\n<blockquote>\"Claro que este arte está loco ¿Qué arte no es loco? Cuando no está loco no es arte\"</blockquote>\r\nAunque en el caso de Larry Wayne Fischer, el cantante estadounidense bajo el seudónimo de Wild Man Fischer, sí que es cierto que padecía no de una, sino dos enfermedades mentales.\r\n\r\nSean o no estos trastornos la fuente de su arte, lo cierto es que la música estaba dentro de él desde pequeño, ya que era frecuentemente expulsado de clase por cantar en voz alta.\r\n\r\nTras huir de una institución mental en la que entró con 16 años, se dedicó a cantar a cambio de limosnas por las calles de Los Ángeles, hasta que Frank Zappa lo descubrió y le ayudó a grabar su primer disco: An evening with Wild Man Fischer.\r\n\r\nLa canción que abre el disco, Merry go round es una clara muestra de lo que cabe esperar de Fischer: poca instrumentación, saltos de escala imposibles, sonidos guturales y la letra... bueno... describe un tiovivo y no con muchas palabras, la verdad, para qué engañaros.\r\n\r\nEs más, a muchos seguramente no os gustará. Pero de vez en cuando hay que cometer la locura de salir de nuestra zona de confort y escuchar algo radicalmente distinto. A lo mejor descubrís que también estáis un poco locos y que os gustan estas rarezas, quién sabe.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "An evening with Wild Man Fischer",
    "artist": "Wild Man Fischer",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Outsider",
    "song": "Merry go round",
    "spotify_url": "https://open.spotify.com/embed/track/2SBRBTA9LWhUMsJFsJcGyt",
    "year": "1968",
    "youtube_code": "CHqR1Rql5r8"
  }
}
