{
  "id": "2015-04-26-he-gets-that-from-me-de-reba-mcentire",
  "published_at": "2015-04-26 08:00:24 +0200",
  "title": "He Gets That From Me, de Reba McEntire",
  "content": "<b>Reba</b> es al country lo que Madonna es al pop (menos la polémica): una artista que ha estado en lo más alto durante décadas, que ha marcado tendencia, y que se ha convertido en una influencia imprescindible en las nuevas generaciones… resumiendo, es una leyenda viva dentro de su estilo musical.\r\n\r\nEl hecho de que aún estando en activo y con años de carrera por delante la incluyeran en el Salón de la Fama del Country, o que cuente con su propia estrella en el Paseo de las Estrellas de la Fama en Hollywood (ha destacado como actriz y cantante) son pruebas de ello.\r\n\r\nAunque lanzó un nuevo disco hace apenas un par de semanas (¡su 27º!), hoy voy a recomendar una canción que publicó hace alrededor de 10 años dentro del álbum “<b><i>Room to Breathe</i></b>” (2004) y que es uno de esos temas escritos y compuestos con la intención de tocar la fibra sensible del que la escuche.\r\n\r\n“<b><i>He Gets That From Me</i></b>” (que se podría traducir como “eso lo saca de mí” o “en eso se parece a mí”) es una balada que cuenta la tierna conversación de una madre con su marido y cómo le habla de su hijo, su carácter y sus cualidades y cómo algunas cosas las heredó del marido y otras de ella. Pero la canción termina con un “<i>él te echa mucho de menos… y en eso se parece a mí</i>” dejando claro que ya no están juntos (el vídeo termina con madre e hijo visitando la lápida del marido en el cementerio).\r\n\r\nLo dicho, una canción sentimental de <strong>Reba McEntire</strong> para tocar la fibra sensible en esta mañana de domingo.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Room to Breathe",
    "artist": "Reba McEntire",
    "artist_nationality": "american",
    "artist_url": "http://www.reba.com",
    "category": "Canciones",
    "genre": "Country",
    "song": "He Gets That From Me",
    "spotify_url": "https://open.spotify.com/embed/track/7j8A5OBmbF9vtH2X2EG5nr",
    "year": "2004",
    "youtube_code": "erLtke-OEdA"
  }
}
