{
  "id": "2015-01-29-blank-space-de-taylor-swift",
  "published_at": "2015-01-29 08:00:00 +0100",
  "title": "Blank Space, de Taylor Swift",
  "content": "Han pasado ya cinco años desde el <a href=\"https://www.youtube.com/watch?v=U2oW2Hc0Nik\" target=\"_blank\">incidente con Kanye West en los premios VMA de 2009</a> y el tiempo sólo ha venido a certificar lo que ya se intuía por aquel entonces: <b>Taylor Swift</b> es una de las artistas de más proyección y que mejor se ha sabido adaptar en la industria musical.\r\n\r\nSe le podrá criticar que sale a un disco por ex-novio (parece que siempre dedica un dardo envenenado a sus ex en forma de canción en cada álbum), que sus letras rozan en algunos casos la ñoñería, o incluso que se comporta de manera un tanto infantil; pero nadie puede negar su talento y su visión tanto musical como empresarial.\r\n\r\nDesde que inició su andadura en el country hasta la actualidad, <b>Taylor Swift</b> ha sufrido una metamorfosis hacia el pop (pasando por el pop-juvenil, ¿pero qué se espera si apenas tiene 25 años?), ha creado un emporio alrededor de su figura y todo lo que toca se convierte en oro: fundaciones, perfumes, películas… y, por supuesto, música.\r\n\r\nSu quinto álbum de estudio se titula “<b><i>1989</i></b>” (2014) y se publicó en octubre del año pasado. Fue directo al número 1 en varios países, recibió buenas críticas en general, y vendió más de un millón de copias durante la primera semana (convirtiendo a <b>Swift</b> en la primera cantante que consigue ese hito con 3 álbumes diferentes).\r\n\r\nEn el disco podemos encontrar la recomendación del día “<b><i>Blank Space</i></b>” junto a otros temas como el marchoso “<i>Shake It Off</i>”, (el algo más soso) “<i>Welcome to New York</i>” o “<i>Out of the Woods</i>” (escrita junto a Jack Antonoff de <a title=\"We are young, de Fun.\" href=\"http://dsong.es/2012/07/27/we-are-young-de-fun/\">fun.</a>).\r\n\r\nUna curiosidad para terminar: hay un motivo por el que este artículo sólo va acompañado por el video de Youtube y la canción en GrooveShark, <b>Taylor Swift</b> dio la campanada hace un par de meses cuando anunció que iba a quitar su discografía de Spofify y otros servicios de streaming por los bajos márgenes económicos que proporcionaban a los cantantes.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "1989",
    "artist": "Taylor Swift",
    "artist_nationality": "american",
    "artist_url": "http://www.taylorswift.com",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Blank Space",
    "year": "2014",
    "youtube_code": "e-ORhEE9VVg"
  }
}
