{
  "id": "2015-04-15-too-close-de-alex-clare",
  "published_at": "2015-04-15 08:00:33 +0200",
  "title": "Too Close, de Alex Clare",
  "content": "Normalmente los publicistas buscan canciones pegadizas con las que promocionar el producto que se anuncia… y parece que algunas veces se olvidan de que la letra es tan importante como la melodía, dando lugar a situaciones un tanto interesantes.\r\n\r\nRecientemente HP usaba “Lips are movin’” de Meghan Trainor en sus anuncios sin importarle que la letra diga básicamente “todo lo que dices es mentira”. No parece una buena estrategia publicitaria que se escuche eso de fondo mientras intentas convencer a posibles clientes de que tus productos son los mejores.\r\n\r\nAlgo similar le pasó a Microsoft con la recomendación del día: “<b><i>Too Close</i></b>” del británico <b>Alex Clare</b>. El tema tiene un estribillo potente e increíblemente pegadizo y parecía la canción ideal para relanzar el navegador Internet Explorer 9.\r\n\r\nSólo se olvidaron de un pequeño detalle: la letra habla de una persona que quiere romper con otra usando los tópicos “<i>necesito espacio</i>”, “<i>seguiremos siendo amigos</i>”, pero “<i>debo dejarte y seguir mi camino sin ti</i>”… no lo mejor para promocionar un producto.\r\n\r\nVolviendo a centrarme en el tema. “<b><i>Too Close</i></b>” es un ejemplo de rock mezclado con <i>dubstep</i>, un estilo de música electrónica que surgió en Londres a finales de los años 90 y que se caracteriza por el sonido de los patrones de batería y las armonías disonantes.\r\n\r\nLa canción es (hasta el momento) el mayor éxito de <b>Clare</b>, está incluida en su primer álbum de estudio “<b><i>The Lateness of the Hour</i></b>” (2011), y se publicó por primera vez hace exactamente 4 años como el segundo single del disco, alcanzando el top 10 en las listas británicas y estadounidenses.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "The Lateness of the Hour",
    "artist": "Alex Clare",
    "artist_nationality": "British",
    "artist_url": "http://alexclare.com/",
    "category": "Canciones",
    "genre": "Dubstep",
    "song": "Too Close",
    "spotify_url": "https://open.spotify.com/embed/track/0K8zQwhQ7EBudIiSrjctGK",
    "year": "2011",
    "youtube_code": "zP50Ewh31E4"
  }
}
