{
  "id": "2015-01-17-the-hanging-tree-de-james-newton-howard-feat-jennifer-lawrence",
  "published_at": "2015-01-17 08:00:33 +0100",
  "title": "The Hanging Tree, de James Newton Howard (feat. Jennifer Lawrence)",
  "content": "La música de la banda sonora de “<b><i>Los Juegos del Hambre</i></b>” (y sus sucesivas partes) suena muy bien y ya <a title=\"BSO: Los Juegos del Hambre: En llamas\" href=\"http://dsong.es/2013/12/01/bso-los-juegos-del-hambre-en-llamas/\">hemos hablado de ella en dSong</a>. Hoy nos vamos a centrar en una canción incluida en la última (hasta el momento) entrega de la saga: “<b><i>The Hanging Tree</i></b>”.\r\n\r\nLa creación del tema está bastante repartida: la letra viene del libro original “Sinsajo” escrito por la autora <b>Suzanne Collins</b>, los encargados de componer la melodía fueron <b>Wesley Schultz</b> y <b>Jeremiah Fraites</b> (miembros del grupo de folk/rock The Lumineers), la voz la pone la oscarizada actriz <b>Jennifer Lawrence</b> (aunque no le gusta cantar en público y quería que fuera Lorde la que cantara mientras ella hacía playback), y todo se funde sobre el fondo musical compuesto por <b>James Newton Howard</b>.\r\n\r\nAunque la canción no se encontraba originalmente en el disco con la banda sonora de la película “<b><i>Los Juegos del Hambre: Sinsajo (Parte 1)</i></b>” (2014), sí que se incluyó en una re-edición del mismo y también en un remix posterior (con un nombre bastante apropiado: “<i>Rebel Remix</i>”) que está sonando en la radio (y que acompaña a este artículo si tienes Spotify) y gozando de bastante éxito internacional.\r\n\r\nA los que le guste más la versión original (más lenta pero igualmente interesante porque se aprecia mejor la genial composición de <b>James Newton Howard</b>), la pueden <a href=\"https://open.spotify.com/embed/track/416MsJxvxSKY96DCmbJIRs\">escuchar en Spotify pinchando aquí</a> o escuchando las versiones de Grooveshark y Youtube en la columna de la derecha.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Los Juegos del Hambre: Sinsajo (Parte 1)",
    "artist": "Jennifer Lawrence",
    "artist_nationality": "american",
    "artist_url": "www.thehungergamesmovie.com/",
    "category": "Canciones",
    "genre": "Soundtrack",
    "song": "The Hanging Tree",
    "spotify_url": "https://open.spotify.com/embed/track/4rvD0Pq9MEoDyyoCGPm7zS",
    "year": "2014",
    "youtube_code": "DqhOzH8QcH4"
  }
}
