{
  "id": "2015-01-08-the-end-is-the-beginning-is-the-end-de-the-smashing-pumpkins",
  "published_at": "2015-01-08 08:00:06 +0100",
  "title": "The End Is The Beginning Is The End, de The Smashing Pumpkins",
  "content": "La película “Batman y Robin” fue un fracaso casi total, un gran elenco de actores conocidos no pudo levantar un guion bastante flojo y se la considera una de las peores películas de la historia. Pero hay algo que sí se salva de la película: la banda sonora.\r\n\r\n<b>The Smashing Pumpkins</b> escribieron dos temas para el disco: “<b><i>The End Is The Beginning Is The End</i></b>” y “<i>The Beginning Is The End Is The Beginning</i>” –que es la misma canción, aunque más lenta, oscura y siniestra… bastante apropiada para el personaje original de Batman; de hecho, el propio <b>Billy Corgan</b> comentó que para escribirla se había basado en el Batman de los años 40-50.\r\n\r\nTras el éxito que habían obtenido con “<i>Mellon Collie and the Infinite Sadness</i>” (1995), esta canción sirvió de aperitivo para el esperado –pero incomprendido– “<i>Adore</i>” (1998) y gozó de un éxito moderado llegando a ganar un Grammy a la mejor interpretación de <i>hard rock</i>.\r\n\r\nComo “<b><i>The End Is The Beginning Is The End</i></b>” y “<i>The Beginning Is The End Is The Beginning</i>” se grabaron como parte de la banda sonora de “<b><i>Batman y Robin</i></b>” (1997) y se lanzaron bajo el sello Warner Bros Records, el grupo no ha podido usar ninguno de los temas en sus discos posteriores ni en su recopilación de grandes éxitos.\r\n\r\nQuizás por eso <b>The Smashing Pumpkins</b> no la incluyó apenas en sus conciertos después de 1997, hasta 10 años más tarde cuando la canción gozó de nuevo de cierta popularidad porque “<i>The Beginning Is The End Is The Beginning</i>” fue incluida en el tráiler de otra película de superhéroes: Watchmen.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Batman & Robin",
    "artist": "The Smashing Pumpkins",
    "artist_nationality": "american",
    "artist_url": "http://www.smashingpumpkinsnexus.com/",
    "category": "Canciones",
    "genre": "Hard Rock",
    "song": "The End Is The Beginning Is The End",
    "year": "1997",
    "youtube_code": "yOHy-vJsN-8"
  }
}
