{
  "id": "2015-06-01-honey-im-good-de-andy-grammer",
  "published_at": "2015-06-01 08:00:52 +0200",
  "title": "Honey I’m Good, de Andy Grammer",
  "content": "<b>Andy Grammer</b> consiguió un éxito considerable con su primer álbum (el homónimo “<i>Andry Grammer</i>”, que llegó a ser disco de platino en Estados Unidos), y su segundo álbum de estudio (“<b>Magazines or Novels</b>”, 2014) parece seguir la misma senda del éxito… y todo apunta a que aún llegará más lejos.\r\n\r\nDe momento el segundo single del ábum, “<b><i>Honey, I’m Good</i></b>”, ha sido su single que más alto se ha alzado en las listas estadounidenses. Y es que el tema es bastante pegadizo con un estilo <i>faux</i> country muy interesante (realmente es un pop electrónico que sigue una melodía country para hacerlo más rítmico).\r\n\r\nLa canción cuenta la historia de un chico que está en un bar, una chica guapa le dice de irse con ella, pero él la rechaza diciendo que ya tiene a una persona en casa a la que quiere y a la que va a seguir siendo fiel. El artista reconoció que la inspiración para la canción le vino por experiencia propia durante alguna de sus giras.\r\n\r\nTambién es interesante el video musical de la canción: un curioso collage de clips formado por 100 parejas diferentes (y de lo más diverso, incluyendo a la formada por el propio <b>Grammer</b> y su esposa) que han estado juntas desde 2 semanas hasta 73 años, y que bailan y cantan al ritmo de la canción. Bastante divertido.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Magazines Or Novels",
    "artist": "Andy Grammer",
    "artist_nationality": "american",
    "artist_url": "http://www.andygrammer.com/",
    "category": "Canciones",
    "genre": "Pop",
    "song": "Honey, I'm Good",
    "spotify_url": "https://open.spotify.com/embed/track/4orphgwPHHRsdEkfUmANSD",
    "year": "2014",
    "youtube_code": "Go7gn6dugu0"
  }
}
