{
  "id": "2015-07-27-cecilia-and-the-satellite-de-andrew-mcmahon-in-the-wilderness",
  "published_at": "2015-07-27 08:00:19 +0200",
  "title": "Cecilia and the Satellite, de Andrew McMahon in the Wilderness",
  "content": "<b>Andrew McMahon</b> es un cantante y compositor que con 32 años (33 en unas pocas semanas porque cumple años en Septiembre) lleva más de media vida de escenario en escenario, ya sea en solitario o como miembro de alguna banda de punk o rock como Something Corporate o Jack’s Mannequin.\r\n\r\n<b>McMahon</b> destaca con el piano, un instrumento que aprendió a tocar de oído antes incluso de aprender a leer una partitura, y que le llevó a sobresalir en audiciones en el colegio y el instituto. Fue en la escuela donde conoció a otros chicos con sus mismos intereses musicales y formaron el grupo Something Corporate.\r\n\r\nLa recomendación del día, “<b><i>Cecilia and the Satellite</i></b>”, es parte de su carrera solo. Se editó a finales de 2014 y está incluida dentro de su disco de debut en solitario: “<b>Andrew</b> <b>McMahon in the Wilderness</b>” (que se podría traducir como Andrew McMahon en la Naturaleza Salvaje y que publicó bajo el mismo pseudónimo).\r\n\r\nLa canción lleva el nombre de su hija Cecilia, y en ella el artista recapacita sobre cómo ha sido su propia vida, las cosas que ha hecho y por las que ha pasado hasta llegar a ese momento (el nacimiento de su hija), y lo que le gustaría para la pequeña, centrándose en la importancia de aprovechar el tiempo con las personas que te rodean y de estar orgulloso de quién eres y lo que has hecho.\r\n\r\n“<b><i>Cecilia and the Satellite</i></b>” es un tema con un ritmo y una letra interesante (y tierna, todas las estrofas terminan con un “de todas las cosas que hecho, tú eres la mejor” y similar). Una combinación perfecta para el éxito.\r\n\r\n&nbsp;\r\n\r\nNota: Si te gusta la canción y las remezclas, puedes encontrar un remix gratis para descargar en el <a href=\"https://soundcloud.com/andrewmcmahon\">perfil de SoundCloud the <strong>Andrew McMahon</strong></a>.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Andrew McMahon in the Wilderness",
    "artist": "Andrew McMahon",
    "artist_nationality": "american",
    "artist_url": "http://www.andrewmcmahon.com/",
    "category": "Canciones",
    "genre": "indie pop",
    "song": "Cecilia and the Satellite",
    "spotify_url": "https://open.spotify.com/embed/track/1MSM3Fo2fvnwVqMcz8Jhjq",
    "year": "2014",
    "youtube_code": "G_zY_jSVXSU"
  }
}
