{
  "id": "2015-03-27-budapest-de-george-ezra",
  "published_at": "2015-03-27 08:00:32 +0100",
  "title": "Budapest, de George Ezra",
  "content": "De vez en cuando escucho una de esas canciones a las que no les encuentro mucho sentido, pero que se pegan y no puedo dejar de tararearlas aunque quiera. “<b><i>Budapest</i></b>” es un ejemplo de esas canciones: un buen tema con una letra sencilla pero casi incomprensible (o quizás sea sólo yo) y un ritmo pegadizo que no te deja escapar.\r\n\r\nEl responsable del tema (y al que culpo por no poder quitarme la canción de la cabeza) es el británico <b>George Ezra</b>. Un chico espigado que <i>engaña</i> con su apariencia juvenil y una voz mucho más madura y profunda de lo que esperaría en un cantante de su edad (aún no llega a los 22 años).\r\n\r\nAunque comenzó su andadura musical en 2013 con una actuación en el festival de Glastonbury y el lanzamiento de su primer EP, el 2014 fue su año: lanzó su segundo EP y su primer álbum, repitió en Glastonbury, comenzó giras internacionales, llegó al número uno en las listas de éxitos británicas…\r\n\r\nTodo esto le valió nominaciones para los premios Brit de 2015 a mejor cantante del año, mejor cantante revelación o mejor disco del año. Pero ésta era la edición en que Ed Sheeran y Sam Smith eclipsaron musicalmente y <b>George Ezra</b> se fue a casa con las manos vacías… aunque con buenas sensaciones para el futuro.\r\n\r\nOtros temas de este cantante que suenan interesantes son “<i>Blame it on me</i>” (para no perdérselo), “<i>Cassy O’</i>”, “<i>Listen to the man</i>” o “<i>Barcelona</i>”. Que aunque se editaron en diferentes EPs, acabaron todos incluidos en su primer disco de estudio “<b><i>Wanted on voyage</i></b>” (2014).",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Wanted On Voyage",
    "artist": "George Ezra",
    "artist_nationality": "British",
    "artist_url": "http://www.georgeezra.com/",
    "category": "Canciones",
    "genre": "Folk",
    "song": "Budapest",
    "spotify_url": "https://open.spotify.com/embed/track/7q0aQpiLv5tIsupcgQ3Ny4",
    "year": "2014",
    "youtube_code": "VHrLPs3_1Fs"
  }
}
