{
  "id": "2015-07-16-roundabout-de-yes",
  "published_at": "2015-07-16 08:00:31 +0200",
  "title": "Roundabout, de Yes",
  "content": "Lo malo de que una gran parte de tus músicos preferidos empezaran sus carreras en las décadas de los 60 y los 70 es que hoy en día te toca ver cómo muchos de ellos nos van dejando. De este modo, corres el peligro de que tus redes sociales se conviertan en una página de necrológicas si toca un mes malo y, como yo, sigues una cierta cantidad de páginas dedicadas a la música de este periodo. Normalmente no soy demasiado partidario de usar los fallecimientos de los músicos como excusa para hablar de su obra, pero en esta ocasión estoy dispuesto a hacer una excepción porque pienso que la figura de Chris Squire, bajista, co-fundador y genio creativo de Yes, bien lo merece.\r\n\r\nYes están considerados como una de las bandas por antonomasia del género <em>rock</em> progresivo, que desde finales de los años 60 se ha caracterizado por extender las estructuras de la música pop-rock, añadiéndole influencias de la música clásica, el <em>jazz</em>, el <em>folk</em> o las vanguardias; por la tendencia a alargar la duración de las canciones, que solían estar compuestas por varios pasajes distintos, y por último, por la tendencia a considerar el virtuosismo instrumental como un valor en sí mismo.\r\n\r\nEl rock progresivo ha sido con frecuencia criticado por sus excesos y su tendencia a la pomposidad, y Yes no ha sido precisamente de las bandas que menos palos ha recibido. Palos no siempre justificados, ya que cuando el grupo estaba en su apogeo en 1972, año en el que publicaron <strong>Fragile</strong> y el igualmente brillante <strong>Close To The Edge</strong>, podía llegar a hacer música que si bien era extraordinariamente compleja, estaba bien compuesta y podía ser accesible al gran público. Roundabout es el ejemplo perfecto de esto, ya que sus ocho minutos y medio tienen de todo: una atmósfera intrigante, virtuosismo, melodía, distintas partes que milagrosamente funcionan juntas y una línea de bajo que varias generaciones de bajistas se matarían intentando copiar. Esta canción es uno de los mejores ejemplos de lo que el <em>rock</em> progresivo podía hacer en buenas manos, cuando aún sonaba fresco e interesante, y no en vano fue el <em>single</em> que catapultó al grupo al estrellato en América.\r\n\r\nChris Squire nos dejó hace algunos días, pero su música se queda con nosotros. Por eso propongo recordarle de la mejor manera posible: poniendo a buen volumen <strong>Fragile</strong>, del que Roundabout es el tema de entrada, y disfrutar del que para mí es uno de los 4 o 5 mejores bajistas de la música <em>rock</em> en pleno momento de inspiración.",
  "author": {
    "name": "Juan Ruiz",
    "url": "http://stereoblogsmusicreviews.blogspot.com.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/14acb446ab2d4c1cf94546eb060ddfc1"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Fragile",
    "artist": "Yes",
    "artist_nationality": "inglesa",
    "artist_url": "http://www.yesworld.com/",
    "category": "Canciones",
    "genre": "Progressive Rock",
    "song": "Roundabout",
    "year": "1972",
    "youtube_code": "-Tdu4uKSZ3M&ab_channel=TheClassicRewind"
  }
}
