{
  "id": "2015-09-29-vals-no-2-de-dmitri-shostakovich",
  "published_at": "2015-09-29 09:00:00 +0200",
  "title": "Vals nº 2, de Dmitri Shostakóvich",
  "content": "El vals es el baile de salón por excelencia. Pero no de salón de casa, sino de salón de baile, de ésos con lámpara de miles de lágrimas de cristal de Bohemia, frescos de decenas de metros cubriendo las paredes y techos con artesonados preciosistas o pinturas con perspectivas que le hacen preguntarse a uno cómo se las arregló el autor para encaramarse allí. De baile nupcial de parejas enamoradas con mucha más clase, más títulos y más alta alcurnia que nosotros.\r\n\r\nPor eso quizá el Vals nº 2 de Dmitri Shostakóvich sea tan particular. Porque supo acercar el vals a la gente, haciéndolo sonar como un baile popular, en el que todos están invitados. Al oírlo, en lugar de un salón de palacio, uno puede imaginarse a la orquesta a las afueras del mismo, en la plaza del pueblo, mezclando su melodía con las campanas de una iglesia que llama a dejar la devoción para unirse a la obligación.\r\n\r\nEste vals se podría antojar una versión culta de Paquito el chocolatero, no por su melodía, obviamente, sino por cómo incita a la gente a aplaudir, bailar y corear, tal y como podemos ver en el vídeo de la representación que realiza la orquesta de André Rieu.\r\n\r\nY para redondearlo del todo, esta pieza tiene además una interesante historia tras ella. En 1938, Shostakóvich compuso la Suite para orquesta de jazz n.º 2, cuya partitura se perdió durante la Segunda Guerra Mundial. El Vals nº 2 se encuadraba dentro de dicha suite, pero en 1999 se redescubrió una versión para piano de la suite, que resultó tener 3 movimientos en lugar de los 8 que poseía la obra de 1956 donde tradicionalmente se ubicaba el vals. Fue entonces cuando se denominó a esta posterior Suite para orquesta variada, nombre correcto que ha llegado a nuestros días.",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Suite para orquesta variada",
    "artist": "Dmitri Shostakóvich",
    "artist_nationality": "russian",
    "category": "Canciones",
    "genre": "Vals",
    "song": "Vals nº 2",
    "spotify_url": "https://open.spotify.com/embed/track/0pjCsB0XNSyqM9UazlTODC",
    "year": "1956",
    "youtube_code": "vauo4o-ExoY"
  }
}
