{
  "id": "2015-11-03-sympatique-de-pink-martini",
  "published_at": "2015-11-03 10:00:00 +0100",
  "title": "Sympatique, de Pink Martini",
  "content": "Cuando uno escucha el disco Sympathique lo normal es retrotraerse a los años 70 y sentirse en Santo Domingo, San Juan o La Habana. Y no hay más que mirar la carátula para ver media docena de títulos en español y convencerse de que esta <em>pequeña orquesta</em> procede de un país del Caribe. O incluso desde España, ya que tienen una canción dedicada a Andalucía. Pero no.\r\n\r\nEntonces uno se fija en la canción que da nombre al álbum y ya antes de que suenen las primeras notas de Sympathique le parece ver una aguja descendiendo sobre el vinilo, buscando a tientas el surco desde el que empezar a recorrer una espiral grabada hace medio siglo con la Torre Eiffel de fondo. Pero de nuevo uno se equivocaría.\r\n\r\nPorque Pink Martini no es un grupo europeo ni hispanoamericano, sino estadounidense, de esa lejana esquina noroccidental donde se encuentra Portland. Y tampoco son vetustos, aunque lo asemejen; sino de la frontera entre los siglos XX y XXI. Pero su estilo, a veces latino, a veces galo, resuena como si proviniese de décadas en blanco y negro.\r\n\r\nY así es como esta <em>chanson</em> consigue engañarnos y hacernos pensar que la hemos oído en la banda sonora de alguna película antigua, quizá de uno de esos clásicos del séptimo arte que tantas veces presumimos de haber visto y que nos parecieron insufriblemente largos y lentos. Quizá sería un buen momento para hacer un <em>remake</em> y así poder colarla, ¿no?",
  "author": {
    "name": "Johnbo",
    "url": "",
    "gravatar_url": "https://s.gravatar.com/avatar/1ec93d310204e8b4e2562ec656d94568"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Sympathique",
    "artist": "Pink Martini",
    "artist_nationality": "american",
    "artist_url": "http://pinkmartini.com",
    "category": "Canciones",
    "genre": "Chanson française",
    "song": "Sympatique",
    "spotify_url": "https://open.spotify.com/embed/track/2h5AGREom57lSgqnBh9mWn",
    "year": "1997",
    "youtube_code": "nLaY4aksfRo"
  }
}
