{
  "id": "2015-10-22-s-o-b-de-nathaniel-rateliff",
  "published_at": "2015-10-22 08:00:28 +0200",
  "title": "S.O.B., de Nathaniel Rateliff and the Night Sweats",
  "content": "Puede que “<b><i>S.O.B.</i></b>” suene como una versión de un tema clásico del rock, pero a pesar del aire <i>vintage</i> que envuelve la canción, es 100% original y moderna. El culpable del tema es Nathaniel Rateliff y su banda de R&B con tintes soul y rock <b>Nathaniel Rateliff and the Night Sweats</b> (que se podría traducir como Nathaniel Rateliff y los Sudores Nocturnos).\r\n\r\nLa canción, que habla sobre el abuso de las drogas y el alcohol tras una ruptura, nos deja algunas frases tan crudas como memorables, como la que cierra el tema y en la que <b>Rateliff</b> describe sus sensaciones durante una noche de excesos: “<i>My heart was aching, hand are shaking, bugs are crawling all over me</i>” (mi corazón dolía, mis manos temblaban, insectos se arrastraban sobre mí).\r\n\r\n“<b><i>S.O.B.</i></b>” sirve de apertura para el disco homónimo del grupo “<b><i>Nathaniel Rateliff and the Night Sweats</i></b>” (2015) y de momento ha recibido una buena acogida en Estados Unidos, donde ha llegado al número 1 en la lista de canciones alternativas, al igual que al top 10 en otras listas del Billboard.\r\n\r\nY el sabor a rock y R&B clásico no se limita a la recomendación del día. Otros temas del álbum como “<i>I Need Never Get Old</i>” o “<i>Howling At Nothing</i>” también nos llevan al ambiente del mejor rock de hace unas décadas. Un disco para escuchar y disfrutar con calma.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Nathaniel Rateliff and the Night Sweats",
    "artist": "Nathaniel Rateliff and the Night Sweats",
    "artist_nationality": "american",
    "artist_url": "http://www.nathanielrateliff.com/",
    "category": "Canciones",
    "genre": "R&B",
    "song": "S.O.B.",
    "spotify_url": "https://open.spotify.com/embed/track/1hWQvA6oGVJ2mAVsZ59AaV",
    "year": "2015",
    "youtube_code": "1iAYhQsQhSY"
  }
}
