{
  "id": "2016-12-16-i-want-a-hippopotamus-for-christmas-de-gayla-peevey",
  "published_at": "2016-12-16 08:00:56 +0100",
  "title": "I Want a Hippopotamus for Christmas, de Gayla Peevey",
  "content": "Ahora que se acerca la Navidad, las calles y tiendas está decoradas, y en la radio y televisión se escuchan villancicos a todas horas, me he contagiado de ese ambiente festivo y voy a escribir sobre villancicos y canciones navideñas… pero que no cunda el pánico, no será algo tradicional.\r\n\r\nEn concreto, la recomendación del día es “<em><strong>I Want a Hippopotamus for Christmas</strong></em>”, un villancico relativamente moderno (es de 1953) cantado por la niña <b>Gayla Peevey</b> (tenía 10 años cuando se publicó).\r\n\r\nEn la divertida letra, <b>Peevey</b> cuenta como todo lo que quiere como regalo de Navidades es un hipopótamo al que poder pasear, dar masajes y jugar con él. Y no es sencillo: tiene que convencer a sus padres (claramente alarmados) argumentando que no deben preocuparse porque los hipopótamos son vegetarianos y no se la van a comer; y pidiendo que no se confundan: lo que quiere es un hipopótamo, no un rinoceronte o un cocodrilo.\r\n\r\nLa canción escrita por <b>John Cox</b>, que podría considerarse algo así como una versión americana de “<a title=\"Canciones infantiles\" href=\"http://dsong.es/2014/11/09/canciones-infantiles/\"><i>Mi Vaca Lechera</i></a>”, gozó de un éxito relativo, acabó marcando la sociedad y cultura estadounidense, y se puede escuchar todos los años por estas fechas en la radio.\r\n\r\nComo curiosidad, cuando se publicó el tema, el zoológico de Oklahoma City (la ciudad natal de <b>Gayla Peevey</b>) aprovechó el tirón para organizar una recaudación de fondos con los que poder comprar un hipopótamo. La campaña fue un éxito: compraron una cría de hipopótamo y, en un acto conmemorativo, regalaron el animal de forma simbólica a <b>Gayla</b>, que inmediatamente lo donó al zoo (supongo que para regocijo de sus progenitores), donde vivió más de 50 años.\r\n\r\nUna canción divertida que se acabó convirtiendo en la historia real de la niña que pidió (y consiguió) un hipopótamo por Navidad.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "I Want a Hippopotamus for Christmas",
    "artist": "John Cox",
    "artist_nationality": "american",
    "category": "Canciones",
    "genre": "Villancico",
    "song": "I Want a Hippopotamus for Christmas",
    "spotify_url": "https://open.spotify.com/embed/track/5P8Xvy5tzhmfyfA6GplQ8h",
    "year": "1953",
    "youtube_code": "2Dec9Jb_Ac4"
  }
}
