{
  "id": "2016-12-30-born-to-run-de-bruce-springsteen",
  "published_at": "2016-12-30 08:00:31 +0100",
  "title": "Born to run, de Bruce Springsteen",
  "content": "Hace unos días tuve la suerte de ver en persona al Jefe, “The Boss” <b>Bruce Springsteen</b>, cuando vino a Austin a un evento de presentación de su autobiografía “<i>Born To Run</i>”. Título homónimo del que fue su primer disco de éxito comercial y el que le daría el empujón a la fama.\r\n\r\n“<b><i>Born To Run</i></b>” es también la canción que da nombre al álbum y la recomendación del día en dSong. Un tema indispensable para cualquiera que escuche a <b>Springsteen</b>, y que es considerado por muchos como uno de los más importantes de la historia del rock & roll.\r\n\r\nEn 1973, tras dos discos en un mismo año que fueron bien recibidos por la crítica pero que no vinieron acompañados de éxito comercial, <b>Bruce Springsteen</b> quería acabar con esa racha y se tomó algo más de tiempo para escribir esta canción y un nuevo álbum que no llegaría hasta 2 años más tarde.\r\n\r\nLa temática usada es bastante recurrente en las canciones de <b>Springsteen</b>: situaciones cotidianas de la clase trabajadora americana que intenta salir de su situación a base de esfuerzo y duro trabajo (vivir el sueño americano), con las que mucha gente puede sentirse identificada.\r\n\r\nEn particular, el tema cuenta la historia, narrada en primera persona, de un motorista que intenta convencer a una chica llamada Wendy de que lo deje todo y se vaya con él lejos del lugar en Nueva Jersey donde viven y donde no hay futuro.\r\n\r\nY sin más dilación, os dejo con la recomendación de hoy. Dale al <i>play</i> a la derecha y a disfrutar de este “<b><i>Born to run</i></b>”.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Born to Run",
    "artist": "Bruce Springsteen",
    "artist_nationality": "american",
    "artist_url": "http://brucespringsteen.net/",
    "category": "Canciones",
    "genre": "Classic Rock",
    "song": "Born to run",
    "spotify_url": "https://open.spotify.com/embed/track/6hTcuIQa0sxrrByu9wTD7s",
    "year": "1975",
    "youtube_code": "IxuThNgl3YA"
  }
}
