{
  "id": "2016-09-29-deshielo-de-el-gran-oso-blanco",
  "published_at": "2016-09-29 10:00:00 +0200",
  "title": "Deshielo, de El Gran Oso Blanco",
  "content": "El rock español por excelencia ha vuelto a casa.\r\n\r\n<strong>El Gran Oso Blanco</strong> está aún dando sus primeros pasos en conjunto, pero por separado llevan muchas millas recorridas cada uno por su cuenta; son gente con oficio al fin y al cabo, y eso se nota en cada sonido y toque (y aun se nota más en directo, ni os imagináis). Naturales de Jaén, han decidido hacer lo que les de la gana: del rock setentero al hard rock, con guitarras sobrias y toques de blues y garage.\r\n\r\nY en <strong>Deshielo</strong>, su primer disco, no han hecho más que condensar la idea y trabajo que realizar en el anterior EP (su primera obra en realidad) homónimo, de cuatro temas  y que ya representaba el arrojo y la contundencia que ahora podemos ver en este LP. Porque empezar con esos riffs iniciales y ese groove de guitarras en el primer tema <strong><em>Uno de los nuestros</em></strong> es toda una declaración de intenciones y una garantía; y porque termina el álbum con un tema - <em><strong>La carne y el hueso</strong></em> - que resume todo el disco, a modo de cierre resumen: un recordatorio, por si se te olvidaba algo antes de terminar.\r\n\r\nY en medio de estos dos temas de apertura y cierre, todo un festival de diferentes estilos dentro del rock y el hard rock, del que hay que destacar (sí o sí) <em><strong>Sr. Ciempiés</strong></em> y <strong><em>Pájaros muertos</em></strong>.\r\n\r\nDisfrute y larga vida al rock.",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Deshielo",
    "artist": "El gran oso blanco",
    "artist_nationality": "Spanish",
    "category": "Álbumes",
    "genre": "Garage Rock",
    "spotify_url": "https://open.spotify.com/embed/album/7DQRYsg7ouvrVg58QFtxRq",
    "year": "2016",
    "youtube_code": "LMaIozEkHoU"
  }
}
