{
  "id": "2016-12-23-graves-de-whiskey-shivers",
  "published_at": "2016-12-23 08:00:12 +0100",
  "title": "Graves, de Whiskey Shivers",
  "content": "<b>Whiskey Shivers</b> puede ser una de esas bandas locales, poco conocidas para el gran público o a escala nacional/internacional, pero que no deben infravalorarse porque hacen música interesante… y bastante buena.\r\n\r\nLlevan un tiempo sonando y destacando en Austin por su estilo <i>bluegrass</i>, a veces mezclado con rock, agitado con banjos y violines, y siguiendo la línea los temas tradicionales del <i>bluegrass</i> y del country: trabajo, pecado, arrepentimiento, perdón y muerte.\r\n\r\nEl nombre de la banda se podría traducir como “los escalofríos del whiskey”, en referencia a los escalofríos o temblores que dan al tomar una bebida alcohólica muy fuerte (en este caso particular, el whiskey).\r\n\r\nY entrando en la recomendación del día, “<b><i>Graves</i></b>”, aunque pueda sonar a un <i>bluegrass</i> más “clásico”, es una composición moderna y original del grupo, y aparece en la banda sonora de la película de terror “Devil’s Backbone, Texas”, siendo discutiblemente lo mejor de la película (aunque debo reconocer que el terror no es mi género favorito).\r\n\r\nLa canción está incluida dentro del álbum que lleva el nombre de la banda: “<b><i>Whiskey Shivers</i></b>” (2014) que está disponible en Spotify, iTunes o Youtube. Además, en la <a href=\"http://whiskeyshivers.com/\">página web oficial del grupo</a> se pueden descargar algunos temas de forma gratuita.",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Whiskey Shivers",
    "artist": "Whiskey Shivers",
    "artist_nationality": "american",
    "artist_url": "http://whiskeyshivers.com/",
    "category": "Canciones",
    "genre": "Bluegrass",
    "song": "Graves",
    "spotify_url": "https://open.spotify.com/embed/track/33BhBFID7OBU3ie0KccF9B",
    "year": "2014",
    "youtube_code": "4XVltKKN7m4"
  }
}
