{
  "id": "2016-06-01-girl-crush-de-little-big-town",
  "published_at": "2016-06-01 08:00:39 +0200",
  "title": "Girl Crush, de Little Big Town",
  "content": "“<b><i>Girl Crush</i></b>” se publicó originalmente en 2014 y su recorrido hacia el (merecido) reconocimiento público ha sido un poco lento pero plagado de éxitos: mejor canción del año en los CMA (2015), galardonada como mejor canción country y mejor actuación de un grupo country, y nominada a mejor single del año en los Grammy (2016), y un par de nominaciones más para los premios de la Academia de la Música Country.\r\n\r\nPor qué tardó tanto en despegar un tema como éste es un misterio: buena voz, ritmo lento, estribillo pegadizo, y una letra triste y melancólica con la que mucha gente podría sentirse identificada. En parte el motivo fue la presión de grupos conservadores que interpretaron la letra como “apología del lesbianismo” y llamaron a las emisoras de radio quejándose por su contenido impuro y amenazando con boicots si la canción llegaba a las ondas.\r\n\r\nUn extremo que los miembros de <b>Little Big Town</b> han negado en entrevistas: cierto que la cantante (una mujer) habla sobre cómo no puede dormir pensando en una chica, y que quiere besarla, abrazarla y tocar su pelo; pero luego añade que únicamente es porque esa chica está con la persona con la que ella quiere estar y tiene envidia de ella: quiere besar los labios de la chica porque saben a la persona amada, tocar las manos que tocan las manos de la persona amada, etcétera, etcétera, etcétera…\r\n\r\nAunque dejaron el tema abierto a interpretaciones al no especificar nunca en la letra el género de la persona objeto de deseo, y como ellos mismos dijeron en una entrevista: “No es de lo que trata la canción, pero ¿y qué si lo es?”\r\n\r\n&nbsp;\r\n\r\nLa canción “<b><i>Girl Crush</i></b>” está incluida dentro del álbum “<b><i>Pain Killer</i></b>” (2014).",
  "author": {
    "name": "Monty",
    "url": "http://www.alvaromontoro.com",
    "gravatar_url": "https://s.gravatar.com/avatar/bebd502207c63b6e2caa00dd3e297672"
  },
  "comments": [

  ],
  "metadata": {
    "album": "Pain Killer",
    "artist": "Little Big Town",
    "artist_nationality": "american",
    "artist_url": "http://littlebigtown.com/",
    "category": "Canciones",
    "genre": "Country",
    "song": "Girl Crush",
    "spotify_url": "https://open.spotify.com/embed/track/11qh54D0PKkBwelpDxxiEU",
    "year": "2014",
    "youtube_code": "JYZMT8otKdI"
  }
}
